{
  "sentence": [
    "And see so my favorite ones.",
    "And I've been following this account since high school, but I never made my own up until this year, just a little bit of background on myself.",
    "I am a graphic designer and student currently at UCLA.",
    "A lot of my focus right now is on Typography, which is a big passion of mine, but my background is drawing and illustration which kind of is reflected in this project a little bit.",
    "Let's see, um, I started this project inspired by a lot of other people's works and I saw trends online that kind of uses this form of merging 2 display typefaces.",
    "So you kind of see that there.",
    "And I really liked kind of having, um, these two very different things merging into each other and you see it a lot in and walshes work.",
    "Which is one of my biggest inspirations.",
    "Let's find see.",
    "Here and like this one.",
    "But oftentimes what you see as you see, like a very dominant form, and you see, uhm?",
    "You you see like the serif fonts, that kind of receipt in the back a little bit.",
    "And with mine I just wanted to play with the idea that these forms are in constant conversation and dialogue with each other.",
    "And that.",
    "There's there's kind of like no dominance between the two, and instead they're coming together to form a cohesive Lee entirely new letter form and I used Photoshop and cinema 4D to create some of these so the ones that look more 3D like the you here like oh this is cinema 4D.",
    "Some of the other ones are actually 3D in photo shop, and so that's the process I'll be taking you through today is recreating.",
    "This one in particular the L and whichever people want to see.",
    "I like the M2.",
    "Yeah, so that's pretty much what I'll be doing today, and if there's anything else that you want to see in the comments, just let me know.",
    "And I've included the asset somewhere.",
    "You should have the font.",
    "The main font that I'm going to be using and two of the overlay files and I'll also be using in photo shop.",
    "This is really weird for me because I have two computer screens going on.",
    "An one is just lagging behind the other and so that it feels like I'm in two different times phases right now.",
    "I don't know.",
    "I don't know if people falling me are also behind or if they are seeing exactly what I'm saying.",
    "But anyway, so part one 3D lettering in photo shop.",
    "Um, what I'll be doing is this.",
    "L here and.",
    "This is part one, so we're just mainly focusing on the illustration parts today and the 2nd part I'll be showing you how to animate this in create these very dynamic very fluid bubble animations that go with it.",
    "Um, so for people who don't know Photoshop very well, I'm going to try and make this very easy for beginners to follow along as well.",
    "So let's see, um, there should be something where.",
    "When I use a tool, you guys will be able to see exactly which tool I'm using and then so you can follow along as I'm making this.",
    "How I built.",
    "These illustrations is.",
    "Uh, mainly comes from finding typefaces and forms that I was really fascinated by.",
    "And I just want like to make a disclaimer here at that I didn't create these forms entirely on my own.",
    "I can't claim these kind of.",
    "Bubbly forms that you see here, but I did create the compositions and the colouring animations with it.",
    "But since the concept itself is coming from already existing typefaces that are in dialogue with each other, a lot of it is just simply the overlay of the two forms.",
    "So the end here with examples that oh here.",
    "But anyways, to get started in photo shop, you would make a new file.",
    "So you get a file knew and for these, uhm.",
    "I usually do 1080 pixels by 1080 pixels for things on the web for things in print, I like to go higher than that, but for these purposes is probably more Instagram social media related.",
    "You should always do RGB color for web.",
    "OK and then.",
    "I go black for background.",
    "See, then let's create that.",
    "OK, um, so you should have a new file on your own.",
    "I'm going to go back to my old file 'cause Everything is on here.",
    "See.",
    "And so for this project.",
    "I use this font called pillow lava which is a free font.",
    "Um from this type foundry this French typefoundry called velveteen and.",
    "They're really great.",
    "They made beautiful fonts.",
    "See this one don't really like this blue color.",
    "See.",
    "This is change that a little bit.",
    "OK.",
    "So I've included the font for you guys to download also and play around with.",
    "So if this is something where you want to recreate it with your own initial play around with making whole words, that would be really fun and I would love to see what people make afterwards.",
    "Also, unfortunately I'm not able to include the other font because that is a paid font and I don't want to discredit the designer for it, but I will give you guys all the information for this, so once again this is cool lava designed by Jeremy Lambdas.",
    "Drums all the teen tight boundary.",
    "And so I use the text tool over here to make an L.",
    "And Uhm.",
    "Let's see I want this to be around 1000 point.",
    "Just so it takes up most of the screen but not too much and I'm going to center it here.",
    "All right, and then the layer here, because we're going to have the two else that kind of overlap on top of each other.",
    "I'm going to rename this layer.",
    "Set an alarm.",
    "And so if you don't know photo shop the way it works is everything over here in the layers panel builds on top of one another.",
    "So um, you can also toggle layer visibility.",
    "So if I click on the eyeball here you see, oh.",
    "Uhm, and then you can come like merge layers, to which I'll show later.",
    "OK, so we've got pillow lava.",
    "Let's get the other one.",
    "For this concept.",
    "I think what looks good is just pairing a very large blocky font with something that's more like calligraphy or cursive.",
    "Oh, I see, Dylan commented.",
    "See.",
    "Alright, so um.",
    "It's good if you make this one white so it stands out with a contrast even if White is not the color you ultimately want to use.",
    "It's just good to see how these two will kind of play with each other.",
    "And you can just try a whole bunch of different fonts that you already have.",
    "Or you can maybe find something online that fits with it.",
    "Like I said, things that are blocky like this, they don't really work that well together.",
    "But something like this would definitely be a lot better for it.",
    "I use euphoria.",
    "I can't remember what the type designers name is.",
    "But this is an absolutely beautiful font.",
    "And I like the way that.",
    "It kind of curves here where you could, kind of.",
    "Pretend that this stem will curve around this part of the L behind it.",
    "And so we have our second layer and we're going to rename this one euphoria.",
    "Because destiny the typeface, so we have those two.",
    "And then, um, what I do next is I have these forms.",
    "This whole series was actually built out of Photoshop manipulation like not a lot of illustration was done deceptively.",
    "But what you do now is you go to file.",
    "And you have the option to import new pictures.",
    "So I'm placing an embedded picture means that that picture will exist only in this like it'll another copy of it will exist in this file and whatever you do outside in the other directories won't change what happens to the one in this file and the edits you making this file vice versa won't affect the original copy.",
    "If you place a linked file, then if you do make changes to the original copy of the file, then they'll show up as edits.",
    "In this photo shop file also.",
    "So I usually like placing an embedded.",
    "Picture.",
    "Let's see, oh you guys get to see my really messy desktop.",
    "OK.",
    "Um, so included two acids for you guys.",
    "I have an A more gradient overlay that I created.",
    "Or you can also use.",
    "This Holographic.",
    "Kind of funky texture an I really encourage people to make their own versions and interpretations of this project I think would be really cool to see what people make out of this.",
    "OK.",
    "I'm soo I like the overlay, but let's see what the holographic one does.",
    "So the layers are organized where everything that comes first on the list is placed on top.",
    "So if you move this holographic layer underneath everything that's going to be.",
    "Underneath What I do is I create series of clipping masks in every project and what you, um, right now you would right click on the holographic layer.",
    "And, uh, we see you go to create clipping mask.",
    "And automatically puts it within.",
    "The bounds of the layer was not showing what I want to do.",
    "OK, create clipping mask right and what a clipping mask does is going to limit.",
    "That image only to the forms of the layer that is on top of.",
    "So you see here like this one is only on top.",
    "Of the of this Alpha.",
    "Uhm, but I don't really like the way this one looks, so we're going to take that one off.",
    "Instead, I'm going to use this one, and we're going to toggle it back on.",
    "All right?",
    "So create clipping mask.",
    "Um, I'm going to use it on the pillow lava font.",
    "OK.",
    "And so you see here, that kind of looks more 1 dimensional.",
    "It's not super interesting, but it's starting to get there.",
    "Um, what we want to do is make this look much more 3 dimensional.",
    "And So what I do is I just throw on a lot of filters.",
    "You can go to the filters tab here and underneath there's something called the camera raw filter.",
    "And this is what a lot of photographers use to edit their photos.",
    "And I've heard people say that it's a little bit better than Lightroom, but uhm, you can kind of play around with it, and it's just more experimenting seeing what ends up looking good.",
    "Obviously in the basics.",
    "Channel here this is temperature making it go from cold to hot.",
    "This is tint.",
    "So you can make it more green, more magenta.",
    "I'm going to make this.",
    "I think a little bit more blue.",
    "And put this back at zero, which is the default.",
    "And bump up the exposure and contrast, maybe see.",
    "OK.",
    "A man, then here you can play around with tones in curves, but we might not get into these like sharpening.",
    "So if you want the image currently, tell it this one, but it adds in a lot more detail.",
    "This is Hue, saturation and luminance changing the colors I might play around with this in a future tutorial, but maybe not today.",
    "And then usually I go into grain and I really like throwing grain onto my illustrations.",
    "Usually I kind of like that more of vintage handmade effect.",
    "And I do a lot of it.",
    "I do.",
    "Let's see I think 60 for the amount size.",
    "It usually looks really weird to have the grains be a bigger size.",
    "So I think the 35 is good.",
    "And roughness I also don't like too much roughness, so the default of 50 for that is great.",
    "OK, and then you guys can play around with this a little bit more if you want to edit to acids that I made.",
    "But This is why I'm going to stick with and once you're done, you just click OK and it's going to be applied directly onto it.",
    "But the good thing about the camera raw filter is if you have photo shop 2020 it let's you go back in.",
    "If you double click on it and you can just edit where you've already done.",
    "So I kind of want mine to be a little more blue.",
    "So I'm going to do that, let's see.",
    "When I see people.",
    "In the comments.",
    "OK um.",
    "So from this point on it still looking very 2 dimensional, so we're going to.",
    "Play around with the text directly.",
    "So clicking on to lava and making sure every time you want to work on a layer, your only having that layer selected, you will right click on pillow lava and go to blending options.",
    "OK, and then from here what I do is I click Belleville in Boston already you see something happening.",
    "With the letter form in the back.",
    "Let's cancel that and let's take this off so you can see exactly what we're doing at this one.",
    "So once again, blending options.",
    "You check double and a boss right here.",
    "And so you have to have this selected in order to see.",
    "This is kind of the effect that's being created on top of your letter and they have different kinds of bubbles.",
    "You can have a chisel hard, which makes it like more of a rough cut, and it's simulating a cut.",
    "Into the letter.",
    "You can have a soft chisel.",
    "I.",
    "Think I used in the previous one.",
    "I used a chisel hard, but I'm just going to go with the software.",
    "This one 'cause I like the way it's looking.",
    "And you can play with.",
    "The size of it here.",
    "You can kind of soften the effects of the bevel so you see with no softening, it's just like a very harsh line.",
    "Who's going to soften it up?",
    "I kind of want this to be more and bubbly.",
    "OK, um, so generally what's going to happen is.",
    "Usually.",
    "Your level is going to come out like this, so the highlight mode on top is white and the shadow will always be black, which could be a good effect if that's what you're looking for, but for mine I want.",
    "I want to highlight and the shadow did change.",
    "What's going on?",
    "See that really didn't do much, but maybe the shadow will do more.",
    "Yeah, the shadows.",
    "Adding more here.",
    "OK so I like that purple.",
    "On what I'm doing at this point, is clicking onto.",
    "The color you can set the color you can uhm.",
    "You can just pick different colors in the color picker here.",
    "I don't really like the way that looks.",
    "And make sure that you're always hitting preview in this corner, because otherwise you're not going to see what you're doing to the letter.",
    "OK, so now I have a 3 dimensional version of this letter.",
    "OK.",
    "Um, so once you've gotten to this point, I like the way that's looking.",
    "I'm going to get started on.",
    "This form.",
    "OK, and when I did just then, so I'm trying to figure out.",
    "How to do this?",
    "Making a new layer you kind of click.",
    "This box over here.",
    "And I'm creating a new layer that's going to be on top of this form.",
    "I'm going to right click, create another clipping mask, and so whatever I put into this layer is going to go over the top L.",
    "Let's get rid of this here so we can see what we're doing here.",
    "And what I'm going to do is I'm going to use the brush tool.",
    "So you hit the for brush tool.",
    "You can change the size of this tool by using your bracket keys.",
    "So left bracket makes it smaller.",
    "Right bracket makes it larger.",
    "And I'm going to use this lavender color.",
    "So if you want the hex code here.",
    "That is what the color is.",
    "And.",
    "For the brush tool you have options of these different styles of brushes, hard Round Creek landing.",
    "That's like this, which depending on what you want that could be cool too.",
    "If you want something geometric, but I want something that will make it look 3 dimensional.",
    "So I usually pick this one which is the soft round.",
    "And.",
    "You just follow the curvature of the form and you just build up layers of that paint with a paintbrush until it starts looking like a 3 dimensional form.",
    "So I just go in like kind of softly.",
    "See.",
    "Like following the other side a little bit and if you want more concentration of it, you can just make your brush smaller and keep on going.",
    "This is a little light so I might make it darker.",
    "Yeah, it's better.",
    "So you can see already that kind of looks more.",
    "Like naughty I guess, and I'm just going to extend that down here.",
    "And then make it larger.",
    "So then there's a more spread out of the paint.",
    "When you use your brush tool.",
    "And then we can also do at this point is create highlights in it using your erasers.",
    "So if you hit E is the same thing as the brush, too lonely, you're erasing.",
    "And then I just kind of create a circle on the top.",
    "That gets smaller and smaller, so then it has a feeling of a rounded point there.",
    "Let's see, you can kind of see it this way.",
    "Yeah.",
    "OK, and then I'm going to do the same here.",
    "All right?",
    "So now you have something here that also makes it look much more 3D.",
    "Using just the brush tool.",
    "And so we were done with this one.",
    "We're going to bring the pillow lava back up.",
    "I actually feel like these colors don't really fit with each other anymore, so maybe I'll go back and play with.",
    "Several and in US.",
    "I like that either.",
    "I think I like, I like what I had for the bottom here.",
    "But I don't really like the color that I had here, so I'm going to also put that into camera raw filter.",
    "OK yeah, and this this is what it actually looks like and it's just like clipped onto that form.",
    "But maybe I can.",
    "Let's see without makes it look like.",
    "That looks weird.",
    "OK.",
    "Maybe?",
    "That and, uh, my add the same amount of grain as always, so we're going to do like 60 grain.",
    "Uh, since I think I did 30 last time and that's creating like you see, a lot of that green already.",
    "OK.",
    "He said OK.",
    "See, yeah, I think I like that better.",
    "Well, just.",
    "Change this a little bit so.",
    "If it's more.",
    "OK, and then if you compare it with the reference, the references very stretched out, but it's kind of starting to get there to that point.",
    "And just to clarify, someone in the chat Wednesday.",
    "Um, she said that she thought this was 3D modeling the whole time.",
    "So for some of the letters I did build them in cinema 4D and those are 3D renders and then other ones are just photo shop and then a few of them are combinations.",
    "Of the two, I really like using a whole bunch of different softwares and making them work together.",
    "Right, so we're done with these.",
    "Uh, what we do next is we edit them so that this one can kind of this crap around the other one.",
    "Which is just a minor detail, but I feel like it's something necessary that ends up looking really cool, so you would select both layers, right click.",
    "And.",
    "Merge these layers.",
    "So now you can't go back and edit some, but what's painted on over the letter?",
    "That is the entire form.",
    "OK, and then this one you would have to do something called rasterized type.",
    "Because when it actually is, it still just the letter.",
    "It's not the illustration yet you could change this to any other letter that you want with the font.",
    "So this is like A and it's going to preserve all the properties that you used with Devil and emboss.",
    "Let's change it to al.",
    "OK.",
    "So in order to make it something that you can merge with this overlay.",
    "You need to right click in rasterized type and this makes it.",
    "An image, so now you can't go back and change the letter, but you can come merge it with this layer.",
    "OK.",
    "So you merge layers here.",
    "And.",
    "Let's see what this one.",
    "Um?",
    "So for here you have a few different options.",
    "I'm not sure what I'm doing right now is I'm zooming in on the letters and I'm not sure if my option is the best way to do it, but I like using something called the lasso tool, which is here.",
    "Um, so third tool in the toolbox.",
    "You can also get that with hitting your L key on a MacBook, or you could use an eraser.",
    "Again, make sure you have euphoria clicked because I'll show you if you have overlay acid selected just going to end up erasing that one and not the other one.",
    "So you want euphoria and you could just like erase that, but I kind of don't like using eraser.",
    "I like using the lasso tool.",
    "Um and with the lasso tool does is you can just.",
    "Draw out a path that you want to select an you make sure that you're ending point of the path matches up where with where you started, and so it creates like this enclosed space that is selected and I'm going to close this path here and you can't really see, but it creates this dotted pathway that's selecting just this part that is on top of.",
    "This al and if you hit delete.",
    "Now already it kind of looks like.",
    "It's curving around and.",
    "Like these stems of the LR coming in front, and that part is just kind of like wrapping.",
    "And if you want to push that even further, you can use the brush tool to make shadows over it.",
    "So you create another layer, uhm, you right click.",
    "You create a clipping mask.",
    "You make sure that is over overlay asset so that everything that you draw with the brush tool is on top of the L on the back.",
    "See and you would do the same with.",
    "The euphoria one because you just want shadows for both of them.",
    "So creating you layer create clipping mask in that one clips on top of this euphoria L.",
    "Then you go to the color picker here.",
    "And you just change it to black.",
    "So that creates a shadow.",
    "OK, and then using brush tool it's the same thing as before, except you want to make sure that.",
    "Your shadows, like just kind of come around here, so it's like there's actually something on top of it.",
    "OK.",
    "And he's going to do that little bit of it's getting here, so I'm just going to erase that.",
    "Oh hey.",
    "And that looks kind of unnatural.",
    "It's just super dark.",
    "So what I do is I change the opacity Here of this layer and you can change it to.",
    "I think 40% is good and so you kind of have.",
    "Like that little shadow there?",
    "OK.",
    "So that one has the Shadow and I'm going to click on these two layers again and merge those layers together.",
    "Then I'm going to let's rename these values in Korea.",
    "This one is still a lava OK, so selecting on the layer on top with pillow lava, that's where you're going to create the shadow that this little round baby forms and.",
    "I was going to do this and that looks.",
    "Super horse.",
    "So you can take the eraser tool and soften that up, also making sure that once again it's this soft round brush for the for the eraser.",
    "See, you can take that.",
    "And then we're going to do the same thing on the bottom here.",
    "And then softened that up.",
    "OK.",
    "And then if you make that 40% for opacity.",
    "It makes that same shadow that's underneath.",
    "OK.",
    "So we're going to.",
    "Merged that.",
    "And that is pretty much it for creating these.",
    "Uhm, if anyone has any suggestions for more letters?",
    "I would love to make those with you.",
    "Um, I could take you guys through the am I might do the oh for another day because that involves cinema 4D.",
    "But This out here is pretty much good, and from this point on, if you don't know how to export in photo shop.",
    "You got a final.",
    "You gotta export.",
    "You do export as.",
    "Uhm, I usually make the file format PNG.",
    "And if you want to follow along for Part 2, which will be next week, we're going to use this same file and put it into a fluid animation, which will end up looking like the starting video that I had for this live stream.",
    "Its the one where there are a lot of bubbles forming.",
    "Let me see if I can find it.",
    "Yeah, it's this one.",
    "So next week I'll be teaching you how to make this effect, which I think is really, really cool, and that will be done in the software after effects.",
    "So this is a two part series.",
    "But kinetic typography is super super cool and a lot of times you can just use illustrations to also make those letterforms animate.",
    "It doesn't have to be exactly what you had here.",
    "So.",
    "If you wanna see, uhm, I'm getting distracted by the shots here.",
    "If you want to see your own letter in that animation, you can.",
    "If you want to use your own drawing for that fluid bubbly animation, you can also do that too, but we're just going to export this one.",
    "OK.",
    "And then just put it in your documents or whichever folder you want.",
    "And we could bring a name this.",
    "L.",
    "Illustration.",
    "OK, um so the chat is lagging a little bit behind where I'm at in the live stream right now, but maybe what I can do is use the next 10 minutes or so to show some of the other letters that I did.",
    "See.",
    "I think what would be cool is showing, um, different ways.",
    "You can also edit the colors of the L here.",
    "You could create like a solid color.",
    "For example, if you go here solid color.",
    "Um, maybe if you want.",
    "Your El to be more red and if you.",
    "Go through these.",
    "This is a type of filters.",
    "Like the blending modes that go over each one that looks so crazy.",
    "OK, uhm.",
    "That sounds cool.",
    "So what it does is it puts his filter over all the other layers that are underneath.",
    "OK, someone give you request for our.",
    "OK so we're going to do our is the next 20 minutes.",
    "OK 'cause Uhm I'm trying to look for a way to fill up this time.",
    "But back to blending modes real quick blending modes they blend on to everything underneath.",
    "You can also use them to create clipping masks once again, so if you right click.",
    "Uh, create clipping mask is only going to apply it to this L here but.",
    "Yeah, so if you wanted your celebrate that if it looks like that it doesn't look super great with red.",
    "Kay?",
    "Bruce asked if part she's going to be same time on Saturday next week.",
    "It might be a different time 'cause I have a friend in the UK and some friends in India and I want them to be able to join in on this one next time.",
    "Hopefully I'll have figured out live streaming a little bit better at that point.",
    "OK, so let's do R.",
    "I'm going to delete what I've made here.",
    "An I'll just show you what I made for our before.",
    "OK yeah, so Ruth asked for our.",
    "I'm guessing 'cause Art for Ruth.",
    "This one is a lot simpler.",
    "Um?",
    "This one.",
    "Is sort of the same, but it's very easy to create these outlines in photo shop.",
    "And this is this will be a little harder to follow along just because these are fonts that come.",
    "Are a little bit hard to find.",
    "But you can also recreate it using own fonts or even drawing your own font, which would be super cool.",
    "So I used this one craft.",
    "4.",
    "This outline are an craft is designed by, um, this guy named Jacob Wise is really cool.",
    "And he's like my age, which is scary.",
    "OK, so we have that one and then the other one.",
    "I have no idea who's at the door.",
    "I didn't even hear.",
    "I don't know.",
    "OK, wait, the other one wasn't even that slot.",
    "Uh, my notice font by this French designer named Emily Viska know I, that's not how you pronounce it.",
    "Cancel up calling you all.",
    "Wait, apparently I ignored Marissa and I would.",
    "What did she say?",
    "Oh shoot, sorry.",
    "Am maybe next time.",
    "I'm trying to remember.",
    "What font I use OK is called.",
    "I don't know how you say that lap lap acid.",
    "Map aside, lattices, sounds prettier.",
    "OK, um, and that was white.",
    "This one is designed by once again of French female designer.",
    "And.",
    "We're going to place them next to each other.",
    "It's a little bit smaller, so let's make that 900 point.",
    "But funny story, last time I was on Castle labs live stream I think and I wrote in the comments.",
    "While my friends are so talented and then some random person responded to me being like you're so lucky that your friends.",
    "Hum.",
    "Yeah, so this is how I created that overlay.",
    "But they're not really going into each other, they just laying like flat on top of each other.",
    "If you look at this one, they're kind of doing that thing where they are wrapping in an around and then kind of like intertwining themselves around each other.",
    "So we're going to focus on this one.",
    "And.",
    "You go into blending options.",
    "But this time we're not doing bevel, and in vast we're going to do something that is stroke.",
    "Oh, that looks not ugly.",
    "If we go into stroke.",
    "You should make it white, says a white outline.",
    "But The reason that.",
    "You can't see a white outline is because the text itself is already white.",
    "So you have to highlight that in the text box you go to its original color, which is up here.",
    "And we're going to change it to black.",
    "So now you can actually see what's.",
    "Going on with it.",
    "So that's what that is.",
    "Um?",
    "I think we're ready to rasterize this one once you rasterize type.",
    "You can still go back to these, but it gets a little awkward.",
    "These, like blending options, are the best when it's still in typed form as a rasterized image, it gets a little funky.",
    "What is my name?",
    "Right, yeah?",
    "So then once we're here, we're just doing the same thing where we're going to use the lasso tool to make it wraparound.",
    "And here you kind of want to think about how this would work as a 3 dimensional object, which parts are going to come in front of the R and which parts are going to come behind.",
    "So if you're looking at the previous one dot.",
    "These parts are going behind an in kind of like this, part of the R Uhm?",
    "I can't really.",
    "I can't explain it.",
    "I can't talk right now.",
    "So terrible time wise you.",
    "Also, it's really hot in my house right now 'cause.",
    "The weather in California is just going up.",
    "OK, so you rasterize it, which now you can use the lasso tool.",
    "What you would want to do?",
    "Is just kind of follow the forms of the original art.",
    "This is going to be harder than doing the L that I showed before because it's just that was like one single spot on the Ellen.",
    "This is going to be multiple spots on the R.",
    "But you just see what's going on behind, and then you can use the lasso tool.",
    "To just like cut out those spots.",
    "This one doesn't have to be perfect 'cause this white outline is just going to blend with it so already.",
    "That's kind of like going through.",
    "If you like this actually good enough.",
    "My my.",
    "Go in at the top here and do that also.",
    "So if you do that, then if you follow that form.",
    "I don't OK, yeah.",
    "So if you get weird with the last new tool, it's going to show the background and that is not going to look great.",
    "So I'm going to redo that.",
    "OK.",
    "Wednesday I'm so sad that we never actually met at Adobe Max.",
    "We were there in the same place for like.",
    "Three to four days and we just never talk to each other in real life.",
    "OK.",
    "C UM that looks OK.",
    "What looks weird here is that this stem of the R.",
    "Goes in front.",
    "Actually, why am I saying of the artist 2 hours.",
    "OK, so the artist outlined is going in front of the field are here, but it's not here.",
    "So this kind of.",
    "No continuity, so we might just continue it down.",
    "If you hold shift with the lasso tool, it's going to make a straight line.",
    "And then you can have something that's a little bit more exact.",
    "Start OK.",
    "So we're going to close that path.",
    "We have our selection.",
    "You can delete that.",
    "And now we have this finished are where they are intertwined with each other.",
    "OK, and let's see if I can make the M really, really quick.",
    "Your answer is a OK.",
    "This is gonna be a hard one because I did not prepare for the end because.",
    "It was one of the harder ones.",
    "OK, uhm.",
    "Think I had.",
    "This one has the assets of the background.",
    "I do camera filter bring up exposure.",
    "Bring up highlights.",
    "Make a shot a little bit less in light.",
    "Kind of look.",
    "Yeah, close enough.",
    "OK.",
    "And then for the M.",
    "That's crazy.",
    "OK, OK, that's still on the other font.",
    "As before, we're going to go back to to lava.",
    "And so the fun part of this project was actually just finding all these crazy fonts to work with.",
    "Uhm, I just like scoured the Internet for them.",
    "Might have pirated a few, but you didn't hear me say that.",
    "OK.",
    "Sue the other one.",
    "Is a font called.",
    "Ornamental Mercer commented chemistry lab partner for life.",
    "I think I think that was high school.",
    "Oh my God, that was.",
    "10th grade of high school.",
    "Something about that I think I purposefully forgot about that.",
    "OK.",
    "Pretty much colors I used.",
    "Hum.",
    "OK, so this one was pink and you can change that here.",
    "It's a little small, so.",
    "Who's gonna have to stretch that out?",
    "OK.",
    "Yeah, and my locks the wrong one.",
    "I might not be able to finish this on timer is a.",
    "We have a student is left.",
    "All right?",
    "See so there's that end here and.",
    "Once again, they're laying flat on top of each other.",
    "This one had the background, so there's.",
    "A little bit more exciting stuff on this one.",
    "And I think what I did was I.",
    "Copied the background layer.",
    "I made a second version.",
    "Put it above.",
    "See I put it above the M that uses the pillow lava fart.",
    "If you right click another clipping mask.",
    "So this could be mass is not working.",
    "Oh, it's because.",
    "This clipping mask is the same as the background, so she's going to completely camouflage it.",
    "I think what I did was even just rotating it.",
    "Has this effect?",
    "And then I just threw on.",
    "Just more.",
    "Filters.",
    "Quite honestly.",
    "And then I took it into the brush tool.",
    "So when you see this circle here, that's not letting you paint anything.",
    "It's 'cause this layer here is not rasterized.",
    "And.",
    "You can take this blue.",
    "I'm going to make it a little bit brighter with the brush tool and.",
    "Just kind of do the same thing as before by making it 3 dimensional.",
    "Um?",
    "See.",
    "OK.",
    "Men taking the eraser.",
    "Just paint with.",
    "Why I think and then kind of make?",
    "A highlight on that, so it looks like the end.",
    "These bubbles that actually looks a little unnatural, so.",
    "I'm going to change the opacity of the brush and make that 50%.",
    "That is a little bit better.",
    "OK, that doesn't look exactly like the previous one.",
    "OK, actually that looks a lot worse in the previous one, so we're going to.",
    "We're going to pretend like it doesn't.",
    "Um camera raw filter.",
    "Again just so we can degrade.",
    "And I feel like the green kind of blends in these elements together too.",
    "And then once again you want to click both of them and.",
    "Rasterize the type.",
    "Merge the two layers together.",
    "So that one is done.",
    "We have the top one to deal with.",
    "Still, this one is a hard one because there's so many elements that are going to be behind the M and wrap around.",
    "Let's see.",
    "So let's just get this over with.",
    "Let's see if I can do this.",
    "Um, I'm going to use the lasso tool again and take those out.",
    "Looks like it ain't rasterize layer.",
    "So yeah, if you have interest, rise the layer like obviously is not gonna let you work on editing it, so I did that.",
    "Hum.",
    "I don't know if you can tell my throat is getting a little force from talking.",
    "See.",
    "There you go.",
    "That puts that part behind it.",
    "You kind of want that too.",
    "I'm just going to roughly take out some chunks first.",
    "And you just have to be a little bit bit more exact here so it matches.",
    "What do you think would be the curvature there?",
    "Yeah.",
    "So there's that.",
    "Uhm, I kind of like having this part in front.",
    "So I think.",
    "I'm just gonna remove this part again.",
    "All right?",
    "No.",
    "Looks.",
    "Little weird, but since this is.",
    "Not for print and no one can actually see the imperfections.",
    "I think that's fine.",
    "OK, and then we'll just finish up.",
    "This one here.",
    "And now you see something that's a bit more integrated.",
    "I do think the song yeah so this one.",
    "Is a lot more dynamic with the way it wraps.",
    "You think?",
    "This one.",
    "OK, then will do the same thing will add shadows.",
    "And you create clipping mask.",
    "I feel like I'm just being a parent and repeating myself, but basically all these letters were created using these same processes.",
    "It's just a matter of taking these processes and making your own interpretations and making something that's uniquely yours out of the same tools.",
    "I feel like I can.",
    "Tell you how I did these things, but ultimately, whatever you make is your own.",
    "Yeah, so once again that looks kind of weird.",
    "Just 'cause having that black is so harsh.",
    "An you only would want to follow on the ones where.",
    "The first form is going on top.",
    "Uhm, but the black does not look right here.",
    "So what you could do is you could play with these different blending modes.",
    "Um, or you have a second option?",
    "Maybe you go back and you do that opacity style.",
    "Again, I don't really like the way that's looking, so I might do a soft light blending.",
    "And.",
    "It's just creating a darker version of the pink underneath.",
    "And then I'm going to go into the background again.",
    ""
  ],
  "entity": {
    "T2": {
      "id": "T2",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        186,
        187
      ],
      "sentence": [
        "Who's going to soften it up?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        192,
        193
      ],
      "sentence": [
        "What's going on?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        208,
        209
      ],
      "sentence": [
        "How to do this?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        280,
        281
      ],
      "sentence": [
        "So now you can't go back and edit some, but what's painted on over the letter?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        420,
        421
      ],
      "sentence": [
        "What did she say?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        456,
        457
      ],
      "sentence": [
        "What is my name?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        457,
        458
      ],
      "sentence": [
        "Right, yeah?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        610,
        611
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        621,
        622
      ],
      "sentence": [
        "You think?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "ANSWER",
      "span": [
        209,
        211
      ],
      "sentence": [
        "Making a new layer you kind of click.",
        "This box over here."
      ]
    },
    "T5": {
      "id": "T5",
      "label": "ANSWER",
      "span": [
        281,
        282
      ],
      "sentence": [
        "That is the entire form."
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        392,
        394
      ],
      "sentence": [
        "Kay?",
        "Bruce asked if part she's going to be same time on Saturday next week."
      ]
    },
    "T8": {
      "id": "T8",
      "label": "ANSWER",
      "span": [
        394,
        396
      ],
      "sentence": [
        "It might be a different time 'cause I have a friend in the UK and some friends in India and I want them to be able to join in on this one next time.",
        "Hopefully I'll have figured out live streaming a little bit better at that point."
      ]
    },
    "T9": {
      "id": "T9",
      "label": "ANSWER",
      "span": [
        421,
        422
      ],
      "sentence": [
        "Oh shoot, sorry."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T7",
      "answer": "T5",
      "question_sentence": [
        "So now you can't go back and edit some, but what's painted on over the letter?"
      ],
      "answer_sentence": [
        "That is the entire form."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T6",
      "answer": "T8",
      "question_sentence": [
        "Kay?",
        "Bruce asked if part she's going to be same time on Saturday next week."
      ],
      "answer_sentence": [
        "It might be a different time 'cause I have a friend in the UK and some friends in India and I want them to be able to join in on this one next time.",
        "Hopefully I'll have figured out live streaming a little bit better at that point."
      ]
    }
  }
}