{
  "sentence": [
    "We can add our models so in this case we are going to choose a model.",
    "We can also.",
    "You select this icon here.",
    "You can also apply materials to your model so you can apply maybe glass, metal, plastic.",
    "Would it like you can just do so much?",
    "I think this is the coolest.",
    "The coolest app?",
    "Definitely that I'm definitely going to explore further.",
    "And you can also adjust lighting so we can choose different lighting for our environment.",
    "And then of course we can just add different images, graphics, all that Jazz.",
    "Alright, so now that's out of the way.",
    "Just a brief kind of Tour for Adobe dimension in case this is your first time.",
    "Hey, Evey K.",
    "Nice to see you.",
    "So just in case this is your first time, yeah, so that was just a quick overview.",
    "So now let's create a model for our conclusions.",
    "Drink.",
    "So the first thing I'm going to do is I'm going to select this beverage can model.",
    "So I'm just going to select it.",
    "And it's going to load onto my scene.",
    "There we go.",
    "An essentially this scene that I want to create.",
    "Let me just show you so we're going to create this scene.",
    "So this is the first thing that we're going to try and recreate.",
    "So it's essentially all three of our kombucha cans sitting on a table.",
    "And not the second thing that we're going to create is just our cans.",
    "You know, on a basic background, you can see there's some shadow and then the final scene we're going to create is arcan with some water splashing around it.",
    "So that's going to be really cool, and if time permitting, I wouldn't mind just freestyling a scene with you guys, and maybe you can help me out in the chat.",
    "Right, so the first thing we're going to have our cans sitting on the table, so let me just delete this so we have our cans.",
    "So now that we have our model, what I'm going to do is I actually want to apply a material to it, so I'm just going to click materials.",
    "An I am going to select.",
    "Aluminum, because this is an aluminum cans so I'm just going to search for aluminum.",
    "And I'm just going to select it.",
    "And it's going to apply it to the can.",
    "So let me just zoom in.",
    "Like so.",
    "And because we have our labels in our creative cloud library right where it says starter assets, I'm just going to switch that to libraries.",
    "And now I can just select my first label.",
    "So let's just wait for this to load.",
    "There we go, so I am going to select my Ginger Lemon label.",
    "And I'm just going to drag it right onto the can.",
    "Here we go and in the right hand side, as you can see, it's on our can layer.",
    "So this is where the graphic is, so I'm just going to resize it.",
    "'cause pretty small when you first place it onto the can.",
    "And I'm just gonna adjust it like so.",
    "So I'm just holding down shift on my keyboard and I'm just dragging it out.",
    "There we go, so I want it to pretty much fill.",
    "Entire.",
    "Can there we go?",
    "So now that we have our first label, I think I want to add some color to the can that matches are yellow label 'cause I'm not a fan of the aluminum showings group.",
    "So what I'm going to do is right on the right hand side.",
    "Here I'm just going to go into the beverage can.",
    "I'm just going to click this folder icon here and then where it says can I'm going to click this arrow?",
    "And then what I'm going to do is right where it says color.",
    "I'm just going to select this and I'm going to click this sampler tool.",
    "And I'm going to grab are yellow.",
    "And there we go are can is matching our label.",
    "So what I don't want, let me see if I can.",
    "Change this.",
    "OK, so it looks like it's applying to the pool ring as well.",
    "So it kind of is just making our can a little more cohesive.",
    "I think it looks good.",
    "Let me know when the Chinese you.",
    "Agree.",
    "Alright, so now that we have our first can, how about we add our background to Arsene?",
    "So I'm just going to switch back to starter acids and I'm going to select this images icon on your move that search.",
    "And I'm going to select this table image.",
    "And there we go.",
    "We have our background.",
    "It's coming together.",
    "So another thing that I can do is if I select match image in the right hand side here, essentially the whole scene is automatically going to align to our image.",
    "So I'm just going to select match image and let's see what happens.",
    "And now are seeing has been adjusted so it looks good.",
    "That was very easy to do.",
    "Didn't really have to do much in terms of tweaking the camera angle, so definitely are really handy feature.",
    "So if this is your first time using Adobe dimension, let me know in the chat.",
    "So what I'm going to do is I'm just going to hold down shift an this error right here is going to move the can on the X axis, so I'm just going to hold down shift.",
    "During it's the left here.",
    "That way I have room for my two other cans.",
    "OK, So what I'm going to do is I'm just going to copy this can because I want to add my second label so I'm just going to press CMD C.",
    "And then came in.",
    "And that's going to duplicate our can.",
    "So again, I'm just going to hold down shift.",
    "Move the can write to the center.",
    "And I'm going to apply my second label, so let me go to my libraries.",
    "I'm going to make sure I'm selecting the can.",
    "Then let me delete this graphic and I'm going to drag my second label right onto the cans surface.",
    "So now let me just.",
    "Resize it like so.",
    "And actually let me make sure it's consistent.",
    "The scale of the label.",
    "So on the first can it's says it's 26.",
    "Let me just make it a whole number so 26%.",
    "So I'm just going to.",
    "Copy that same #26%.",
    "And then let me just adjust it.",
    "And I think I want to color the can as well, so I'm going to go into the can.",
    "Select brushed aluminum.",
    "And I'm going to change the color to match or green labels, so I'm just going to select these sample color.",
    "And let's grab the green.",
    "And then we have our second canned.",
    "This is starting to look great.",
    "OK.",
    "So.",
    "Same thing I want to create my third can, so I'm just going to select the second one prescom in C to copy it and then come in B2 creates for copy.",
    "And we have to wait for it to load, because this is a pretty.",
    "Feel like it.",
    "Definitely a heavy software compared to others, so we do have to allow sometimes when loading.",
    "Right, so now that we have our third can, let's just do the same thing.",
    "So what I'm going to do is make sure I selected that can going to delete the graphics.",
    "And I'm gonna drag or Michael Berry label.",
    "Right onto the cans.",
    "Yeah, it looks like it's whoops, whoa.",
    "OK, let's remove that.",
    "And do.",
    "OK, let's fix this.",
    "Guys, anything happens when your lives.",
    "Let's change that back to our table.",
    "Still to do to do.",
    "All right, there we go.",
    "We have our table, so let me go back and grab my Michael Berry label.",
    "So I'm just going to select it, drag it, make sure it's on the can.",
    "And let's go, let's see if it shows up on our can.",
    "Gotta give it some time to load.",
    "There we go.",
    "So again, the scale of our label, it was around 26% for our other two cans, so let me just.",
    "Change it to 26% and I'm going to adjust it so it looks really nice.",
    "There we go, so the background or the color of our aluminum cans can is green and that was of course to match a green label.",
    "So I'm just going to.",
    "Make sure I have the kin selected again going to select this brushed aluminum and as you can see it's green.",
    "So what I'm going to do is I'm just going to change the color by selecting the sample color tool and I'm just going to grab pink.",
    "And there we go.",
    "It's so this looks so good.",
    "We have our first scene created that is so cool and it's so easy to do it.",
    "So if you are creating, you know any labels or if you maybe want to create a beer label or coffee label, maybe even a package.",
    "Adobe dimension is just such an amazing tool for you to create 3D models for.",
    "You know, to mock up the product that you're designing, so this is such a cool cool tool.",
    "Every case says that looks really awesome.",
    "I know it does.",
    "OK, so we have our first scene completed.",
    "So let's say you want to share your scene with others.",
    "Or maybe you want to save this thing because we want to have it so that we can export it, save the image all that jazz.",
    "So what you can do is right at the top where it were in design mode right now.",
    "We can switch over to render.",
    "And this is going to bring us to our render rendering page or screen.",
    "So when you are in render, you can change the name, the export file name.",
    "You can select the quality.",
    "So if you want to export this in high quality, it's going to be slower for the software to render, so that's why it's a slow.",
    "And then of course if you want your seem to be rendered quickly, you can just choose low quality and then of course you can select the file path you wish to render scene.",
    "Click render Bob's your uncle.",
    "Now I'm not going to render now because it's going to take away too much.",
    "I guess energy for my computer like I I'm not going to do that now, but if you want to render your scene, it's just really easy to do right.",
    "So now that we've designed our first scene, I want to design our second scene and basically the second scene.",
    "Let me just show you one more time.",
    "This is our second scene, so it's essentially are.",
    "Bottles on a kind of a slight angle on a very light yellow background and it just looks really nice.",
    "The lighting is nicely bouncing off the cans and then this of course is a shadow, so we're going to try and recreate that scene.",
    "So let's go back to dimension.",
    "And the first thing I'm going to do is let me switch it back to starter assets.",
    "And right where it says background in the right hand side where it says background.",
    "I'm just going to select it and right now it's an image, but we want to change it to a color.",
    "So I'm just going to switch to color.",
    "An I have a hex code that I want my background be.",
    "So the Hex Code is FCF.",
    "For this is the lights.",
    "Look up bazor really light beige color.",
    "So I also want to adjust the camera view 'cause right now it's not matching the angle that we want.",
    "So what I'm going to do is I'm just going to zoom out.",
    "And I'm just scrolling on my mouse to zoom out.",
    "And then to rotate the camera I'm just right clicking on my mouse.",
    "So I'm just going to rotate it like so.",
    "And if I want to change the position of the camera vertically, I'm just going to hold down the spacebar on my keyboard, and I'm going to right click and this is going to.",
    "The position.",
    "So I think about here is good.",
    "So the lighting is also a little off, so let's adjust our lighting for Arsene.",
    "So what I'm going to do is I am going to select lights.",
    "Anne, let me just make sure.",
    "Go environment lighting is good, so we have a few directional lights, but I don't want any of these so I'm just going to delete them.",
    "So so we can have fresh start.",
    "Start from scratch and then we'll adjust their lighting, OK?",
    "So the first thing I'm going to do is I want to select studio light.",
    "Arch is a.",
    "So I'm just going to select it and it's going to apply this late into our Spain.",
    "OK, so now that we have that, I also want to add some sunlight.",
    "So let me just select the sun.",
    "Right here.",
    "And we have our son.",
    "So let me just adjust the environment light a little 'cause I think it right now it's a little too bright.",
    "So let me just soon and I'm going to reduce the intensity a little bit.",
    "So it's just a matter of playing around just to see you know what looks good.",
    "So let's take a look at.",
    "Or seen that we're trying to recreate.",
    "So it looks like the shadow is or the lighting is coming from the front of the Canon.",
    "It's casting a shadow towards the back, so we have to try and recreate that and then of course this son is bouncing off the Canon.",
    "That's where we get those highlights near the top.",
    "So let me switch back to dimension.",
    "OK, so we do have our highlights hitting the top of the can.",
    "And by the way, the scene that we just looked at that is the rendered view.",
    "So when you're working in dimension, it's not going to show you inaccurate.",
    "Look up how it how the scene looks when it's rendered, so it is kind of like a lower quality version, but if you do want to see a more accurate you ever seen right in the top right corner here, you can turn on render preview.",
    "So how do we turn on render preview?",
    "Just to see what our actual.",
    "Thing looks like.",
    "Just to see if we're on the right track.",
    "So it's a little grainy 'cause it's trying to render, but.",
    "It's definitely like you can see the difference between when rendered previews on and rendered preview is off.",
    "So we have our shadow casting from the face of the can and then the shadow is behind.",
    "We have our sunlight and it's creating this nice highlights right at the top of the Canes here.",
    "So what I'm going to do?",
    "Is let me just turn of- render preview.",
    "And let me just change the angle of the camera.",
    "OK, there we go.",
    "And it looks like we had our yellow can in the middle instead of the green.",
    "So what I'm going to do is I'm going to select the yellow can.",
    "An I'm going to click this red arrow and I'm going to hold down shift and just move it to the center.",
    "And then I'm going to select the yellow can.",
    "And I'm just going to move it.",
    "To the left here.",
    "Books.",
    "Not the yellow.",
    "Let me select the green.",
    "There we go.",
    "That's more like it.",
    "OK.",
    "So let's just see Arsene that we're trying to recreate so we have the green can on the left yellow can in the middle and then pink hand on the right.",
    "And it looks like we can see more of the text on at the pink can like more of the kombucha text.",
    "So I'm going to adjust to rotate the Kansas so we can see it a little better.",
    "Let's head back to Adobe Dimension and I'm just going to rotate the can, so by selecting the circle.",
    "I'm able to rotate my can.",
    "I'm just going to slightly rotate this yellow can.",
    "Ginger lemon.",
    "There we go.",
    "So while we're at it, how about we change the name for each of our cans in Arsene here, so I'm just going to double click this.",
    "Slayer and I'm just going to name it, ginger.",
    "Appointment And then this is our green Apple.",
    "Green Apple.",
    "And then.",
    "Maka Dari.",
    "Sounds so tasty.",
    "OK.",
    "So now that we have our scene, I think this looks pretty close to what we're trying to achieve.",
    "So let me just go back to.",
    "Or seen just so we can see if you're on the right track.",
    "OK, so it looks like I think it's pretty close.",
    "We have our green can on the left hand side.",
    "Ginger lemon in the middle and then Marco Berry on the right.",
    "So I think I think we did it guys.",
    "I think we have our scene and it looks pretty close to what we're trying to achieve.",
    "I think there is one more thing that we might have to do.",
    "So it looks like.",
    "Be aluminum.",
    "I want to play around with the material that we use because I think form from the scene that we just saw.",
    "I'm not sure if aluminum was applied.",
    "I know it was applied in our first scene that we created when it was on the table, but in this one I think we might have to clear around with the material applied to our.",
    "Model.",
    "So let's just see what it would look like.",
    "If we removed this brushed aluminum, let's just see.",
    "So let me go to my material.",
    "Alexa can.",
    "And that's the beauty of dimension.",
    "You can just play around, see what looks good, what does, and you can add things, move things.",
    "OK, so let me add and you can, so I'm just going to select the can the blank slate.",
    "And there we go.",
    "So as I suspected.",
    "For our second thing, we did not apply the aluminum materials, so that's what was missing.",
    "To try to recreate that scene.",
    "So what I'm actually going to do now is I'm just going to select this can and it's going to be really easy for us to apply our labels again.",
    "So let me just.",
    "Go into the cans.",
    "I'm just selecting this word came here going to click the arrow to go into it.",
    "And I'm going to go back to my libraries 'cause this is where we have our labels in our creative cloud library.",
    "And I'm going to Drake or Ginger Lemon label onto the Cam.",
    "And as you can see, right at the top me trying to move so you guys can see.",
    "So the silver lining right around the top of the can.",
    "That's what was missing when we applied the aluminum material to our other cans.",
    "So I just want to make sure that the senior recreating is as accurate as possible.",
    "So what I'm going to do now that I have my label is I'm just going to resize it again.",
    "And it was around 26%, right?",
    "It was 26%.",
    "And I'm just going to adjust little label.",
    "Like so.",
    "Just playing around with the positioning.",
    "And let me zoom out.",
    "Let me rotate the camera.",
    "There we go, so now we can apply color to the can.",
    "Let me, I'm just going to change this.",
    "And there we go.",
    "So this is definitely a lot more accurate.",
    "For Arsene, so let me just show you guys this thing.",
    "We're trying to recreate.",
    "So as you can see there is that silver right at the top around the rim.",
    "And then when we apply, the color doesn't apply it to that silver rim, so it definitely looks more like a can.",
    "Without applying that material, so let me switch back to dimension and will do the same thing for our other cans.",
    "Let me just delete this.",
    "And let's put it right in the middle.",
    "Now let me make this box.",
    "So N Gaga high angle thanks for joining anger.",
    "Ask how do you review the scene on the full screen so?",
    "I guess you're talking about how to preview your render or your scene.",
    "So if you want to preview the scene that you're creating in Adobe Dimension.",
    "You can actually just toggle render preview on or off.",
    "So right in the top right hand side here I'm just going to select this.",
    "An dimension is going to toggle on render preview and this is going to show us a more accurate view of view of our scene when it's.",
    "When it's turned on.",
    "So hopefully that answers your question and let me know if you have any questions in the chat.",
    "So let me just turn it this off.",
    "Let's finish up our other cans.",
    "So let me just.",
    "I'm just going to remove that.",
    "Let me name this.",
    "Ginger lemon.",
    "Going to press CMD C CMD beta duplicates are ginger, lemon can.",
    "An I'm going to drag it out.",
    "Right about here.",
    "And it let's change this to Maka.",
    "Berry.",
    "Sounds tasty.",
    "So now.",
    "We're going to replace this label with our Maccaferri label, so I'm just going to select it.",
    "Drop it on to our can.",
    "Let me delete.",
    "This label So this is the scale of the art label is around 26%, so I'm just going to type in 26% right where it says scale.",
    "And then I'm just going to adjust it.",
    "So I think this is the coolest.",
    "The coolest app in Adobe CC suite like.",
    "I think being able to easily just create a model for you know a label that you created just so easy like you can see how you can just have your graphics.",
    "You just drag and Drop it onto the model and then like Bob's, your uncle isn't that cool.",
    "Let me know in the chat.",
    "I think this is so cool.",
    "OK, so now that we have our label, of course we want to match the color of the can that surface to our label color.",
    "So I'm just going to select can material.",
    "And right now it's.",
    "Kind of like a yellow colour, so I'm just going to click the sample color.",
    "An I'm going to sample our label color for Maka Berry.",
    "So we have our market.",
    "Berry can completed alright, so now the last scan that we're going to.",
    "Create is our green Apple, so I'm just going to duplicate our market very can.",
    "Can I move it over in place of green Apple?",
    "There we go.",
    "And I'm going to let me delete this label Grabber Green Apple, place it on to the can.",
    "And I'm going to adjust it.",
    "So I can just hold down shift in, drag the label out to resize it, or I can just like if I know the scale that I want, I could type it in.",
    "So in this case is 26%.",
    "So let me just adjust this.",
    "So it looks good.",
    "And then I also want to match the can color too.",
    "Our label, so just going to sample the color.",
    "There we go.",
    "We have our three cans.",
    "I think this is definitely more accurate to the scene that we're trying to recreate.",
    "So all I need to do is I just need to rotate the camera so I'm just right clicking on my mouse.",
    "To rotate the camera.",
    "And let's just refer back to the scene were trying to recreate.",
    "OK, I think that's accurate.",
    "I think.",
    "I think we have it.",
    "I think we have it.",
    "The only thing that we need to do is maybe.",
    "Adjust the camera so it's a little the direction is a little higher.",
    "Maybe like so.",
    "There we go.",
    "I think we did it, so let me just show you guys one more time.",
    "The scene that we're trying to recreate.",
    "And then what we just did?",
    "Let me do it quickly so you can.",
    "See that I think we recreated it.",
    "This looks good.",
    "Yay, let's clap.",
    "Hey.",
    "So now that we've completed our second scene.",
    "He came at aims in sorry bye, mispronouncing your name and them says looks great and I agree.",
    "Thumbs up.",
    "We did it so we have a third thing that we're going to try and recreate.",
    "And this is probably my favorite because it's definitely.",
    "Um, emphasizes and Encompases.",
    "Are kombucha drink?",
    "It's refreshing it's so refreshing that there's water water slash you know surrounding the can like that?",
    "That's pretty much the look that we want our kombucha to be like.",
    "That's what I envision our computer drink.",
    "That's what I'm envisioning.",
    "OK, so we're going to recreate this really cool slash.",
    "Look for our can or conclusion, right?",
    "So let's head on over back to sign mention.",
    "And let's delete our two, cancel bye-bye bye-bye green Apple pie by Michael Berry.",
    "Ginger lemon is our star.",
    "So I'm just going to adjust the camera view like so.",
    "And I'm going to rotate.",
    "They can just so it's in the middle.",
    "So let me just rotate the can.",
    "So what I'm doing is I'm just selecting this circle.",
    "And I know it looks confusing 'cause there's arrows, their squares, and there's like the circle.",
    "So each of these shapes basically represents directions you can move your object.",
    "So the Aeros you can.",
    "Vertically move your objects on X axis and then the arrow's that are upwards.",
    "This is the Y axis so you can move it up and down.",
    "And then if you want to rotate your can, you just select the circle services side to side.",
    "Back and forth.",
    "And then you can even.",
    "Move it all the way down like so.",
    "It can even go inside into the ground.",
    "By the laws of physics, OK.",
    "So.",
    "We are trying to add a really cool slash to Arcan.",
    "So I'm just making sure this is right in this center Ann.",
    "What I'm going to do is I'm going to go back to start or assets.",
    "And let's look to see if there is.",
    "Cold water acids and there it is, flash see.",
    "So I'm just going to drag this onto are seen.",
    "Like so and there you have it, there is R Slash.",
    "So based on the scene that we saw this thing that we're trying to recreate.",
    "So it looks like the water is coming from behind the can.",
    "So what I'm going to do and it actually looks like there is some water onto the can as well, so let's just head on back to dimension and I'm going to move the water right behind the can.",
    "Just like so.",
    "So I'm just playing around with the positioning of the water.",
    "And I can move the camera just to make sure.",
    "That is where I want it to be.",
    "So it looks like it's kind of surrounding the can nicely.",
    "This splash of water let me just move this a little bit more.",
    "Could bring it forward so.",
    "Just going to select this blue arrow, move it forward.",
    "'cause I really want the water to kind of engulf the around the can.",
    "So just adjusting, just playing around with the positioning so it looks good.",
    "OK.",
    "Let me just rotate it.",
    "There we go that looks good.",
    "So it also looks like there was some because there's water coming from the back, so totally makes sense that there is some water on our actual can or some condensation, so there's actually a model.",
    "Of this can with condensation on it, so I'm going to select this model here.",
    "And it says beverage can with condensation.",
    "So that's what we want.",
    "So I'm just going to select it.",
    "And it's going to appear on Arsene.",
    "So let me just delete this can.",
    "And there you go.",
    "I think that looks a little more accurate to what's going on here.",
    "OK, so all we need to do because we did delete the other can because it did not have our conversation on it.",
    "So again, I'm just going to go to our library.",
    "An if you're in the chat, what label should I pick four or can let me know which label you want to see on this, but for now?",
    "I think I'm going to describe ginger lemon because that's what we saw an RC.",
    "Now we're trying to recreate.",
    "No, I'm just going to add it so they can.",
    "And again, I'm just going to adjust it so it was around 26%.",
    "Turn label this skill my label.",
    "So let me just adjust this.",
    "And I also want the can, because right now it's white, so I actually want the surface of the cans to match our label.",
    "So what I'm going to do I can go into my scene here and I can click this folder.",
    "And select scan so I can just select this arrow here and it's going to bring me to everything that's on the cans surface.",
    "So we have our graphics and then we also have this can material, so I'm going to select the cane material an where it's those properties I'm going to change the base color to yellow, so I'm just going to select this sample.",
    "Then I'm going to select the label and then it's going to change the base color of our can, so that definitely looks really really good.",
    "OK, so.",
    "We actually because right now this water.",
    "It can be anything it could be if we go back to starter assets.",
    "As you can see, we can apply materials to all of these these models, so where it says materials, I'm just going to click that and we can change this to glass even though it's a splash of water.",
    "We can make this glass.",
    "We can make this metal plastic would, but I mean we really want to make this also integrate.",
    "So let's see if there is water.",
    "So it looks like there's.",
    "Although there's fear.",
    "And then there's water.",
    "That's what we want, so I'm going to.",
    "Drag water onto this this model, so just dropping it.",
    "An water material has been applied to R Slash.",
    "So really quickly, let's reference Arsene.",
    "That we're trying to recreate.",
    "So we have our water we have our can, front and center and we have a little bit of shadow.",
    "So let's head back to dimension.",
    "I think we're on the right track that looks pretty close to our scene that we're trying to recreate, so I'm just going to adjust the positioning of the camera.",
    "Make sure it's front and Center.",
    "An I'm just going to toggle render preview.",
    "That way we can really see how.",
    "Arsene looks.",
    "So I'm seeing some water as its rendering the preview.",
    "This looks so cool so we have water on our can.",
    "OK, this looks really really good and I think this is pretty close to.",
    "The thing we're trying to recreate.",
    "That looks good.",
    "So let's just see the render preview.",
    "An if you're just tuning in.",
    "Really quickly when you want to render an export, the scene that you're creating.",
    "In Adobe Dimension, you can actually hit render right at the top here and then you can change the expert file name.",
    "Choose the quality you want your render to B and then of course the export format so you can export this as a PS Vita, open up in photo shop and then you can also have a PNG image of your render.",
    "I'm not going to render.",
    "It live right now because that's going to take forever or not forever necessarily, but I I don't want to render it because it's gonna be awhile.",
    "But if you do want to export the senior created, that's how you can do it.",
    "OK, so we have our flash of water we have our can.",
    "We had rendered preview turned on so this is as close as it's probably going to render our final scene, but you can definitely see how the water looks legit.",
    "It looks like real water sloshing behind our can and Arkane has really nice light hitting it and then we of course have some shadow so this this greedy model looks great.",
    "You're a class for completing our third scenes, yay.",
    "OK.",
    "So now that we created our third third scenes, we have some time left, so I think I'm going to just freestyle.",
    "And see what we can do in dimension.",
    "See what we can come up with.",
    "For the cans or for our compute should drink that we created in our labels that we created yesterday.",
    "So let's see what we can do and feel free to help me out in the chat.",
    "OK, so we have our special water.",
    "I think I'm going to remove that.",
    "An I think I want to change the background to let's see what city backdrop looks like.",
    "Oh, so we have a city backdrop.",
    "What about desert backdrop?",
    "That's kind of boring.",
    "How looks boring and then we have another table.",
    "I think I like city backdrop.",
    "Let me know in the chat what background I should choose.",
    "But for now, let's choose city backdrop.",
    "So I'm just going to play around with the scene and I think I want to add.",
    "Acube we add a cube and I want my cat Mike and to be on top of the cube.",
    "So I'm just going to resize this cube.",
    "So I'm going to hold down shift an I am going to.",
    "Select this scale so this squared here.",
    "And I was going to hold it down.",
    "Here we go.",
    "So it looks like it's levitating.",
    "So I don't want that.",
    "So when I'm going to do is let's just place it right onto the ground.",
    "There we go.",
    "And then I'm going to move it backwards.",
    "Let me just rotate this scene.",
    "I'm going to select this arrow.",
    "And I'm going to move it backwards.",
    "Yeah, let's move it around here.",
    "So this can is like Gianormous.",
    "It's really big.",
    "Can you imagine walking in your city and you see a can this big like that's?",
    "That's pretty ridiculous.",
    "So what I'm going to do is I'm just going to scale it down.",
    "So again, I'm just going to hold down shift.",
    "And I'm going to press this square.",
    "Then we can just scale it down.",
    "This could be maybe a statue in our city square, right?",
    "So I'm just going to move this up because I want some place this square or the can onto the square.",
    "So let me try and justice system it's.",
    "Can let me just move it down.",
    "There we go.",
    "So it looks like it's on.",
    "This Cute There.",
    "So it's kind of like a monument.",
    "In our city.",
    "So I also want to apply some material to the Cube.",
    "So I'm just going to go into material.",
    "And.",
    "Who material should we choose?",
    "Maybe cement?",
    "Let's see what cement looks like.",
    "Huh?",
    "It really looks like cement.",
    "Let's kill this down a little more.",
    "I'm going to rotate this here.",
    "Let's have some more fun.",
    "Instead of some men's, what about this rainbow metal woo?",
    "Let's see what that would look like.",
    "Oh Interesting.",
    "Let's see what this looks like in a Gallery.",
    "Oh, it looks like an art piece.",
    "This looks like an art piece in a gallery in Art Gallery.",
    "So let me just rotate.",
    "This can like so.",
    "And.",
    "Think I want to change the material now to wood.",
    "I feel like light Oak wood would look good.",
    "Let's see what that looks like.",
    "Oh That looks good.",
    "So let me just duplicate that.",
    "Poop.",
    "You gotta put one here.",
    "And.",
    "I want to put one on the other side.",
    "I'm just going to press CMD C and then command be to duplicate it.",
    "Yeah, let me just put this here.",
    "And then I'm going to duplicate the can.",
    "In that way we have some.",
    "Stands for our other labels.",
    "So if you are just joining me.",
    "For free selling or seen, we're just going to have fun with dimension right now.",
    "So let me just duplicate this.",
    "Here.",
    "There we go.",
    "Right, so let me update the labels for each of the cans.",
    "So we have ginger, lemon.",
    "I'm going to swap that out for Maka Berry.",
    "Let me resize it.",
    "Let's change it to 26%.",
    "This place is there.",
    "So let me just remove this graphic yellow label.",
    "Anne, I want the can material to match the color label, so I'm just going to.",
    "Simple aren't label color.",
    "There we go.",
    "Now they can surface is matching our label, so we're going to do the same thing for.",
    "Our third can.",
    "Let me remove fat.",
    "Very green Apple.",
    "And I'm just going to resize it.",
    "Let me change this to 26%.",
    "And I'm also going to.",
    "Change the can material too much or green label.",
    "Maybe if we rotate it like so?",
    "Can I move the camera?",
    "OK, so we have our freestyle seem it looks like our cans are in an art Gallery.",
    "It looks very very funny.",
    "Yeah, so just freestyling in Adobe Dimension and see what we can come up with.",
    "We had some time left but we are heading to a close.",
    "Thank you guys so much for joining me today.",
    "I had so much fun at dabbling in Adobe Dimension.",
    "We mocked up 3 themes so the first scene was our cans in a cafe and then our second scene was essentially.",
    "Our cans, you know, just in a simple light background, and then the third scene that we recreated is a single can with a splash of water behind it.",
    "So that was super fun to recreate in Adobe Dimension, so I hope you learn something new.",
    "Thank you guys so much again for tuning in.",
    "So be sure to tune in Next Weekend because we are going to do another project, maybe some coding, so stay tuned for that.",
    "But yeah, thanks guys so much for joining me shadow to Haspa Anago for tuning in CV web designer Quasim Drop Zone at BK an absence or if I'm mispronouncing your names, but thank you guys so much for tuning in with me today.",
    "Had so much fun and also be sure to check out they won yesterday if you want to know how you can IT design these labels, yeah?",
    "So thank you guys so much for tuning in an I will see you next time, bye.",
    ""
  ],
  "entity": {
    "T4": {
      "id": "T4",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        64,
        65
      ],
      "sentence": [
        "Alright, so now that we have our first can, how about we add our background to Arsene?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        200,
        201
      ],
      "sentence": [
        "So how do we turn on render preview?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        277,
        278
      ],
      "sentence": [
        "And it was around 26%, right?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        297,
        298
      ],
      "sentence": [
        "Ask how do you review the scene on the full screen so?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        337,
        338
      ],
      "sentence": [
        "Can I move it over in place of green Apple?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        363,
        364
      ],
      "sentence": [
        "And then what we just did?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-CHITCHAT",
      "span": [
        375,
        376
      ],
      "sentence": [
        "Are kombucha drink?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        436,
        437
      ],
      "sentence": [
        "An if you're in the chat, what label should I pick four or can let me know which label you want to see on this, but for now?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        497,
        498
      ],
      "sentence": [
        "What about desert backdrop?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-CHITCHAT",
      "span": [
        521,
        522
      ],
      "sentence": [
        "Can you imagine walking in your city and you see a can this big like that's?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-CHITCHAT",
      "span": [
        527,
        528
      ],
      "sentence": [
        "This could be maybe a statue in our city square, right?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        539,
        540
      ],
      "sentence": [
        "Who material should we choose?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        540,
        541
      ],
      "sentence": [
        "Maybe cement?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        547,
        548
      ],
      "sentence": [
        "Instead of some men's, what about this rainbow metal woo?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        593,
        594
      ],
      "sentence": [
        "Maybe if we rotate it like so?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        594,
        595
      ],
      "sentence": [
        "Can I move the camera?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "ANSWER",
      "span": [
        278,
        279
      ],
      "sentence": [
        "It was 26%."
      ]
    },
    "T2": {
      "id": "T2",
      "label": "ANSWER",
      "span": [
        298,
        305
      ],
      "sentence": [
        "I guess you're talking about how to preview your render or your scene.",
        "So if you want to preview the scene that you're creating in Adobe Dimension.",
        "You can actually just toggle render preview on or off.",
        "So right in the top right hand side here I'm just going to select this.",
        "An dimension is going to toggle on render preview and this is going to show us a more accurate view of view of our scene when it's.",
        "When it's turned on.",
        "So hopefully that answers your question and let me know if you have any questions in the chat."
      ]
    },
    "T3": {
      "id": "T3",
      "label": "ANSWER",
      "span": [
        338,
        340
      ],
      "sentence": [
        "There we go.",
        "And I'm going to let me delete this label Grabber Green Apple, place it on to the can."
      ]
    },
    "T5": {
      "id": "T5",
      "label": "ANSWER",
      "span": [
        498,
        499
      ],
      "sentence": [
        "That's kind of boring."
      ]
    },
    "T7": {
      "id": "T7",
      "label": "ANSWER",
      "span": [
        548,
        549
      ],
      "sentence": [
        "Let's see what that would look like."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T8",
      "answer": "T1",
      "question_sentence": [
        "And it was around 26%, right?"
      ],
      "answer_sentence": [
        "It was 26%."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Relevance",
      "question": "T9",
      "answer": "T2",
      "question_sentence": [
        "Ask how do you review the scene on the full screen so?"
      ],
      "answer_sentence": [
        "I guess you're talking about how to preview your render or your scene.",
        "So if you want to preview the scene that you're creating in Adobe Dimension.",
        "You can actually just toggle render preview on or off.",
        "So right in the top right hand side here I'm just going to select this.",
        "An dimension is going to toggle on render preview and this is going to show us a more accurate view of view of our scene when it's.",
        "When it's turned on.",
        "So hopefully that answers your question and let me know if you have any questions in the chat."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T3",
      "question_sentence": [
        "Can I move it over in place of green Apple?"
      ],
      "answer_sentence": [
        "There we go.",
        "And I'm going to let me delete this label Grabber Green Apple, place it on to the can."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T16",
      "answer": "T5",
      "question_sentence": [
        "What about desert backdrop?"
      ],
      "answer_sentence": [
        "That's kind of boring."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T22",
      "answer": "T7",
      "question_sentence": [
        "Instead of some men's, what about this rainbow metal woo?"
      ],
      "answer_sentence": [
        "Let's see what that would look like."
      ]
    }
  }
}