{
  "sentence": [
    "Hello.",
    "Looking back, we're going to be doing something a little bit different.",
    "Today we're going to be doing some modeling so hey, shirt and good to see you.",
    "You got in here before.",
    "I could even let you know, staying on top of it.",
    "I appreciate as always.",
    "Yeah, I figured I'd just hop on and do a quick.",
    "Quick live stream.",
    "I want to get some work done anyways and I said why not?",
    "Why not stream it?",
    "Fessia we go through the whole process.",
    "Stream, so we're going to start and we're going to be making a stream overlay.",
    "So First things first, we're going over into photo shop and try to get some shapes down.",
    "Just kind of get an idea of what we want to go for here.",
    "OK, thank you.",
    "It's the prepared earlier one.",
    "I'm just going to quickly.",
    "Run through here.",
    "I want to go for is want to kind of carryover the shape language we have going on with our door.",
    "Very angular.",
    "Nice and sci-fi ish.",
    "Want to carry that over into some sort of overlay.",
    "I've got some ideas so.",
    "I think we go something like this.",
    "We're not worried about.",
    "Specifics here, but.",
    "I'm thinking if we bring in something like that, we can actually have.",
    "A spot for pop up, say?",
    "Something drops down from here and it says, you know, new follower.",
    "We have something pop up from the bottom.",
    "And with something like that, I want to make sure I don't cover too much of my workspace, 'cause I still want you guys to be able to see what I'm doing, which is why we got the little screen grab here, where of course find to cover anything.",
    "Like the test for down there.",
    "Um?",
    "I want something you don't want to.",
    "Maybe have a channel up here, you know?",
    "And somewhere for, like a new follower animation to pop up so.",
    "Just something that I'm thinking of it one earlier in classic cooking show style, which is basically the same.",
    "I just want to quickly block it out here.",
    "Show you guys what I was thinking it might.",
    "I don't know if we want to do anything on this side.",
    "I think they would cover up too much important space.",
    "Although we could get away with it.",
    "And to set the play by ear.",
    "And it does look kinda cool though.",
    "So if we did something like that.",
    "Just want to see.",
    "How much?",
    "What should be hiding affected that?",
    "We could, you know, we could go very specific with it and actually make custom frames for each of the programs I use.",
    "Won't be the worst thing to do.",
    "And forgive me, I got a bit of a cough, so I might be going silent here in there.",
    "Try to keep it under control.",
    "OK.",
    "So I think we're just going to hop over start modeling.",
    "Might come back a few times to folks up here.",
    "Big Bear credit draw some more details in but.",
    "Got the screen grab in there too just so we can get the proportion script.",
    "That are you doing today, Sheridan?",
    "Hope you're doing well.",
    "If you have any good Monday.",
    "You guys haven't already.",
    "Make sure to hop over to.",
    "Sheraton Electras Behance profile.",
    "She also streams here.",
    "There's a lot of cool stuff apart over there going to follow.",
    "At your next time she goes live.",
    "Alright, so we got a box down nothing special, just going to kind of.",
    "Use our multicut Here to start drawing some lines down.",
    "So I'm just going to pop in here.",
    "Oh We had our first crash.",
    "Alright, that's cool.",
    "Did anything complicated, so, um?",
    "Surprise it diet already.",
    "It's got to be a new record for my illustrated again.",
    "Sorry, I said the.",
    "Hear me comfort to the Michael, try to try to grab it as often as I can, but my voice might be a little off today.",
    "So I might keep the.",
    "The chatter down to a minimum.",
    "Yeah, I'm honestly.",
    "I'm I'm impressed that we crashed there.",
    "We don't really do anything well at all so.",
    "It's got a autosave that we could try to recover.",
    "Honestly, I'm just going to forget about it just so I can walk you through the process of.",
    "Like bringing in data that reference image so.",
    "Pressing space we can go into our our quad view here.",
    "This gives us our perspective.",
    "You top front side you can change but these are but we basically just want to pop into our top view.",
    "Going to turn off my gridlines are going to get in the way a little bit.",
    "I'm going to add ourselves signature line.",
    "It just takes you some files over here.",
    "Drink water and have tea for your cough.",
    "You know what actually got as a birthday gift?",
    "Little T.",
    "A variety pack of teas and some honey so.",
    "Make sure to do that.",
    "That later today, see if that helps.",
    "Areas we grab the signature going to scale it up a little bit 'cause.",
    "My Alex started small.",
    "Now what we can do here is what we hop over to our layer editor.",
    "We can actually turn this into a layer and set it on our for reference so that we can't accidentally selected anymore.",
    "Let's try that again.",
    "At our cube, we're just going to scale it accordingly.",
    "OK, if we go a little bit over, that's just going to be hidden in the.",
    "I'll render.",
    "Make sure we don't go under 'cause it'll be M.",
    "Excel showing we don't want.",
    "Honestly, if.",
    "This isn't going to be that.",
    "And what I'm trying to say is it still technically 3D modeling, but we're working mostly with a flat plain here, so you could do something like this.",
    "If you could draw, but since I can't be doing it all 2D or all 3D rather.",
    "Hey, we got ourselves a cube again.",
    "That's great, let's hop over here.",
    "Actually going to turn our.",
    "I can remember how it changed our shading to X-ray here.",
    "That way we can still kind of see where the cube is.",
    "Without just having a wire frame, alright, let's try that again.",
    "Back for second cousin crash.",
    "Forget just holding CTRL, impressing middle click.",
    "That'll give us their center point.",
    "Now we can go ahead and turn on Cemetery, which is going to be or Z axis.",
    "It looks like.",
    "Or not.",
    "Monster X axis.",
    "Right now.",
    "There is a bug with Mayer Eric Symmetry in the multi cut tool sometimes doesn't work so I'm just going to make sure.",
    "Everything is fine, it looks good.",
    "Not pay for the follow Antonio.",
    "Hope you're enjoying.",
    "We're doing a little bit of 3D modeling today.",
    "Come back, come back tomorrow around.",
    "5 to 7.",
    "Cefic standard we should be.",
    "Hopefully to the point where retexturing this so.",
    "We shall see.",
    "And add my cuts in here.",
    "You're not going to throw down.",
    "See.",
    "Z yeah there we go and get that cuts out here as well.",
    "Just letting her give us our frame.",
    "Hopefully these lines are roughly the same width.",
    "A little tricky.",
    "There's not a lot of space to work with to do any him.",
    "Anything 2 interesting with.",
    "So it's a little bit of a challenge in that regard.",
    "Alright, let's see.",
    "You know as well just grab.",
    "So right now I'm basically looking at this shape right here.",
    "It's just grab her whole row here, just so weird.",
    "Give me everything nice and clean.",
    "She can't do a fairly simple model.",
    "Actually.",
    "We could look at our.",
    "Can dirty sketch Mexico through this over here just so I can look at it as I'm modeling.",
    "OK, let's see.",
    "Now these again.",
    "Just going to test lately.",
    "Shallower of an angle.",
    "Cat scan and delete the faces we don't need now.",
    "Be a little early to start doing that, but I want to get a better.",
    "Idea of what we're looking at.",
    "You know what I think?",
    "We also have to make the decision if we want this symmetrical or not top to bottom.",
    "I think it's probably a good idea.",
    "Hello Mr cool.",
    "Asymmetrical still play around with it.",
    "The top ones a bit smaller.",
    "Spartan piece might be a little bit wide, but.",
    "Note some.",
    "Take a look at this.",
    "So I also want to bring in.",
    "So on the frame here you can see we have these nice so intense.",
    "I want to do the same with this.",
    "If we had this shape or screen, grab this and just drive over it again.",
    "We might be kind of copy.",
    "We already have going on in the door here, so don't expect anything too crazy.",
    "That right?",
    "Cut back over.",
    "That shading back to just.",
    "Maybe?",
    "And because we're feeling lazy, we just came out.",
    "Do a screen grab.",
    "Because I'm in my, I'm in orthographic view right now.",
    "Don't worry about any strange perspective.",
    "Work been going on, so I'm just going to.",
    "Yeah, that.",
    "Gonna hop back over to photo shop.",
    "And paste it down.",
    "Just get the scaled up.",
    "I know it's a bit low resolution that's alright, just here to.",
    "For offensive sketch.",
    "All right?",
    "So we have a very thin line to work with here.",
    "I don't know, it's just like.",
    "I just follow it maybe.",
    "Feels kind of boring.",
    "The shape of this awesome.",
    "I feel like I want to bring in some stuff on the sides, I think, but.",
    "OK, be careful I want to cover too much of the screen.",
    "Not right now.",
    "I mean it's very.",
    "Very boring and basic at the moment, but.",
    "I think once once we get like I want little trace to pop down, you know we have a pop down there for.",
    "You follow or whatever thing though.",
    "Maybe if I ever did Facecam could have little arm come out with the camera down there.",
    "It's kind of cool.",
    "Before to make that a little more interesting also, I'm.",
    "With the animation of it popping down if you do some fun stuff with the actual lighting of it.",
    "Maybe I shouldn't really gather reference for this or anything, I'm just kind of.",
    "Now making it up as I go.",
    "I don't like the.",
    "The door we had these beveled corners.",
    "I like the idea of that coming through somewhere.",
    "Right here.",
    "Should pull up image of the light door as well.",
    "The same modeling, but then we have some extra.",
    "Line work.",
    "Excuse me, we have some extra line work in the textures, so I kind of want to keep that in mind.",
    "Said go in.",
    "Obviously, I think rounding these.",
    "Understand that will pick up a great deal.",
    "Do something.",
    "Something like that.",
    "It's kind of cool.",
    "I think I like that actually we know what you think.",
    "In about proportions and all that, we're just looking at A.",
    "I don't know the idea of the shape, I guess, so you could say.",
    "And I want to be cool to have different little info panels pop up, but we're going to design.",
    "I think we might get most of the.",
    "Most of the interesting.",
    "Shapes and models coming through.",
    "On these panels will be a little bit little bit larger to work with since they won't be on screen all the time.",
    "So we can afford to.",
    "They haven't picked up a little bit more space, just give us more space to work with as well.",
    "And don't think will do.",
    "I want to do a.",
    "Ridge going all the way through.",
    "But we can give it a try, though I don't know actually might be kinda neat.",
    "This blocking out here.",
    "Do you fancy going on?",
    "Come up here over a little bit, come back down.",
    "Get about proportions and all that.",
    "That's pretty bad.",
    "but not so.",
    "So far out.",
    "The more like that.",
    "Going to try.",
    "I don't know if I like it yet, but.",
    "It's worth a try.",
    "It happened over 2 or 3D model.",
    "This is where.",
    "I probably should have kept all their faces in instead of.",
    "Go ahead and delete them.",
    "I'm a kill bit messy with.",
    "The lines will see.",
    "They said We're not doing any.",
    "Nothing really too fancy with the modeling here.",
    "Skype in the mid point all the way around.",
    "And then I'm going to.",
    "Mr to shape over here.",
    "I'm going to get this pulled up.",
    "Somewhere I can see it.",
    "And you don't like the looks of it, but I'm gonna give it a try.",
    "I think we're gonna midpoint here here.",
    "Disconnect crab.",
    "CS first symmetry back on.",
    "OK, now we got nice to straight lines and we can bring those.",
    "Should we meet another line going through here?",
    "Sorry about that.",
    "Alright, I was up today is like you know what?",
    "I'm not coughing too much and probably fine to do a stream and then of course that means as soon as I start talking.",
    "I start coughing so.",
    "It's all good though.",
    "Just let the music a little louder anyway, so that will make up for it.",
    "She asked me focus there.",
    "Now let's get actually another set of lines.",
    "We are.",
    "Top, it'll make sense in a bit.",
    "And let's see here we can actually go ahead and make a cut.",
    "Here I want to avoid tries best I can though, so when I cleaned it up.",
    "Something that make sure.",
    "There we go.",
    "Hey, we're getting some messy Geo here, so we're going to clean that up.",
    "Trying to meet this line here.",
    "I'm just kind of following are lineary now though.",
    "Make sure we get.",
    "We want will convert everything which everything is a quad in a little bit.",
    "Recover soon, I'm sorry I've been coughing.",
    "Yeah, I don't know what it is.",
    "Just popped up out of nowhere.",
    "I'm sure I'll be fine.",
    "Sun is just getting more intense, I tell ya.",
    "And actually not too worried if this is mirroring proper.",
    "Properly over there 'cause I can always come back and be or the whole thing later.",
    "So now we got this line.",
    "It goes up.",
    "Hum.",
    "Monica A bit more than that.",
    "See if it is selected you.",
    "We want some kind of match this angle.",
    "But look as clean as it could.",
    "I am really not sure about this shape.",
    "Still I'm looking at it in photo shop.",
    "And it's still not.",
    "Not what I'm looking for.",
    "As charges getting messy quick.",
    "The flame that out little bit extremely.",
    "Set the right way.",
    "Let's keep it.",
    "Keep that line there and it's actually this at ourselves anew and you cut.",
    "Let's go ahead and make this a quad.",
    "Actually go in and.",
    "Any funny business going on?",
    "Where can I owe?",
    "Comes issue with modeling end.",
    "And orthographic view looks like I moved some points without realizing.",
    "But I was moving them on.",
    "To access is at once or two exes I don't know.",
    "We cleaned out pretty easily though.",
    "I'm just going to hop over to a side view here and grab all of our top fruits going to come in here and just crush him down.",
    "Let's make sure we don't have a constraint on which we don't sofam find that out.",
    "Kay, crisis averted.",
    "And the bottom here we can do the same, although we're going to be deleting these 'cause they're not needed.",
    "Which is fine.",
    "Should we actually selecting there?",
    "Yeah.",
    "And go ahead and just.",
    "Select a loop here.",
    "Let's see what we look like when we just start going towards.",
    "Hi Poly.",
    "Version of this smoothing out the corners and that might be enough to give us a nice look.",
    "We can also try doing.",
    "Just the frame.",
    "And with that puzzle.",
    "Ann I'm just turning off our insert gamma correction note, it just makes it a little bit easier for my terrible eyes to see what I'm doing with some special there.",
    "Just to highlight all these edges.",
    "Snag the ones we don't want.",
    "And we had symmetry on, so we should be good.",
    "Right now we're just going to bevel this whole edge.",
    "It's something reasonable.",
    "Then select it should do the whole frame there.",
    "Scrape just going to extrude that down.",
    "He says.",
    "There.",
    "It's clean up these corners.",
    "Little bit funny like that.",
    "Now we could come in and build this.",
    "I mean, maybe a little bit more interesting than we do.",
    "So we kind of have going on up here anyways.",
    "Want to keep with our quads so I'm actually going to go ahead and.",
    "It these lines I think we should all have nice clean geometry there, which we do fantastic and we just gonna go through and do the same thing everywhere else.",
    "Hopefully our symmetry dealt with these sure did.",
    "Hey, actually, let's go back and play with that.",
    "Find Smiths do it.",
    "Through this way.",
    "Self righteous hot over.",
    "I don't know what kind of just.",
    "Eyeballing it, the streaming have any legs?",
    "What's going on there?",
    "Of course.",
    "The orphan.",
    "Let's give it a try.",
    "Sweet, be a little bit easier.",
    "Now that it's not very well just to see if we like the end results or not.",
    "Try and do that.",
    "How about this face?",
    "Kinda ugly.",
    "Something like that, like?",
    "Some half bad.",
    "That's not too bad at all to get this whole thing smoothed out.",
    "Special but.",
    "Now this is a little bit more interesting.",
    "I'll make you the same at the top.",
    "Might want to.",
    "Let's see I think at the top here I want to have.",
    "Now the Behance profile written down butjustdance.net/needy.",
    "Someone leave clean enough face to do that.",
    "And this looks alright.",
    "I think once we.",
    "Go to high Poly, it'll.",
    "Sir, come Sir, coming together.",
    "Mean time.",
    "So.",
    "See with new better stop won't make it a bit more interesting actually.",
    "Keep the line straight there, but then have a.",
    "An inset should see how that look, but some can extrude with an offset.",
    "It's like so and then.",
    "Maybe this cut down.",
    "Like so and we can actually have some.",
    "Excuse me, we can have some nice lighting in here, illuminating little bit of text.",
    "Cool.",
    "Ask ahead and grab our our work in edge around here.",
    "In which is construed it down.",
    "It's like so.",
    "It's all good all right now we got ourselves a nice low Poly.",
    "Start making it.",
    "Hi Paul, I think.",
    "For more or less happy with the shape, this tangle obviously doesn't match this one up here.",
    "Which I've seen without look like if it did.",
    "Just make sure I don't.",
    "Do you have any wrong for its here?",
    "That would be closer to a matching angle.",
    "First, we could also bring this up.",
    "You could want to create the center as well.",
    "Not that might be a little bit better.",
    "This little bit sure to let me throughout anyways.",
    "Yeah, he would go with that.",
    "Let me just make sure.",
    "His face got.",
    "Mostly small over here line.",
    "Are you any connected to anyways?",
    "Do not be.",
    "Why you exist?",
    "So you're going to get deleted.",
    "Hum.",
    "Free all the geometry here.",
    "Still clean.",
    "The shifted around just to make sure.",
    "Then it could wait.",
    "A check is OK.",
    "Uhm, it's still obviously not quite the right angle, so let's just get that right.",
    "It's pretty good.",
    "And that works fine.",
    "It's functional and I didn't save all this out.",
    "This we have not saved yet.",
    "It's just asking for trouble.",
    "This week, I mean, we literally crashed doing nothing earlier, so.",
    "Thanks for the follow their Michelle.",
    "Hope you're enjoying.",
    "Do something a little different today we usually.",
    "Do texture work, but I figured out show off some.",
    "Tomorrow.",
    "All right, there we go.",
    "General saved out.",
    "Let's get started on making this.",
    "Smooth proof, which we're going to be pressing three alot.",
    "It's going to look ugly, so we're going to add in our supporting lights.",
    "We are going to do those actually going to duplicate this.",
    "Should I actually deleted history first all shifty?",
    "She can save again because otherwise.",
    "Sometimes the history breaks it.",
    "This is going to be our.",
    "Play.",
    "Low Poly.",
    "It would not nothing.",
    "Usually I.",
    "Work on the high Poly 1st and then come back and make a new low Poly out of it.",
    "Sometimes that's just through deleting all the.",
    "The lines are going to be adding here.",
    "He says support loops.",
    "You see, as I added, is going to tighten up the curve.",
    "You see how good example of this?",
    "I'm looking at the smooth, smooth preview.",
    "Right now we got this very rounded edge or just going to add ourselves.",
    "Support loops, and as I Presley again, you can see now that edge has tightened up considerably.",
    "I'm sometimes we wanted to add.",
    "Two sets of support loops, 1.",
    "Mason close little bit further out.",
    "Now the final fat finger it press 3 Dixie.",
    "We get this nice sharp edge.",
    "And we're just going to do that for all their edges, basically.",
    "Previ surgery doesn't screw up anything.",
    "Get a little bit.",
    "If he put the multi cap.",
    "Gonna be.",
    "Fine.",
    "An assuming.",
    "Excuse me, assuming our gym, she's nice and clean.",
    "These these cuts should go all the way around.",
    "Excuse me We had our supporting lips to the.",
    "In set here.",
    "Yeah, it's clean.",
    "Sure this clean 2 Yep.",
    "She made back these off a little bit.",
    "We don't want them to sharp.",
    "Looking miss around with that.",
    "Get this outside 1 first though.",
    "I think will leave a little bit more, but gaps I want to go back and.",
    "To the same elsewhere.",
    "Don't need this one.",
    "Alright, and now because some.",
    "Hey, let me try to explain this well.",
    "We've got our center line here which is our.",
    "An actual geometry when we have these two supporting loops and you'll see when I smooth it, you can see.",
    "This supporting meant Luke barely moves at all, and this one goes a significant distance.",
    "That's because.",
    "'cause the distance between this line and this line and then this one already has a number line over here.",
    "So This is why you bring in.",
    "At the secondary loop, sometimes.",
    "So.",
    "Just keep that line a check.",
    "Just to move these lines.",
    "In the smooth view.",
    "You just gotta be careful.",
    "Anna to move it too much because without you.",
    "So Sammy like that it's going to start acting funny because I have moved it past the second line.",
    "So technically there's geometry behind geometry here.",
    "And.",
    "Should be.",
    "Not good.",
    "You know what this line is here for?",
    "Unless this top line that we don't need because how we cut it so we can actually work to bring that in.",
    "Let's go ahead and you know what?",
    "Who's going to do?",
    "We're going to cut this thing in half and turn off our symmetry and we will mirror back on.",
    "What's happening right now is whenever I press F that will frame my selection.",
    "And because I was looking on think something on both sides, it was basically give me the full frame so I couldn't zoom in.",
    "Smoothly enough are closely enough.",
    "Which should get fixed.",
    "Now that we aren't working with symmetry.",
    "How to make a shoe?",
    "So I keep in mind nothing.",
    "None of this needs to be perfect.",
    "We're not working with.",
    "Like I said, We're doing technical drawings here.",
    "Thank you for the follow up and join.",
    "Doing some super simple modeling today just for a stream frame.",
    "Hopefully we should get.",
    "I've done enough to text her tomorrow.",
    "That will come back and finish it tomorrow.",
    "Forget my.",
    "Country is neat as possible.",
    "Fortunately have very simple shapes here, so it's not too big a challenge.",
    "All looks nice.",
    "Lights off and these edges a little bit there a little bit hard now.",
    "These inside ones are actually.",
    "It wasn't bad.",
    "Now you can just see how big of a difference that's moving makes.",
    "Because in the real world, you don't really have any perfect 90 degree corners.",
    "You know everything is a little bit rounded.",
    "So we keep in mind.",
    "So she find that.",
    "Symphony looking right with their hard surface models, it's probably just you got some 90s in there.",
    "You gotta get rid of them and we're going to be using this high Poly version.",
    "Anyways, we're going to just break it down into a normal map, so let me get all these nice rounded up.",
    "Horner details without any of X Geo.",
    "Which will make it easier to.",
    "Unwrapping texture, which is great.",
    "But also.",
    "If you were to run this game engine, you know.",
    "Currently want your.",
    "Yeah.",
    "We try cancel oh keep it, perform it, but you know, I don't know if you guys saw that unreal 5.",
    "But it might be a thing of the past, but we still gotta unwrapping texture so.",
    "I don't know some.",
    "Normal map baking is going anywhere too soon.",
    "I spent a lot of time with this corner of those loops will be right over here anyways.",
    "So we should see that are.",
    "Yeah, are inside edges should be done all the way around.",
    "We still need it.",
    "We're going to go through all the quarters though.",
    "And he did this individually also.",
    "Yeah we need 1 here.",
    "Young real demo was so cool, I know it's amazing.",
    "You talking about bringing in there.",
    "Models directly from C brush, which is.",
    "Absolutely mental considering uh.",
    "Umaya can't even handle handle those city brush models.",
    "Most the Times 3.",
    "50 million Poly sort of 50 million tries.",
    "Insane.",
    "Scrabble right at you.",
    "From working at a funny scale or something.",
    "So we got our primary loops, nearly skipped secondaires.",
    "Could grab the right edge here.",
    "The great come on.",
    "Why do you have excuse me?",
    "Camera best not to wear perfect that make.",
    "So it just sneaks up on you.",
    "Hum.",
    "OK, right, I feel you.",
    "OK here.",
    "Skip this bit sorted and that should be it, just peep.",
    "Should be done to me.",
    "Ring it on.",
    "So, so the music on that I got too quiet.",
    "I want to leave you with just me talking and coughing into the mic.",
    "What makes it a faster streams?",
    "But I don't know if somewhere out somewhere out there someone's into.",
    "Coughing a summer.",
    "I don't know if that's a thing.",
    "I don't really get it.",
    "To each their own.",
    "Let me grab the want this line.",
    "I want that lamp.",
    "I appreciate it but I don't want it.",
    "Come on.",
    "Does the hard way.",
    "Good enough.",
    "Scared.",
    "Movies here.",
    "And I'm gonna I'm going to end up forgetting.",
    "Certain edge at some point, but.",
    "It's OK.",
    "Which supporting engineer as well?",
    "This whole thing needs to be.",
    "And as well.",
    "Nothing that anywhere.",
    "So we don't have.",
    "That line.",
    "Looking pretty good.",
    "Seen any glaring issues?",
    "This is very find out that 'cause we should be looking at this dead on.",
    "You're not going to see most of the.",
    "The detail, but that's alright.",
    "To look at these things, probably them so deep.",
    "Just a little bit of wasted texture space on the sides here, but.",
    "I care enough to change it.",
    "This question.",
    "Switch from the texture.",
    "So I think that might be the high Poly.",
    "Who know, know know down here forgot.",
    "Most complicated, but the part that actually needs it most.",
    "She had a supporting edge there and one chick tighten it up nicely's second one just there.",
    "It's much better.",
    "In the same here.",
    "Did I miss supporting in the middle?",
    "On each side.",
    "And the same down here.",
    "Oh no, no, no would never need you that large.",
    "Get outta here.",
    "I only got a little bit of.",
    "Cleaning up to do here, we got this one supporting edge that is lifted up quite a bit.",
    "It's gonna actually flatten it out.",
    "And why are you all the way over there?",
    "She think it's grabbing something else.",
    "I don't like to.",
    "OK, just.",
    "If it's in a funny Spartan Piggy.",
    "Treat myself too bad.",
    "Gotta keep a.",
    "Straight line here.",
    "My pivot overrun here just so I can.",
    "Innocent little easier.",
    "Solving deal move that.",
    "There we go.",
    "There's a nice straight line here.",
    "Probably want to do the same for this one.",
    "This is where my eyes start glossing over 'cause There's so many lines close together.",
    "You know what this actually?",
    "Do the trick to this I want to turn on multi sample multisampling antialiasing.",
    "I know it's fun to say I'll just make our lines a little bit sharper.",
    "So we don't get those jagged lines which can do.",
    "He can a little bit harder to see.",
    "Same.",
    "Strictly's alphabet.",
    "You don't know.",
    "There we go and.",
    "We're all right.",
    "But it wasn't super necessary, better.",
    "It's nice I'm so annoyed.",
    "It's not.",
    "It's not that important.",
    "I kind of want to even this out a little bit.",
    "Just grab these three.",
    "On the edge.",
    "Currently have four.",
    "I don't grab anything behind it.",
    "Good.",
    "Same here.",
    "Right?",
    "It looks already.",
    "OK, I think we're ready to mirror this.",
    "I think we will lift up.",
    "The bottom of it, though it's a little bit too.",
    "Too deep.",
    "Make sure I get the right view here though.",
    "Check this set.",
    "Will you guys?",
    "No, it's not.",
    "It's actually.",
    "Oh my God shut up.",
    "Modeling and.",
    "Going to flatten out the basis here.",
    "Alrighty.",
    "Let's try that again.",
    "So it's going to be.",
    "Oof.",
    "This line of Verts.",
    "Think.",
    "Here's something that would be a lot easier to do.",
    "And before we brought in others support kits.",
    "And.",
    "Instead of monthly, continue doing it.",
    "I know it.",
    "Not be a lot easier if we just move the whole top down.",
    "That's a.",
    "Remove.",
    "Of course.",
    "Got too many, I say easier.",
    "I don't mean easy though.",
    "Too many there and try.",
    "Split the difference.",
    "Think that might have been the one.",
    "Just gonna move this up.",
    "Super exaggerated just to make sure I'm not grabbing any other.",
    "Birds that don't want now we can do our fight 2.",
    "So you know what I do want to grab that that other layer.",
    "Get it.",
    "It's a risky, risky maneuver.",
    "I carefully could.",
    "It is something like that.",
    "Think of these outside once.",
    "Is a way for me to grow my selection down?",
    "Which would be, you know it.",
    "Reckon worry about it.",
    "We're going to bring up this plate and that's it.",
    "This is the only thing that was really bothering me.",
    "That wrench is fine.",
    "I would just go through the hassle of.",
    "Select in all of our faces here.",
    "What if I just knew the hot key to grow selection?",
    "This wouldn't be an issue at all.",
    "I should drive me up the wall.",
    "How are you not alter?",
    "OK, let's move our.",
    "Your support cut.",
    "See how it roughly that deep.",
    "Now let's grab all their faces.",
    "And of course, exposing to fix our low Poly one as well, which should be a lot easier though.",
    "That's a little bit better.",
    "Ask ahead into.",
    "Triple things here.",
    "And one thing that's going to save.",
    "Into a incremental save because I am scared of losing work.",
    "So I never I don't like overwriting parts.",
    "It's not bad on the old hard drives 'cause they fill up quite quick.",
    "And then we're going to just mirror it.",
    "I think we're good to go.",
    "So let's get her mirror on.",
    "Should be perfect.",
    "Looks good with things merged.",
    "Just gonna change the bounding just to be safe.",
    "Search for direction.",
    "I think we could.",
    "And I'm going to grab bar center line here.",
    "Make sure that we don't have double Verts.",
    "The machine and emerge.",
    "And it merged something that it didn't cut it in half.",
    "So I think that's.",
    "Yeah, merged one of our support cuts here.",
    "I'm gonna leave it as is.",
    "That that means that we don't have.",
    "Sometimes when you mirror.",
    "Even though it says it's going to merge those borders, it doesn't and you get um, overlapping Verts and actually two separate pieces of geometry.",
    "That is not the case here though, and we're all good.",
    "Then we can smooth look at that.",
    "Looks fine, worry about anything special with it.",
    "The nice thing about I've got it set up though is we can get this thing done.",
    "And come back and had the Little Animations without touching this model at all, I think.",
    "That'll be our trick.",
    "You don't go for about an hour.",
    "But we can move into.",
    "Are unwrapping which is.",
    "Who is a blast?",
    "Definitely not the most boring part of this.",
    "Yes, I think the only change really gotta do is to bring up the face.",
    "That's down here.",
    "Two face is actually.",
    "How do I do this?",
    "Hi Pauline.",
    "Turn on X-ray shading you think?",
    "And our tulor Pauline and it's Mitch are.",
    "I pulled here.",
    "I think these two bottom rose.",
    "Just make sure.",
    "For those who couldn't smashed the ground.",
    "Mean like.",
    "Image shouldn't match.",
    "We got going on here.",
    "Best we can.",
    "But there.",
    "And I think the only other thing we needed changes this face over here.",
    "Trivia.",
    "It said are high Poly to have reference layer.",
    "So 40 Max, I'm lazy.",
    "It's literally just two faces.",
    "I need to grab.",
    "But still just create.",
    "Find that here and I think.",
    "I think I think that's this line up here.",
    "I want to line it up to.",
    "Looks good.",
    "Well matched up.",
    "It should mean we're good to move on to the Unwraps now.",
    "Actually one thing or high Poly is not actually high Poly at this is just.",
    "At the geometry to become high Poly, so we're going to do is we actually.",
    "Bring everything back.",
    "But for now, turn off her X Ray.",
    "Take a look at our high Poly and then say to it and make it back up.",
    "It's controlled MP.",
    "You have no use for it, so we're just going to hide it away.",
    "The high Poly works going and do a smooth modifier to actually.",
    "Given the geometry we saw it with, so basically every time we were hitting three there we were.",
    "We were saying, hey, let me see what it look like if I were to play this smooth modifier.",
    "Now that we actually applied it and gave it that geometry.",
    "This is what it looks like.",
    "Should be pretty close.",
    "Come to our preview which looks like it good.",
    "He said his arm maybe a little harder than I would like.",
    "That's OK.",
    "Believe it.",
    "I think this will really come together in the texture work.",
    "At some She figures, let's get into the boring stuff, the Unwrapping.",
    "Chicken head over to our low Poly here.",
    "And it should be in debt easy unwrap.",
    "I mean we basically have a glorified cube here.",
    "Nothing really complicated going on at all.",
    "She looking to get into modeling.",
    "Now.",
    "It's probably a pretty good project to follow along.",
    "Because it's so simple, nothing special going on here.",
    "You know that you get used to the tools.",
    "Alright, I'll swing into our UV workspace, which we got right here.",
    "Now your tool kit.",
    "And we're going to sell this out, 'cause That's all we care about now.",
    "All right, quick overview on my UV actually is and what it means and all that good stuff.",
    "Wait works XY, Z later 3D space coordinates and then your U&V access.",
    "Those are your texture space coordinates, so basically.",
    "I've heard an origami, or even if just ever made a paper cube.",
    "Hum.",
    "That's what we're doing.",
    "We're doing the reverse of that instead of taking a flat sheet of paper and make it into a nice, fun, complex shape.",
    "We are taking a.",
    "Complex shape and make it into a flat piece of paper.",
    "And the mystery to demonstrate this is with the cube is a default cube.",
    "Here four sides, all six sides, not four sides.",
    "And if you look down here.",
    "This is it unwrapped.",
    "So each one of these faces you can see corresponds to face on the Cube.",
    "Hum.",
    "We keep is cut up.",
    "So all these thick white lines here are your cuts, so if you were theoretically to print this, you could fold this up and it would make the shape of this cube.",
    "Yeah, even have tabs to glue on.",
    "That's the only difference better.",
    "We're going to be doing some reverse origami.",
    "And the more I look at this thing, it certainly looked like a license plate cover.",
    "It's a little bit boring.",
    "I don't know.",
    "I'm not crazy about it because I've recommendations let me know.",
    "I think the side adding those tabs on the side would really.",
    "It's a little bit more interesting, but like I said, it all lose space.",
    "Hopefully it comes together in the.",
    "The texture which a lot of things tend to do so.",
    "Let's keep our fingers crossed we're going to go in here.",
    "We're going to select our edges and we're going to bring out our cut tool.",
    "Going to cut those.",
    "And in doing so, it's going to separate it.",
    "Do you see we have?",
    "Each one of these is called the shell.",
    "How long does shells there seems?",
    "I want to swear we make our cuts so you can see me cutting.",
    "Hum.",
    "Coming along these two lines kind of turn this into our own shell.",
    "Clearly missed the cut here.",
    "Yeah, so we want also cut.",
    "Up here And I'm trying to just get a shell.",
    "That is just that, trench.",
    "There's a 3D cut, so tool might jump into it's Super Handy.",
    "The very quickly get haircuts in.",
    "Now it's looking it up here.",
    "If you ever wondered.",
    "And there we go.",
    "Now we got our shells will cut up.",
    "Let's go.",
    "And come over here to unfold, but this is not gonna look pretty, but I'm going to press it.",
    "There we go.",
    "Now you can kind of see the shape of our trench going on here.",
    "Um?",
    "I guess I might as well.",
    "Explain.",
    "Uh, the whole point doing this.",
    "I think you just need her cheapies.",
    "That's how make everything better, right?",
    "Yeah, I'll do it.",
    "I'll do it in post.",
    "I'll get into the lighting.",
    "Do a nice lighting, passing everything fancy alright.",
    "So you see this the checkerboard pattern.",
    "I'm going to.",
    "Kinda over scale is just seeking really see it.",
    "What we're doing is we have this checkerboard pattern printed on and we want to make sure that these squares are, well, square, so we see these ones are horribly stretched.",
    "This one's got it weird kink in it, so our job here is just to make everything nice and square.",
    "So that when we go to texture it or textures aren't works or anything like that.",
    "Alright, so we got our trench know where I want to make my pets those.",
    "My outliner just give me this much working space as I can.",
    "Make cuts in her corners.",
    "No.",
    "Typically you want to avoid any sort of overlap.",
    "Will you please you have heard me talk about it before but.",
    "Are cases where it's OK?",
    "Um?",
    "Yeah, we got a nice miss cleaner you've here.",
    "Let's see if hours to scale this up.",
    "You would see that checkerboard pattern.",
    "All perfectly square, so this is our goal so much larger scale.",
    "We want to keep our.",
    "Excuse me, are are shells relatively square so they packed nice tightly and so we get.",
    "I missed being for a Buck for architecture space that we have.",
    "Really.",
    "Little bit tools that are just their disposal here.",
    "If you're doing this and you find when you hit unfold, it's unfolding it and it's not looking.",
    "Square at all.",
    "It's even though you got like a ton of cuts in there.",
    "It should be good.",
    "Oh, you want to do you want to delete the history of that object?",
    "Salt 50 and then also if that doesn't work, you can always go up here and do modify for each transformation.",
    "Emily usually do the trick and if that doesn't work restart my A and then we come back.",
    "You'll find that will unfold correctly.",
    "Don't ask me why.",
    "Just one of those things going to deal with it.",
    "Enough times that you know the solution by heart.",
    "And we got.",
    "And a few cuts here.",
    "One avoid as many cuts as we can because those are going to create.",
    "Seems in our textures where things don't quite line up.",
    "There's tips you can do or little tricks you can do in them.",
    "In Painter To to hide those women, avoid as much extra work as we can.",
    "Hum.",
    "Actually going to focus first on this little.",
    "Code name plate.",
    "Speaker cuts in here.",
    "And.",
    "Typically the way I do my you being is, I'm going to over cut a lot of stuff so we couldn't far more than we need to, and then I'll kind of tone it back and start selling stuff back together.",
    "Which I find just works best.",
    "Alright, so we're going to do.",
    "And we got our name plate.",
    "We're going to leave this on its own separate shell.",
    "You want to make sure that we have enough texture space for it.",
    "'cause we're going to put text on it.",
    "I'm not doing any fancy tricks with decals or anything like that, so.",
    "So don't worry bout.",
    "The relative scale of everything.",
    "Eventually we're going to hit a little button, which makes sure that we preserve 3D ratios, which little check mark in your layout and that will make sure that.",
    "Let me let me display what I mean.",
    "Skip back at the cube real quick.",
    "It's going to be a learning episode.",
    "'cause we're working on such simple stuff.",
    "I got this cube.",
    "Each face is the same size and because of that.",
    "And your friends to cut off his face.",
    "So let's say each face is.",
    "You know one unit wide when you don't tolerate over, right?",
    "Same with and height.",
    "If I was to scale this down.",
    "Even though this is the same.",
    "Same 3D size, is this so this is one unit high.",
    "One unit wide?",
    "Seems this one.",
    "It's got much less.",
    "Texture space assigned to it now, which means if I was to paint.",
    "You know paint on this.",
    "Then these five sites would have.",
    "The same amount of texture resolution, whereas this one would have very little.",
    "Same thing goes the other way you know if we were to have this much larger than anything in here with a far higher res than this.",
    "And just to make sure everything.",
    "Stays relatively.",
    "Uniform better you know, I mean.",
    "Press the button.",
    "You press the button, it does it for you.",
    "That's all I gotta say.",
    "And there are cases where sometimes you might want to give an area higher resolution than the rest.",
    "Airgo this area we're going to put text.",
    "We might give it a little bit higher resolution than, say.",
    "Besides here that no one could see just because we want to squeeze out this much resolution as we can.",
    "That makes sense, and if it doesn't make sense, just yell at me.",
    "Let me know how the heck are you talking about.",
    "It doesn't make any sense, but I will try.",
    "Now you make more sense.",
    "A lot of.",
    "Reebok shells here.",
    "So we cut them up.",
    "I wish we could have these three shells.",
    "I'm going to stitch it back together.",
    "End to end.",
    "And we, uhm.",
    "We part, we're going to really have any difficulty with is the actual.",
    "I'm just going to call entrench, you'll see why in a minute.",
    "Those things that I never like unwrapping.",
    "We also have far too many shells at the moment.",
    "I say far too many, you only there's not like, you know there's no let me.",
    "You could in theory have every single face be its own shell and you would have perfect.",
    "Perfect which it called no, no stretching or anything like that would be perfect.",
    "And then you have seems everywhere look terrible, so you want to keep.",
    "She thinks stitched together where you can.",
    "Trying to get at here.",
    "Now we will cut.",
    "So here we go.",
    "We cut corners because that's a natural scene.",
    "If you ever get into sick texturing clothes or modeling clothes and unwrapping them rather.",
    "You'll find use natural seems like.",
    "I'm looking at my T shirt and I know you guys can't see, but if you were to follow the T shirt down the slide, you gotta seem there.",
    "These are all cut from flat pieces of fabric right?",
    "So you just want to you want to keep your cuts?",
    "And we would expect them to be in the real world, because then those seems won't matter.",
    "You have to do a wireless blending.",
    "Keep natural, seems that's.",
    "Tip number one or Taylor however many tips up good.",
    "OK, just because this piece would be excessively large, I think we will.",
    "Make use of this corner tenova.",
    "Separate shell right there.",
    "Now we are just horribly.",
    "But we're doing the drawing equivalent of not drawing within blinds, but that's OK because.",
    "Eventually we're going to press ourselves a little button that will clean everything up.",
    "OK.",
    "To Michelle, I already know this is going to be a good example of Why.",
    "And I'm going to have trouble with the trenches here.",
    "I'm gonna show you where overlapping.",
    "Is something you can get away with, uh, there's two cases, really.",
    "You can overlap.",
    "When your shells are identical, so let's say.",
    "Uh-huh I could in theory cut this in half and then.",
    "Say we have this shape right here and then we would have the mirror sleep.",
    "Right here we could stack those 'cause they would be the same.",
    "Only thing is when we texture those anything we painted on one side, painted on the other.",
    "So if you do stack shells or maybe you have a bunch of screws throughout this, actually a good example if you have a bunch of screws and try to reason they aren't just normal details and you actually want them modeled in the time that you might stack your shelves just to save on space, since the geometry would be identical and the.",
    "Thinking you doing, you won't be able to each one uniquely, but then you'd paint wanted pink all of 'em, if that makes sense.",
    "It's a situation.",
    "Get away with that right?",
    "The other situation is when you are.",
    "This kind of lazy.",
    "Now this isn't really crazy, this is.",
    "And I want to keep things neat.",
    "So we got this face in here.",
    "That's getting all sorts of worked.",
    "And we could leave it at such a small area.",
    "It would almost be indistinguishable, but there's another little trick we can do.",
    "Yes, we're going to cut it.",
    "Sure, in the right tool kit here.",
    "Do the same on the other side.",
    "Now you can do all your Eugene and then mirror model afterwards.",
    "Soon after you ve twice as much, assuming your model, of course, symmetrical.",
    "And.",
    "The problem with that is then you need to make sure you go in and.",
    "Flip half of them.",
    "Otherwise, it's going to be backwards.",
    "It's not always a good thing.",
    "OK.",
    "And now you're going to see a little bit of overlapping actually going to.",
    "Take these two faces, which is this face right here?",
    "Who stitch it back on, it's gonna overlap.",
    "Actually, that might be more than I care for.",
    "So instead, we're going to go the route of it being slightly warped, which.",
    "It's not a big deal, it's just not ideal.",
    "It's such a small area that we're not really concerned with.",
    "Anyways, so it could be seen, so we're just going to the company.",
    "We could keep it, we could keep it completely cut off and be perfectly clean, but.",
    "Just be a little bit less need in the texturing.",
    "Alternatively, we could do and what may actually did is going to throw these on here instead.",
    "That way we can have our cake and eat it too.",
    "Now they are.",
    "Perfectly Unwraps.",
    "And promise when we go to like say we wanted to just.",
    "Select this whole shell.",
    "Now we have to go in and do this face as well.",
    "I'm here to paint that all the same color.",
    "It's not a big deal, but when you get to more complex models, something to keep in mind.",
    "We cut this off as well.",
    "So as soon as the outside edge here.",
    "Yeah, we're going to put the corners just to.",
    "He killed a bit neater.",
    "So I might as well explain why I'm doing it.",
    "The sick this shell.",
    "For example, if you were to lay it out in our texture space, which is one of these squares.",
    "The largest it could be.",
    "Is this big right?",
    "and I thought the whole lot of resolution work with various if we cut it up a little bit.",
    "We can actually make it much larger, and then, you know, move these in.",
    "Rotate this around.",
    "That way you know these.",
    "Just take these two.",
    "For example, they could be.",
    "That much bigger?",
    "Um, want to go even bigger, cut them in half.",
    "Whatever, just keep going with it.",
    "Thank you, I don't like working with such a.",
    "Such thin models, but you know.",
    "You hit the layout button, just get everything.",
    "This is the button it's going to preserve those 3D ratios so that everything's roughly the same resolution there.",
    "So probably should have thrown out of safe before we crash it.",
    "It's not usually this slow.",
    "Yeah, either has to do with that.",
    "History or.",
    "But possibly have it.",
    "Going through multiple iterations, there's an option for it too.",
    "To go through and then find it the most optimal packing solution, you can decide how many iterations you want to go through it the mission returns.",
    "You see that here we do have a progress bar.",
    "Never seen it take this line.",
    "This is a dead simple model 2.",
    "I know it is correct press escape.",
    "It's going to pack it with waste time.",
    "It started terrible job at that.",
    "You just click here and look at our settings.",
    "We have gone through eight iterations, shut that down to like 3.",
    "If we look at.",
    "See.",
    "To preserve 3D ratio button.",
    "Alright Here preserve.",
    "We went through the ratio, not UV and this will scale them so that it does all that stuff I was talking about before, so now hopefully I can go in, tell it to layout with it without it taking a week.",
    "Nope, still wants to take a long time, so we're going to do is we're gonna cancel it once again.",
    "And I think it might be to do with the model history.",
    "So were hidden upshift be?",
    "Modify your going to feed this transformation so I don't know if that's going to help you, but.",
    "I'm going to do it anyways.",
    "It should be next to instant.",
    "I don't know why.",
    "Maybe it's that resolution I have set.",
    "I don't think I changed it, it's OK.",
    "At noon 12.",
    "Whatever, it's just acting slow today.",
    "Just lay it out manually, which isn't problem.",
    "I think it's going to try to get through this three times.",
    "Still don't like how it's laying it out now, just right.",
    "Now we are going to do is going to cut this up and then we will hit it one more time just so that everything is.",
    "That's right ratio.",
    "Just think about where it might cuts.",
    "So you know, we never did work on the trench.",
    "I don't know.",
    "These pits.",
    "Oof.",
    "Military starting probably fix this.",
    "It should literally be done in a matter of like a second or two as opposed to this some.",
    "But every 30 seconds or so writing but.",
    "Whatever it is, what it is, uhm?",
    "OK, I don't know if we want to cut up.",
    "This and cut some of these longer pieces and after so we can get even more evolution.",
    "Yes, it be perfect.",
    "The Orient my shelves though.",
    "Don't like.",
    "Movies.",
    "Early.",
    "She needs some.",
    "I don't know.",
    "I can't speak today.",
    "Not me though.",
    "Things nicely organized.",
    "Lot of cats lot more cuts than I would normally have.",
    "This one is kind of a funny one to unwrap.",
    "This because it's so skinny, yet long or no.",
    "Somehow, so it's it's not unwrap perfectly.",
    "Another is going to be some stretching here in here.",
    "It is so minor.",
    "Everything just weaken movies out manually like You used to do back in the old days.",
    "Not that big of a deal.",
    "Make it a little bit more sewing, though you have some.",
    "We got single face.",
    "Pieces here it should be like that.",
    "It's going to get those done.",
    "Set up some custom ones I think.",
    "Harry Potter couldn't cook.",
    "Trench done.",
    "Just make sure everything is done folded neatly.",
    "Alright, already we're going to get ready to.",
    "Rap up soon.",
    "We got our UV is pretty neat.",
    "Definitely.",
    "Cut some what I'd say typical.",
    "Unrep would be.",
    "Not a big deal.",
    "Just had this one worked out.",
    "There's no real right or wrong way to do it.",
    "It's just whatever works best for any given.",
    "Project really.",
    "Just so happened that used more cuts on this one.",
    "Than any any average one.",
    "Make do.",
    "Kind of rambling here, but.",
    "But you missed.",
    "Disconnect straight now.",
    "My edges here cus.",
    "This is a great thing.",
    "You've got OC D.",
    "It's nice too.",
    "All your things lined up.",
    "She don't want to move this one.",
    "There, that's OK.",
    "Doesn't matter.",
    "And all of her ducks in a row.",
    "As the entire trench.",
    "Release it should be this piece right here.",
    "We're going to give a little bit extra texture space to get to that in a minute, though now these ones.",
    "Or inside line, you're really not that important afraid.",
    "I might have the pop outs.",
    "I don't know if we're going to pop outs separate textures or maybe we built so we have the texture resolution since they're gonna have text on them.",
    "Everything we have a lot of extra texture space in this one though.",
    "I'll just because of how things went.",
    "And there's a way to line these up.",
    "It don't know if I'm concerned enough to try to do it though.",
    "It's like a free laid out on.",
    "I don't want to mess with it.",
    "I will go try.",
    "Yes, you could do that.",
    "The issue with that is it's now completely messed with our resolution.",
    "But it's so so neat that we can't.",
    "Not developed and it's got what they got.",
    "Six pixel gap or something.",
    "Maybe just a.",
    "Cricket, cricket about maintaining better 3D ratio.",
    "You're pushing my dear friend.",
    "No.",
    "Unbutton Trust it like this, why not?",
    "They won't be.",
    "Hum.",
    "Imperfect ratio to each other, but.",
    "They are at least in ratio to each group, if that.",
    "That makes any kind of sense.",
    "Makes sense in my head.",
    "More importantly, it's.",
    "Their pleasing to the eye.",
    "Look at right now.",
    "Richard laid out so neatly.",
    "You know, just shrink mall down a little bit 'cause it is going.",
    "Look closer to that border than.",
    "I like.",
    "It's a little bit of padding him.",
    "Alright, you know what?",
    "Should be totally functional.",
    "Right, so all that's left to do is through the high Poly Bacon.",
    "It should be ready to go into painter and probably do all that tomorrow though.",
    "Oh no.",
    "Front big stretch.",
    "Let's take a look at this week so we don't have any.",
    "Obvious errors.",
    "Equal sign.",
    "Hopefully this is large enough to get clean text on.",
    "If not, we can mess with it later.",
    "And.",
    "Yeah, kind of A.",
    "Play Backstreet today.",
    "Just wanted to hop on if you're going to do some work out.",
    "Might as well do it live.",
    "So you guys can see the whole process.",
    "Nothing, nothing fancy.",
    "And we just wanted to overlay for the stream.",
    "After we did, if you guys enjoyed can always remember to leave a file and then I'll let you know next time I go live which should be tomorrow 5:00 to 7:00 PM Pacific Standard Time.",
    "And.",
    "And yeah, we should get into texturing this.",
    "I might do the high Poly back on stream.",
    "I think I probably will.",
    "If not it'll be done by the time the strange starts.",
    "Oh yeah, we should texture this and get it up and running for the stream.",
    "Should be fun.",
    "I will come back and we will model some little popups that come out of these two areas.",
    "I don't know I might do another version this I don't.",
    "Not crazy without came out is kind of boring in my opinion.",
    "I mean, it's difficult to make a frame.",
    "The first screen, but you don't want to hide anything on right, so it's very thin, very simple.",
    "Hopefully it comes out in the touches, though that's the case I think will be happy if not I might look at bringing in.",
    "Any of these want to show up zoomed in?",
    "Hum.",
    "Maybe some site panels that cover it more, but it might look kinda cool, I don't know.",
    "I will play around all that though the other than that I think you guys so much for stopping by and watching.",
    "Hope you guys learned something.",
    "If we came here to do.",
    "If not I hope you guys enjoy it and I will catch you on the next one point.",
    "Z.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        8,
        9
      ],
      "sentence": [
        "I want to get some work done anyways and I said why not?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        9,
        10
      ],
      "sentence": [
        "Why not stream it?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        34,
        35
      ],
      "sentence": [
        "Maybe have a channel up here, you know?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        57,
        58
      ],
      "sentence": [
        "That are you doing today, Sheridan?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-CHITCHAT",
      "span": [
        91,
        92
      ],
      "sentence": [
        "You know what actually got as a birthday gift?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        160,
        161
      ],
      "sentence": [
        "You know what I think?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-CHITCHAT",
      "span": [
        190,
        191
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-CHITCHAT",
      "span": [
        238,
        239
      ],
      "sentence": [
        "Do you fancy going on?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        266,
        267
      ],
      "sentence": [
        "Should we meet another line going through here?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        268,
        269
      ],
      "sentence": [
        "Alright, I was up today is like you know what?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        323,
        324
      ],
      "sentence": [
        "Should we actually selecting there?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION-CHITCHAT",
      "span": [
        357,
        358
      ],
      "sentence": [
        "What's going on there?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-CHITCHAT",
      "span": [
        364,
        365
      ],
      "sentence": [
        "How about this face?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        366,
        367
      ],
      "sentence": [
        "Something like that, like?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        409,
        410
      ],
      "sentence": [
        "Are you any connected to anyways?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        411,
        412
      ],
      "sentence": [
        "Why you exist?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        437,
        438
      ],
      "sentence": [
        "Should I actually deleted history first all shifty?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        499,
        500
      ],
      "sentence": [
        "You know what this line is here for?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        501,
        502
      ],
      "sentence": [
        "Let's go ahead and you know what?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        502,
        503
      ],
      "sentence": [
        "Who's going to do?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-CHITCHAT",
      "span": [
        565,
        566
      ],
      "sentence": [
        "Why do you have excuse me?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        600,
        601
      ],
      "sentence": [
        "Seen any glaring issues?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        615,
        616
      ],
      "sentence": [
        "Did I miss supporting in the middle?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION-CHITCHAT",
      "span": [
        623,
        624
      ],
      "sentence": [
        "And why are you all the way over there?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION-CHITCHAT",
      "span": [
        659,
        660
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION-CHITCHAT",
      "span": [
        667,
        668
      ],
      "sentence": [
        "Will you guys?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        702,
        703
      ],
      "sentence": [
        "Is a way for me to grow my selection down?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION-CHITCHAT",
      "span": [
        710,
        711
      ],
      "sentence": [
        "What if I just knew the hot key to grow selection?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION-CHITCHAT",
      "span": [
        713,
        714
      ],
      "sentence": [
        "How are you not alter?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION-CHITCHAT",
      "span": [
        753,
        754
      ],
      "sentence": [
        "Who is a blast?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION-CHITCHAT",
      "span": [
        758,
        759
      ],
      "sentence": [
        "How do I do this?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        849,
        850
      ],
      "sentence": [
        "How long does shells there seems?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION-CHITCHAT",
      "span": [
        872,
        873
      ],
      "sentence": [
        "That's how make everything better, right?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        904,
        905
      ],
      "sentence": [
        "Oh, you want to do you want to delete the history of that object?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        941,
        942
      ],
      "sentence": [
        "You know one unit wide when you don't tolerate over, right?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION-CHITCHAT",
      "span": [
        991,
        992
      ],
      "sentence": [
        "These are all cut from flat pieces of fabric right?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1017,
        1018
      ],
      "sentence": [
        "Get away with that right?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1199,
        1200
      ],
      "sentence": [
        "Unbutton Trust it like this, why not?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        1214,
        1215
      ],
      "sentence": [
        "Alright, you know what?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        1247,
        1248
      ],
      "sentence": [
        "Any of these want to show up zoomed in?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "ANSWER",
      "span": [
        92,
        94
      ],
      "sentence": [
        "Little T.",
        "A variety pack of teas and some honey so."
      ]
    },
    "T3": {
      "id": "T3",
      "label": "ANSWER",
      "span": [
        161,
        162
      ],
      "sentence": [
        "We also have to make the decision if we want this symmetrical or not top to bottom."
      ]
    },
    "T5": {
      "id": "T5",
      "label": "ANSWER",
      "span": [
        324,
        327
      ],
      "sentence": [
        "Yeah.",
        "And go ahead and just.",
        "Select a loop here."
      ]
    },
    "T6": {
      "id": "T6",
      "label": "ANSWER",
      "span": [
        365,
        366
      ],
      "sentence": [
        "Kinda ugly."
      ]
    },
    "T8": {
      "id": "T8",
      "label": "ANSWER",
      "span": [
        368,
        369
      ],
      "sentence": [
        "That's not too bad at all to get this whole thing smoothed out."
      ]
    },
    "T11": {
      "id": "T11",
      "label": "ANSWER",
      "span": [
        500,
        501
      ],
      "sentence": [
        "Unless this top line that we don't need because how we cut it so we can actually work to bring that in."
      ]
    },
    "T12": {
      "id": "T12",
      "label": "ANSWER",
      "span": [
        668,
        669
      ],
      "sentence": [
        "No, it's not."
      ]
    },
    "T17": {
      "id": "T17",
      "label": "ANSWER",
      "span": [
        703,
        705
      ],
      "sentence": [
        "Which would be, you know it.",
        "Reckon worry about it."
      ]
    },
    "T18": {
      "id": "T18",
      "label": "ANSWER",
      "span": [
        905,
        906
      ],
      "sentence": [
        "Salt 50 and then also if that doesn't work, you can always go up here and do modify for each transformation."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T9",
      "answer": "T2",
      "question_sentence": [
        "You know what actually got as a birthday gift?"
      ],
      "answer_sentence": [
        "Little T.",
        "A variety pack of teas and some honey so."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T3",
      "question_sentence": [
        "You know what I think?"
      ],
      "answer_sentence": [
        "We also have to make the decision if we want this symmetrical or not top to bottom."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T19",
      "answer": "T5",
      "question_sentence": [
        "Should we actually selecting there?"
      ],
      "answer_sentence": [
        "Yeah.",
        "And go ahead and just.",
        "Select a loop here."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T22",
      "answer": "T6",
      "question_sentence": [
        "How about this face?"
      ],
      "answer_sentence": [
        "Kinda ugly."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T23",
      "answer": "T8",
      "question_sentence": [
        "Something like that, like?"
      ],
      "answer_sentence": [
        "That's not too bad at all to get this whole thing smoothed out."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T29",
      "answer": "T11",
      "question_sentence": [
        "You know what this line is here for?"
      ],
      "answer_sentence": [
        "Unless this top line that we don't need because how we cut it so we can actually work to bring that in."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T41",
      "answer": "T12",
      "question_sentence": [
        "Will you guys?"
      ],
      "answer_sentence": [
        "No, it's not."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T42",
      "answer": "T17",
      "question_sentence": [
        "Is a way for me to grow my selection down?"
      ],
      "answer_sentence": [
        "Which would be, you know it.",
        "Reckon worry about it."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T54",
      "answer": "T18",
      "question_sentence": [
        "Oh, you want to do you want to delete the history of that object?"
      ],
      "answer_sentence": [
        "Salt 50 and then also if that doesn't work, you can always go up here and do modify for each transformation."
      ]
    }
  }
}