{
  "sentence": [
    "OK, and we live.",
    "Which case welcome back today.",
    "We got a very special stream.",
    "We have the very talented shared an Electra go ahead say hi.",
    "We're going to be doing some.",
    "Some kind of live concept art into 3D modeling?",
    "So we should be able to switch between our screens.",
    "We got self set up and pop over there and you can see her work in Photoshop.",
    "We're going to be doing that little.",
    "A robot man and I'm going to be over here trying to do some modeling.",
    "So hopefully we can jump back and forth.",
    "And do some good work.",
    "At work.",
    "Absolutely.",
    "I'm very excited, yeah, so.",
    "I was thinking he can't let me know you think this is we could do some work on the main body of the little guy.",
    "Do some like.",
    "Foxy right now for sure.",
    "Piece box.",
    "Yeah, I think if we get some Hamill work in there and do some interesting details.",
    "I actually I wanted to run.",
    "Buy something With you.",
    "I was thinking.",
    "'cause you said, I think you said something about like like when I suppose like you said something about a camera or something and I was thinking like maybe like giving him like a little visor perhaps like just on the top sheets at the front.",
    "Little like a little shade visor.",
    "Yeah yeah, he kind of looks a bit like a CC TV cameras, so yeah it would be kinda cool.",
    "Let me try to find.",
    "Somebody files here we go.",
    "Right, so if I switch over.",
    "To my screen here, yeah I can.",
    "Let's see if maybe we.",
    "Just extruded this front bit out a little bit.",
    "Let me just.",
    "Actually, you know what I think I might actually go ahead and.",
    "Remodel this whole thing.",
    "'cause That's fine.",
    "Yeah you did that like yeah.",
    "Second it shouldn't take long.",
    "So.",
    "Let's see here.",
    "I also I wasn't sure what kind of.",
    "'cause like on the sides I was singing like little guns, but I honestly don't know what type of.",
    "Guns to put on this.",
    "Uhm, I think like.",
    "I think it was originally thinking like little missile launchers, but no, I don't know.",
    "Little little missile pods, yeah.",
    "So yeah, it's recommended that too.",
    "I think they look kinda cool.",
    "'cause that's like.",
    "I was just kind of like.",
    "Loosely drawing listen.",
    "I don't know.",
    "It was like my idea, but the execution obviously needs a little bit of work.",
    "Um, select where were you thinking for cycles like along here?",
    "Like something like we did right here and then like move it all over the place.",
    "Or yeah, there's like some little little panel details like I can just add like some Nachos and stuff for those big flat Plains.",
    "And then also one point you mentioned like the idea of there being a little door like little access Hatch and I thought we could do something with that.",
    "If you like a little lock and like a handle on there.",
    "Yeah yeah yeah yeah yeah yeah.",
    "Also, Greg Greg's in the chat.",
    "He'd been lives only, could be big vibrated here.",
    "If you have that appreciation button.",
    "Thanks, Greg.",
    "How you doing always coming through these he's got your back.",
    "He does.",
    "That's so awesome.",
    "Right, so I'm just going to.",
    "She know it since I'm super lazy.",
    "This should we have like the panels, maybe haphazardly, or should we?",
    "Uh, I know what you mean, but yeah, I guess it just comes down to like.",
    "What kind of style we want to go for it.",
    "So if we want it to be kind of clean.",
    "We do like another angle or something.",
    "It try something with that.",
    "I have no idea what the back of this is gonna look like.",
    "I don't really know.",
    "Mystery, it's just like uhm.",
    "Very early in the concept stages.",
    "I'm excited.",
    "What do you mean?",
    "Here so we wanted to.",
    "I don't even know how to draw this in this angle though, actually.",
    "Try.",
    "So let's see here.",
    "In how are you so fast that I like?",
    "I like I'm trying to like just.",
    "Deleting lines.",
    "133 different here.",
    "Just vibe in here we go alright so I can kind of.",
    "And this is just half a robot, but.",
    "I can yeah, kinda extend this front bit out a little bit.",
    "Yeah yeah, yeah yeah yeah I like that.",
    "I think that kind of thing even like maybe bringing these lines a bit just so it's.",
    "Got a tapered point to the end.",
    "I think they look kinda cool.",
    "Yeah I like that.",
    "Should I do this?",
    "Me.",
    "It's like so hard because I know I'm supposed to be working with love, watching you work OK.",
    "It's so hard 'cause he's a talented.",
    "Let's give this guy an appreciation in the chat.",
    "Ladies and gentlemen, come on.",
    "Greg says Oh Hey, Joey no facecam Nate did one day.",
    "One day we'll get there.",
    "Gotta gotta trim that at.",
    "I kind of trimmed his beard.",
    "It's gotten out of hand.",
    "Also.",
    "People in chat let me know how the audio is 'cause.",
    "It turns out it's twice as difficult to set up a string with two people, but.",
    "It really is.",
    "Then also make sure if you start showing something, just let me know 'cause I'm trying to switch back and forth, but I'm also like.",
    "You know, I'm also looking at my work, so if I get distracted, like hey, you're hogging the camera just to let me know.",
    "OK, I'll try to.",
    "I'll try to be proud about checking that 'cause I'm also.",
    "Driving, so I'll try to.",
    "I'll try to be about that.",
    "So Greg said he said after 20 appreciation buttons slaps, you would do a face reveal.",
    "You got yourself a deal, Greg.",
    "Not great, it's gonna like make all of the fake accounts just so he should get that face reveal, yeah?",
    "Right, of course my software is acting up, which is always fun.",
    "He looks so good so far alone.",
    "So good I don't I don't know how you do that you know it's like literally you just like touch it.",
    "Beautiful.",
    "So so crazy.",
    "I'm over here.",
    "Trying to make the straight line.",
    "I just let the computer do all the hard work.",
    "That's the nice thing.",
    "Yeah, yeah.",
    "I think it could probably make my life easier, but.",
    "I like feeling about.",
    "Are you sounds good, but it isn't synced to Sheridan's mouth, right?",
    "There might just be.",
    "Some.",
    "Lag lag.",
    "OK well.",
    "Will figure it out.",
    "One day we'll figure out this collapse thing.",
    "You know what this looks like.",
    "This looks like a pet carrier.",
    "I can't Unsee it.",
    "Will put a little dog inside.",
    "Real cat, you know?",
    "I just wanted to like make the back to like kind of like make some ports or something but like how this angle that I'm drawing it's just kind of wax.",
    "If I could fix it.",
    "At least, how do we feel about like this kind of shape going on?",
    "Check your screen.",
    "I love it.",
    "Looks good.",
    "Yeah I got a little bit of a paper.",
    "It's literally just a glorified box.",
    "There's nothing nothing fancy here.",
    "So good.",
    "You're so talented.",
    "No.",
    "What am I doing?",
    "I'm making it worse.",
    "OK.",
    "No way.",
    "I don't want to start over again, but we're going to it.",
    "I think we should just use the ruler like we should have in the beginning.",
    "Fine.",
    "OK, so we got her basic shape down.",
    "Hum.",
    "Well, actually we can do.",
    "We kind of talked about having like.",
    "This bit extruded down a little Ray.",
    "I don't know what's going on with shading here, hold on.",
    "Did we talk about that?",
    "I don't even remember now.",
    "I think I like it.",
    "Comes down a little far and maybe it should be.",
    "Pushed in a little too, it's kind of item.",
    "So let me look at your drawing again.",
    "'cause you got like that little bit that you called the VCR down there?",
    "Yeah yeah, the Little Yeah this Adeline here all we have is just.",
    "VCR You buttons on the side, you know there's your eject button.",
    "Ed.",
    "So.",
    "VCR From 'cause when I was thinking was like having happy, almost like a separate identity or not make me not.",
    "Identity is separate clean.",
    "I don't know.",
    "I said identity, do you?",
    "This over here um.",
    "But again, this was like a very loose concept that doesn't look very boxy robot, and I'm open to.",
    "Any any constructive criticism because I know this is this is no Star Wars Robot an I'm OK with that, but this is our first both of us making a robot for the first time, so yeah.",
    "It might not be the best.",
    "OK, it's.",
    "Gonna be fun regardless.",
    "And I kind of want to.",
    "Kinda wanna make some missile pods, you know.",
    "He started talking about it.",
    "Now it's all I can think.",
    "I mean just blocks and stuff out here.",
    "My design is all fine and Dandy until you try to breeding, model it and then you have to make sense of it.",
    "And then there's a whole other thing.",
    "So like actually model it out.",
    "Um?",
    "So it's going to be a fun process though.",
    "Excited honestly, just excited to see how it comes out genuinely and look so.",
    "Like I'm super excited about working with concept art and I'm even more excited about doing both of it.",
    "Live, you know?",
    "Because we can find it just.",
    "Continuously iterate on what we got going on.",
    "Yeah.",
    "Absolutely.",
    "So like.",
    "Trying to think of like what we should do for the back.",
    "I'm kinda thinking like the back of the computer, almost.",
    "You know how like there's like some vents, another fan, yeah, yeah.",
    "Yeah, we can do like a little little hexagon pattern or something like that.",
    "Yeah.",
    "Yeah.",
    "How do I collapse with you for a reason?",
    "Search Lee.",
    "Nothing.",
    "Oh, that's the.",
    "That even show up.",
    "Public probe Droid and Joey Centrelink.",
    "No, I just copy the link to stream.",
    "1.",
    "It's like, Oh, it's on their hands as well, I see.",
    "Nope.",
    "Everything about it.",
    "Yeah, it's awesome.",
    "Oh yeah.",
    "I love that though Oh my God, see like that's that's just like.",
    "Some people know how to make robots.",
    "That's, I don't.",
    "But you know, some people do, and they're really good.",
    "I said, Well, you don't.",
    "I don't either, but that one of us know.",
    "We're going in blind.",
    "I guess something.",
    "Got any movies hidden edges?",
    "I should have just remodeled this.",
    "It's all messy.",
    "You did that in a in a discord.",
    "Yeah, I think you do that like 10 minutes, but I don't even think 10 minutes.",
    "I think we did at five you did with that out like he was nothing.",
    "You blanked in it existing.",
    "Don't know how you did it.",
    "OK, you know why I'm giving up on on this in Denver and I'm going to get a reference because I need it.",
    "Going to try and draw it, but I just.",
    "OK, let's see so.",
    "I was thinking see.",
    "Certainly faces.",
    "Do you want to be with this?",
    "Make it messy quick.",
    "Yes no good.",
    "Hum.",
    "Let's get payment occlusion on so you can see what's going on and then.",
    "I don't know those things looking a little bit chunky.",
    "It is a little bit sick.",
    "So to be a big thick to.",
    "And then let's see here.",
    "Oh, what did I just do?",
    "See.",
    "Leaving things so they should be.",
    "Oh, you read my mind, that's exactly what I was going to start doing.",
    "Yeah.",
    "The hexagon, yeah.",
    "I was literally working on that right now and I was like I look over and see what she's doing and like, yeah.",
    "She gets it.",
    "Yeah yeah yeah yeah.",
    "What are you doing right now I'm I'm trying to make a hexagon out of a circle out of the cylinder.",
    "OK.",
    "Mean.",
    "He might know it.",
    "Translate What are you saying?",
    "May have to restart my software here, 'cause it's acting all funny.",
    "Is acting funny?",
    "He seemed to click and drag anything.",
    "So let me save and restart.",
    "Yes.",
    "Hello hello, how's it going in chat?",
    "Is it doing well?",
    "Go.",
    "Oh, that's looking good.",
    "I just I'm trying to think of like how big the like panel should be.",
    "Nurses like maybe some ports and like some other things like right now this is acutely interesting that you know it's never cute until the end.",
    "But I'm trying to think of when I think of like computers.",
    "You know, I think of like.",
    "I don't know like several.",
    "Maybe there's some like wires back here.",
    "Oh yeah, yeah I want to get wires all over this thing.",
    "I think that looks really cool.",
    "Will USB drives the the way of the future, or are we probably move on to my USB C?",
    "Rather yeah, USB C so they don't get the orientation right?",
    "I mean, if in the future you know he sought to flip it a million times, I'm out.",
    "Why is men Vincent?",
    "Big troubles with my software on my A.",
    "I was gonna make a joke but I I have I have to be a little bit.",
    "Oh yeah.",
    "I.",
    "I'm outside.",
    "Big thing Maya come on man.",
    "They actually look up.",
    "Back to the computer looks like.",
    "Like I'm, I'm thinking like a 90s old Why?",
    "Things to be old looking.",
    "Chunky Well, good 'cause that's my best texture.",
    "Work is always the old destroyed looking stuff.",
    "Ooh OK, OK so something.",
    "Hello.",
    "Hello.",
    "A big boy right there.",
    "You don't need that.",
    "How is the weather for you right now?",
    "It's warm, it's it's not that bad.",
    "I gotta be honest.",
    "It's only like 80 today I think.",
    "I wish I'm I'm I'm legitimately.",
    "It's it was like 92 today.",
    "85 in my house right now.",
    "I'm I'm pretty ready to.",
    "I know jump in a pool or something.",
    "Nope.",
    "I restarted and that didn't fix anything like.",
    "The issue is literally just that I can't move for the windows docked.",
    "It's such a minor problem, but it's enough to annoy me.",
    "I don't know why.",
    "Is there like anything you can do, or no, it's just going to have to be on the left side instead of the right side which.",
    "You know it's not that bad.",
    "Finished.",
    "How is reading check?",
    "Still not go ahead.",
    "Go ahead, go ahead.",
    "No no silly was saying the nicer than ice has been whether the weather is been nice rather and yeah, it's not been too bad.",
    "The sounds that sounds nice.",
    "I could, I could definitely do with some nice weather right about now.",
    "Pina colada my hands.",
    "Oh my gosh yes, please.",
    "Your comfort 6 sided shape here, yeah?",
    "OK also.",
    "Oh what?",
    "So how was your first day of the internship for this?",
    "I know you just started that today, right?",
    "OK, real quick.",
    "Take a look at this.",
    "First of all I know.",
    "They aren't there holes right now, but they'll be like subtracted from shape so.",
    "How do we feel about this tax thing?",
    "It's just a 6 sided cylinder copy pasted.",
    "Yup and beauty.",
    "Don't you do it?",
    "So good for the size, I think smaller.",
    "Being here with this reference, 'cause right now I was actually just about to make this whole similar this reference.",
    "It seems like even both of these like great.",
    "I guess I don't know um, events or whatever they have smaller.",
    "For sure, I was actually just about to make things a little bit smaller.",
    "It wasn't about, uhm, this size.",
    "Still smaller yet?",
    "Or how did you like?",
    "I think that's good, I I like that size.",
    "I think that's it.",
    "That's a good size.",
    "So fine.",
    "So we said, Yeah, a lot of listening.",
    "Just watch like a three hour web and are some executive suffocating talk to my groove by Earth.",
    "And it's alright.",
    "You like the group you're with or.",
    "Sensors actually.",
    "Maybe learn something the other day and it should be a way I can instance these so.",
    "I'm going to switch over to you while I fiddle around trying to do something.",
    "It's fine, it's fine, I I got it.",
    "I got it.",
    "I can entertain.",
    "Um?",
    "Now we're just working on concept stuff.",
    "Hum.",
    "Makes the executor an I'm the idea Guy Howard rolling with it.",
    "Well, I guess we here also an idea guy, right?",
    "I've had a few ideas in my lifetime.",
    "Yeah, yeah yeah yeah.",
    "Just a couple of them.",
    "I don't want to.",
    "I don't want to string the old smooth brain here.",
    "I know all about that smooth dream was smooth.",
    "Bring problems, you know.",
    "Oh, what do you think of like that kind of shape?",
    "Like it's kinda like.",
    "I guess it's like kind of.",
    "I know you need that, yeah?",
    "It's kinda maybe a little bit more organic looking.",
    "Yeah, just like, yeah.",
    "Yeah, I was going to ask what you wanted to.",
    "To do with how many?",
    "Texas we had here whatever.",
    "'cause I was.",
    "I was originally thinking of just like making the hexagon into a giant hexagon like all like many hexagons until I see what you mean, yeah?",
    "Do you like that?",
    "Might be a little too many hexagons, yeah?",
    "I really I got a soft spot for hexagons.",
    "But you know, it's OK, I'll, I'll take one for the team this time around.",
    "And then.",
    "I don't, I don't know.",
    "Uh.",
    "Doesn't like what do you think of like this kind of like?",
    "Maybe a little bit more organic of a shape.",
    "Yeah, I know exactly what you mean.",
    "Yeah, I can picture it is that we have a lot of boxes and lots of like angles and I'm trying to think of ways.",
    "Then we could break it up in like small ways.",
    "That isn't like maybe 2 obvious, yeah?",
    "Something.",
    "Surfy are we switching the USB C that.",
    "We're doing a hopeful future.",
    "Or something better?",
    "I don't know.",
    "Joey says I'm the oldest in the group.",
    "It's funny these kids have either just graduated or almost graduated.",
    "And have never worked a job before.",
    "They were all hell is shy.",
    "Yeah.",
    "I'm so cute.",
    "What's the what's the internship for Joey?",
    "No look at that image that.",
    "Joseph sent again.",
    "Really likes that middle section on it.",
    "That's such an interesting shape with the with the same Joseph sent like it's kind of more like.",
    "Like This kind of I guess it's like enough.",
    "Uh-huh Hexagon But it's something like this, and then it's got the the body with the legs on it.",
    "What do you think of that versus the square?",
    "For for which particle and it pulls up.",
    "I was like just thinking about it.",
    "'cause again this is like a pretty boxy design and I'm just trying to think of.",
    "We could wait 'cause?",
    "I understand.",
    "Select with this shape here.",
    "For this section.",
    "Kind of like Oh, the Little Kelly double pyramids going on.",
    "Yeah yeah yeah yeah yeah yeah we can do something like that.",
    "Well let's find out I can throw that through that in real play I wanna know what's going on down here though you know I have no idea what connected and stuff yeah.",
    "Would like.",
    "I have no idea what that is.",
    "I feel like, uh, with with working on this stuff with you, I feel like I have more of an appreciation for like everything that goes in the preview modeling because there's like.",
    "And you have to make a cohesive.",
    "You have to make it work.",
    "It's like I think with two D words you can kinda just like.",
    "I feel like you just throw this together and no ones gonna really question it, but if you.",
    "If you don't make it make sense in a 3D space, is just gonna look really weird.",
    "Yeah, yeah you can kind of cheat some.",
    "Geometry in perspective stuff with 2D, but as soon as it goes 3D it.",
    "Gotta be a little more accurate, which is a pain sometimes.",
    "I just keep stopping this year.",
    "Please.",
    "Let's see all right?",
    "I'm kind of making that little.",
    "Double pyramid shape so we can see how that's going to look.",
    "Just go ahead and stuff out like it's nothing.",
    "Let's see.",
    "Be there for software data Analytics.",
    "Sounds fancy.",
    "OK so I see.",
    "So what they're doing with this design like the Star Wars design is that they actually have notches in.",
    "The.",
    "Like the upside down part of the pyramids, and that's where the legs are coming, oh.",
    "Smart, though, let's let's try it out.",
    "'cause I you know with this initial design I just kinda made like little hole.",
    "Display levels for the guy he doesn't really have shoulder joints either, so you know maybe.",
    "I need this original design will make sense, but that's OK.",
    "That's a.",
    "That's why we're brainstorming.",
    "Hey, what's up?",
    "Hey listen Smith.",
    "The excellent my dude.",
    "Thanks for stopping by fresh cake.",
    "If you guys aren't already, make sure you go over and follow.",
    "Fresh kicks stream.",
    "He does some amazing stuff.",
    "Data blows me away every day.",
    "How much you can get done in one hour?",
    "Talking about that, like literally what yesterday or something or like damn fresh kids be will be on that game though.",
    "Yeah, if you aren't already, go over and check out his stuff.",
    "Make sure you leave with follow.",
    "It's really crazy stuff.",
    "Mean shared in here fresh cake or just like doing a little bit of concept drawing and I'm trying to model it as we go.",
    "And see how it goes, it's.",
    "A bit of A.",
    "Yeah, something new.",
    "We're driving, we're just we're kind of it's like we're doodling and recording recording it this.",
    "Basically it there's some 2D doodle, some 3D doodles.",
    "Exactly.",
    "For Doodling.",
    "Is that Sir doodle?",
    "Yes, if you do.",
    "Let me see, let me see your shape again for the.",
    "A double fitness.",
    "My fake were either or either or it 'cause I have a bit of a shape, but.",
    "It's still not there, I don't think.",
    "Let me check your streaming out.",
    "Uhm, I think what needs to happen is actually, like, you know the top part of the.",
    "Is it more shallow?",
    "You think that's what I'm thinking?",
    "Actually asking that yeah.",
    "Yeah.",
    "Yeah, can you pull it up just like.",
    "Go up a little bit more squash in Baltimore.",
    "Yeah, up a little bit more.",
    "Yeah yeah yeah yeah yeah yeah.",
    "Yeah yeah yeah yeah yeah.",
    "Perfect.",
    "I don't know about.",
    "Oh yes.",
    "Like a rectangle like, yeah, like so I still.",
    "I'm still not sold on it, but let's try let's try this as well.",
    "Let's try increasing the base.",
    "So boxing then it's very low Poly.",
    "That original I'm going to tweak the shape a little bit more into see if we can't get.",
    "Something like that.",
    "Because.",
    "I was gonna say like we can make more notches 'cause if we have four legs it was so yeah.",
    "On all sides, right?",
    "I don't know, man.",
    "I feel like because the original part is just so boxy.",
    "What if we round out the bottom for the actual like camera body part?",
    "Yeah.",
    "Yeah, how how?",
    "I don't know how.",
    "Thought you.",
    "To figure out, you know how hard it is to make round things and in modeling.",
    "You're right, I know I can do it.",
    "I can do it.",
    "We want to do that.",
    "I know I think we should try it out there.",
    "Also, fresh cake says I love it.",
    "Actually adding some details to my doodle from earlier so you're all being creative together right on.",
    "Yeah.",
    "Awesome.",
    "You are you got another Sam Adams going fresh cake or you just?",
    "Even boring boring work now.",
    "Happy hour officially over.",
    "So here it is.",
    "Happy hour going.",
    "Oh yeah.",
    "I wonder if that persists on through.",
    "I strive to have fresh cake energies.",
    "I don't know how he does it.",
    "Yeah, it's uh.",
    "I mean, I guess it's probably the beer.",
    "You know?",
    "Your polycount is most excellent, right hard but.",
    "Most excellent indeed.",
    "Oh man, it's so funny.",
    "Yeah, I'm not loving the shape.",
    "I feel like I could feel like something could happen tonight to make it look good though.",
    "Let's look at the rounds.",
    "'cause?",
    "The original, like the Star Wars thing that Joseph sent like the bottom of the actual body, like the head is squared.",
    "It's like completely square, just adding a couple angles you'd think like it wouldn't make that much.",
    "Of a difference, but I feel like it really does, but maybe it's because let's think about it like this.",
    "You know we have.",
    "We have like a cube that's six sides right?",
    "And then we have.",
    "Oh Man, I cannot draw right now.",
    "My tablets waking out.",
    "These were all having technical difficulties, so we have here 'cause This is.",
    "I guess still kind of like the same.",
    "At work.",
    "What is this word?",
    "Which takes us and no more drinks, had some gin with dinner out right on that's.",
    "You got to see it cuts back on the Greece.",
    "I think I don't know.",
    "They say that red wine I'm not that goes for gin, but I'm going to tell myself it does also and she is a lot of things.",
    "Coffee, beer and a couple of jumping jacks.",
    "So I gotta try that out.",
    "Jumping Jacks.",
    "I don't know man.",
    "I just like I remember like joining your stream for the first time just like the other day.",
    "Really loud I like.",
    "I need that I need I need to Lake.",
    "I don't know any thought or something.",
    "I don't know how to have that much enerji, especially when I'm working like I feel like I just always get like really like stone faced and quiet.",
    "I don't know how to.",
    "Drive how y'all do it.",
    "Yeah yeah, not only is it crazy what he can do in one hour but he can also do that in an hour and also stay engaged and talking, right?",
    "I can do the Bears.",
    "So D says hi.",
    "Hello dear, if you're just joining us we're doing a colab stream here.",
    "Where is Sheridan is doing?",
    "A little bit of concept John and I'm trying to model it as we go so make sure you check out her channel.",
    "And different followed link is in the description.",
    "She's here as well.",
    "Hey, I gotta do it.",
    "I just like.",
    "Up man, I know we get some berries.",
    "Cast of you, that kind of stuff appreciated.",
    "Nice.",
    "I'm going to.",
    "Here you go.",
    "Shared interest cake says his superpower is a DD.",
    "I have a DD and I make it work like that.",
    "Tell me how to do, what's the secret?",
    "What's the secret?",
    "Oriel on how to master my ATV.",
    "Do you have?",
    "Do you have a guide or tutorial on the hands that I could follow?",
    "'cause I could use one for sure.",
    "If you I feel like my ATV just makes me like.",
    "Change my direction every 5 seconds.",
    "Now.",
    "So what about this?",
    "But I haven't done this yet.",
    "I mean, that's what that's what's been going on with this year.",
    "Like I started to go to the back and do the hexagons of them.",
    "Next thing I know only pyramids, and now I'm back to the front trying to sleep that out.",
    "It's just.",
    "There's just so many things that can be done.",
    "It looks so good.",
    "So OK.",
    "OK OK I wanna I wanna go over this again with you what do you think of like the freeform?",
    "I again like thinking like Wheatley from portal 2 you know where his eyes like wiggling in?",
    "Actually yeah I want to see at an idea about that.",
    "Let me switch up or down here.",
    "So we got this big round.",
    "I hear right?",
    "What if if this thing was in a future imagination here?",
    "But what if this was?",
    "Transparent glass and then on the inside was the eye that moved around.",
    "Does that make sense?",
    "Ways it does.",
    "That's the speakers.",
    "Yeah I was trying to figure out how I make it, yeah.",
    "I I knew it was gonna be a little bit of a of a tricky thing to do to try to do like a free form.",
    "I within this contained.",
    "Hexagon so, but I was just kind of a idea, but that's yeah, that's definitely.",
    "Absolutely.",
    "A veto.",
    "I'm so excited.",
    "Cool and you know we could do for like fun if we want for like.",
    "Another time you could put a human eye in there just just for fun.",
    "I think that would be.",
    "Hungry.",
    "That's a terrifying also hello hello Dave.",
    "Uhm I have it marked as Photoshop on here with the substance.",
    "Yeah, I'm actually shared in here is working in photo shop.",
    "And I'm using her drawings here to do some 3D modeling in Maya and then eventually will be moving on.",
    "To substance to do all the texturing.",
    "Fun stuff, exciting things.",
    "We're trying to fit the whole workflow in there from concept to finish peace.",
    "I think that'd be kind of fun.",
    "Lab for you.",
    "Texturing though I don't know how much help might be in that Department.",
    "I can make.",
    "I can make things for your texturing like I did with that one door.",
    "Oh yeah, scratches.",
    "Cows or something?",
    "Yeah yeah yeah yeah yeah.",
    "I can do that for you, no problem.",
    "I don't know.",
    "I don't know if I seem to be.",
    "On stream for that or not, but.",
    "Play it by ear.",
    "Am I cool?",
    "I obviously can't recognize it.",
    "I used 3DS studio Max in high school and rage quit when I try doing a blanket and couldn't get it looking realistic.",
    "Oh man, yeah cloth some.",
    "I was just trying to simulations.",
    "You just turned to simulations.",
    "Let the computer do it and then.",
    "Yeah, it's you know it's way better than anything you could ever model.",
    "You know some people sculpt really good cloth at the computer.",
    "Do all that work.",
    "Back to the hexagons here.",
    "Should the back of that before before you continue.",
    "Should the back of that be like a flat flat?",
    "Yeah, I was playing around trying to make it more interesting, but I don't really like to have this turned out.",
    "Yeah, I mean if it's gonna be like a computer, it's probably gonna have a flat face panel in the back.",
    "Yeah, that's kind of what I was thinking.",
    "And then that way you know.",
    "I don't.",
    "I don't know what that that means.",
    "I just mean I'm just made a motion and sound effects.",
    "Um, you'll figure it out.",
    "I.",
    "I believe in your real pro, you know something.",
    "So like if.",
    "Perfect, I need to get in substance substances.",
    "It's insane what you can do with it.",
    "Blows my mind every time I watch it.",
    "So you got blender recently OO.",
    "I gotta learn later because everyone is always going on about how great it is and then also top of that.",
    "It's it's free so.",
    "The thing is, it's like I don't know I've I've played around with blender and I played around with Z brush for a little bit and now they're totally different.",
    "I understand and my knowledge with 3D modeling is very limited.",
    "Very, very limited however.",
    "Um, at least in terms of the sculpting tools, I felt that blender is really limited and I really like the smoking aspect.",
    "Um?",
    "Need Blenders fine or not, we've seen you seen little.",
    "Models array.",
    "Um?",
    "No, yeah yeah.",
    "Number Z brush is definitely go for.",
    "And you have a choice between a free program in Z Brush always.",
    "How much is how much is the rush?",
    "Again?",
    "It's like oh, oh, thousands of thousands of dollars.",
    "Yeah, it's just a small portion.",
    "This way I got it.",
    "I know C4D, but I'm not about to buy it.",
    "Well, yeah, for real.",
    "Programs get pricey.",
    "Yeah, it's going.",
    "They add up quick.",
    "We doing.",
    "Oh, that's what I'm doing.",
    "So.",
    "I legit don't know.",
    "I'm just adding words I.",
    "I don't even know where things are connected to honestly.",
    "I'm just kind of drawing things.",
    "So so are we gonna keep this shape or should I continue with the original VCR box?",
    "I don't know.",
    "I don't know.",
    "We can have.",
    "I mean we can have.",
    "We can try and both that we can just keep flipping back and forth and see which one you like better.",
    "OK.",
    "Hum.",
    "I gotta go clean up some of these layers of normal wild again.",
    "They says not that I know anything about 3D modeling.",
    "When I first saw the demo for substance, it blew my mind.",
    "Didn't hurt that they did the textures on the latest AC Odyssey.",
    "It was the limit on my PC.",
    "Yeah, you know it's reached the.",
    "Point where substance is pretty much a must have for.",
    "For any.",
    "Game company now.",
    "And then they recently.",
    "And the substance alchemists which Jordan shared a.",
    "Video with me on that today and like alright, I gotta get into that.",
    "I remember when it was first couple months like Alex.",
    "Looks amazing.",
    "I think it's finally finally got a release, so I gotta check that out.",
    "At some point.",
    "I thought actually about doing a stream where I just go in blind and see.",
    "What I can learn?",
    "And just like.",
    "Learn it alongside a stream.",
    "I think they'd be kind of fun.",
    "I'm also, yeah, I think it be blessed.",
    "Also how we feel so we got that lip going around the whole.",
    "The whole thing.",
    "How do we feel about removing it on the back?",
    "I think we should remove it on the back, OK?",
    "Just flat face, you know, yeah.",
    "Yep.",
    "Yep Yep Yep, Yep.",
    "He within stuff out like it's nothing, I don't know.",
    "Roll tears.",
    "Pro Gamer over here how artists over here we get that.",
    "So good.",
    "I mean, I'm going slow to it's OK, we're fighting.",
    "Remember, the other problem is like I've done the same thing.",
    "It doesn't.",
    "Times were like I try something out and I'm like I don't know if I like that so I delete it and then making it again.",
    "Concepts though it's just kind of playing around with it now.",
    "Sometimes that happens and there's gays were like.",
    "Sometimes your concepts aren't working out like oh remember with the sci-fi painting that I've been working on up.",
    "The original color scheme wise.",
    "Super garish Oh yeah, an ugly.",
    "And sometimes you just need a day or so to be like you know that was not.",
    "That was not the move move, yeah.",
    "You know that happens.",
    "Oh, and I think that's part of the fun with like concept art.",
    "Those that you could.",
    "You can just like keep iterating and making it better, you know.",
    "Make it the very best you want.",
    "I should have just used my shift tool, but you know that would be.",
    "We would make way too much sense, but.",
    "I don't.",
    "No.",
    "See I don't know.",
    "I just don't know how I feel about.",
    "First off, and even fix it.",
    "Photo shops wagon for me.",
    "So like, be careful with watching you stream because I'm just like I'm just like.",
    "Watch I've got I got you in the main Cam right now 'cause I got like a tricky bit of geometry.",
    "I'm trying to figure out.",
    "I don't want people to see me fail horribly at it.",
    "Oh my God by it.",
    "I'm sure it's fine.",
    "You're you're doing better than I would.",
    "Remodeling it so.",
    "And also like I've got my shaky lines here, it's fine.",
    "Yeah here vibe invoice.",
    "And then I was thinking Fishcake says this thing would be a dope games console.",
    "Yeah we can uhm counteract the new PS five and Xbox whatever Xbox X, Xbox, Siri.",
    "I don't even know what it's called, yeah?",
    "Yeah, I can work good work.",
    "I was actually talking about.",
    "Once you get this all finished up actually trying 3D printed which I think would be really cool.",
    "I'm still I'm blown away like that be so cool Oh my gosh I like that would be so dope to do.",
    "It is 3D print.",
    "This robot you have to send me one of course, as we worked on this together.",
    "Yeah yeah.",
    "I mean you did all the cool stuff.",
    "OK, I understand but.",
    "I don't know, man.",
    "I think that the.",
    "You can at least three DS3D printer work.",
    "You know.",
    "It's like I can't.",
    "I can't 3D print montoute you know?",
    "I mean, I've never.",
    "Actually, I've never actually 3D printed anything I've modeled.",
    "I don't think.",
    "Actually, I've done.",
    "Have you seen snowpiercer?",
    "Because there's this video on the YouTube that proposes.",
    "It proposes that snowpiercer is a sequel to Willy Wonka, and it's pretty compelling argument.",
    "Watt He fresh cake gets it.",
    "BSD was awesome.",
    "Thank you.",
    "Thank you.",
    "If she's great, love PFG.",
    "Gene Wilder was fantastic.",
    "Yeah yeah yeah, that original 1.",
    "That Gene Wilder was now that's when I can get.",
    "And let me see, OK?",
    "How are you feeling about that pattern?",
    "For the little hexagons?",
    "Well, let me see what you're doing.",
    "No, no I I deleted mine because I wasn't happy with it.",
    "So I was asking how you feel about the one you've done.",
    "You like that one?",
    "Then I can.",
    "I can just straight kind of copy it.",
    "I mean, I think I like it, it's kinda.",
    "Its baby I like, I like it.",
    "Do it, do the thing.",
    "Do you?",
    "Do you?",
    "Do you live all right?",
    "This angle makes this is not look so long and then I do this angle and now it just looks.",
    "I don't know.",
    "I think maybe this is just too tall right here.",
    "So they've senses you must links YouTube video.",
    "I got Super Lucky.",
    "Finally, watch snowpiercer last month.",
    "And now the show just came out after years of fans waiting with, there's a show.",
    "I don't know about the show.",
    "I gotta check this out.",
    "I like you that video though.",
    "I watched that I'm positive there in the same universe, right?",
    "I was, I was sold and if they aren't then I'm going to believe that they were.",
    "This this video here.",
    "It was like a 30 minute.",
    "Video essay.",
    "No, I say 30 minutes.",
    "It's like 15 minutes or so.",
    "I think this is.",
    "I'm going to assume this is the one 'cause the first thing that pops up.",
    "Phoenix.",
    "I gotta go to the bathroom.",
    "OK, I got the Magic Button.",
    "Nope, not that one.",
    "There we go.",
    "Now I'm watching the show and I can't believe how much praise the man.",
    "I gotta I gotta get closer to my mother or something I'm squinting away.",
    "Much crazier fitted to life episodes actually.",
    "Just watched.",
    "Washington popped out on here.",
    "All right.",
    "I could have checked it out.",
    "What's that on, let's say shows on TNT?",
    "In my wife watch snow piercer.",
    "Train to the sun.",
    "But not for the word trains and HBO.",
    "Now I am.",
    "Immature squint and.",
    "Never did get pulled up on my phone.",
    "I got.",
    "I just got I got terrible football eyes.",
    "Hum.",
    "And not like a you know European football which are nice and round.",
    "I've got the American football lines that.",
    "And pointed.",
    "I'll be honest, I feel a little bit like guys.",
    "I'm sure you guys seen Wayne's World.",
    "You know the part where Wayne just leaves leaves Garth he doesn't know what to do.",
    "Just sat on the couch here.",
    "Be like.",
    "Wayne You should take space six years in, but as if the movie never happened OK.",
    "So not linked at all, it's just kind of set the same universe.",
    "So I just realized I don't have.",
    "Design she was going for it but.",
    "Sure, started with a bigger hexagon.",
    "Wayne's World Wayne's World.",
    "So, you know the Wayne's World they've got.",
    "That second cut machine for haircuts.",
    "I swear.",
    "The other day I got a magazine and what should be in there, but that exact product's it was like automatic hair cutting machine that you put on your head and it vacuums and cut your hair.",
    "and I was like, Are you kidding me?",
    "This is just from Wayne's World.",
    "You trying to market this for like a few $1000 and I get outta here.",
    "You shouldn't expect to any other show with line up with the movie at all.",
    "Does it have like the same characters?",
    "I mean, it's been awhile since I've seen the movie so.",
    "Number.",
    "Turning the same actors in or if it's just completely.",
    "Could be done.",
    "I feel like.",
    "It's still too thick so.",
    "See if you just get the whole loop here.",
    "Not the same characters at all, just the same concepts.",
    "Alright, I'm not bored.",
    "I'm on board with post apocalyptic.",
    "Trains.",
    "Mean.",
    "Its original if nothing else.",
    "Help in life.",
    "We need that haircut device.",
    "I mean, I'm Paul, but I bet people bought baby.",
    "Well, I meant the people that bought that probably end up going bald by choice.",
    "After that I can't imagine it gave the the most stylish haircuts.",
    "Jennifer Connelly is the person in charge.",
    "He's not in a lot of things, but love her stuff.",
    "What else is she been in?",
    "I'm terrible with names, so whenever someone mentions like an actors name or.",
    "Anything like that?",
    "I'm like I gotta tell me what they've been in.",
    "Or something 'cause?",
    "No, no, and actions they always have fancy names right like.",
    "Jennifer Connelly come on.",
    "First, the Bruce Smith.",
    "I think I like that a little bit sleeker.",
    "Hello.",
    "I've been trying to get your attention discreetly, but.",
    "I got like as soon as I open OBS like everything on my computer gets completely muted.",
    "So just like.",
    "What does that here fell in there, you know.",
    "No.",
    "Type and then I love it.",
    "I love it.",
    "Looks great.",
    "Your Viber We good to go back.",
    "Yeah yeah, yeah.",
    "We Oh Right now looking at over.",
    "There we go.",
    "Also, this clip is 15 minutes.",
    "You want me just leave your stream no no, you gotta wait.",
    "You watched at the end with everything everyone's gone.",
    "You know exactly yeah.",
    "You stay put.",
    "Labyrinth A beautiful mind rec room for a dream.",
    "All great movies that I've heard of, none of which I've seen.",
    "He wants to come to mind.",
    "No pun intended.",
    "Nice.",
    "How do we feel about this slightly slimmer version of the.",
    "Places slightly slimmer is a little less chunky up top here.",
    "So now even know where Matt, Yes, you know I was.",
    "I was actually thinking that but I was gonna wait to say it is you weren't working on it and then you did it.",
    "Yeah like we have some sort of mind meld.",
    "Yes, exactly, I don't.",
    "I don't know how you do it man, but you just.",
    "Getting my brain take all my stealing my ideas.",
    "Get outta here.",
    "OK, I like got so excited I flip my tablet.",
    "I mean, I just slipped my tablet talking about what the hell I should.",
    "I should unfollow you because of my lack of Culture.",
    "I'm sorry like I watch I watch labyrinth just for David Bowie.",
    "'cause I know he's in there, right?",
    "Here's the difference.",
    "Edit this pans labyrinth different than labyrinth.",
    "Am I screwing up here?",
    "Uh.",
    "Maybe he might be me.",
    "Voice.",
    "Would be losing some viewers here.",
    "He had no sushi shirtless.",
    "Not the movies.",
    "I was like, Oh man, those are all the.",
    "Movies everyone is different stock button.",
    "You're, you're right here.",
    "I got it OK.",
    "Watch it, I watch it for somebody.",
    "Watch it for the Bowie.",
    "Oh Can you actually can you send that?",
    "Screenshot of the back there and then I'll just copy the pattern, make it way easier.",
    "I'll just bring it in like like this, yeah?",
    "OK, you want me to screenshot it.",
    "Just whatever, just whatever.",
    "Whatever, whatever.",
    "Whatever, what do you mean?",
    "Whatever you know, whatever.",
    "No.",
    "Give you better.",
    "Sure, I'll send it to you via discord.",
    "Yeah.",
    "Yeah.",
    "Oh door clean static.",
    "That sounds familiar.",
    "Let me see about labyrinth are missing hours talking about Bowie.",
    "Girls Bowie.",
    "Rack room for dream is great if you want to be stressed out while watching a movie.",
    "I made the mistake of buying the soundtrack one time.",
    "So what did I do to myself?",
    "Oh man.",
    "I'm stressed out enough as it is I don't know if I need that from a movie as well.",
    "I mean, it's even got a sad name, right?",
    "We want to make sure I.",
    "Do we like this VCR looking?",
    "Looking thing or.",
    "What are you feeling about it?",
    "We can find out when we take.",
    "3D.",
    "OK, because I was thinking like this to be a cylinder, but I don't.",
    "Google draw cylinders from the.",
    "Besides so.",
    "Little bit like a square, that's OK.",
    "Thailand get this imported in.",
    "I feel like I haven't done any work in the past like half hour.",
    "I'm here.",
    "We're fighting, you know that's that's the whole point of this.",
    "Just we're chilling, relaxin.",
    "Cool.",
    "Oh Dave Stein D, Flynn an.",
    "Muncie Horridon, I hope I said that right?",
    "Thank you for the follows, I really appreciate it.",
    "So nice.",
    "It's from one of my favorite directors until we decide to stop making good movies starting with Noah.",
    "Yeah, I saw that one that was a little weird.",
    "Ever watch gravity?",
    "Hot?",
    "Damn that movie.",
    "Maybe paste the house.",
    "What's up tell me about Noah.",
    "I've never seen it.",
    "It's a trip.",
    "I don't know what to say about it.",
    "Uh.",
    "Yeah, I I don't know it was so it was based off like you know the.",
    "The Biblical story, but instead it was like all sci-fi and there was post apocalyptic.",
    "Which I mean the thing, but I feel like at that point you like annoying the religious crowd because it's like, well, that's not.",
    "That's not how it's supposed to be.",
    "And then, on the other hand, you're annoying.",
    "All the people aren't religious.",
    "By being like I don't want to go see a religious movie, and I think that they have the perfect storm for failure there.",
    "Then also just not being a very good movie.",
    "Did you ever see time machine?",
    "I'm not supposed to be using expletives.",
    "Hum.",
    "Yeah it was.",
    "The key.",
    "I feel like you just like lighting alone can change the feel of things so drastically.",
    "Wow.",
    "Yeah, I watched the.",
    "Video on lighting.",
    "They talked about how if your subject is lit from below, its naturally kind of creepy because we've evolved with sunlight coming from above.",
    "So you got that lighting coming from below.",
    "It's kind of unnatural.",
    "And I thought that was really interesting to look at it.",
    "Also let's look at checking account.",
    "That's a good game I love exponents.",
    "I'll tell you, I've been.",
    "I've been waiting for Star Citizen to so that I can play aesthetic and watch.",
    "Interstellar, that's The One I'm waiting for to be done, and I'll be like I watched that movie.",
    "I'll be so in the mood to play.",
    "That game will be great.",
    "I've been waiting for awhile now.",
    "Commander keen oh sorry I.",
    "I played so much commander team as a kid, Dave.",
    "I had I yeah.",
    "Cody Ponce community right now.",
    "Classic.",
    "The bonds of commander keen ha.",
    "Man, that was a childhood game for me right there.",
    "Really, I don't think I've ever played it.",
    "It was an old dos game like.",
    "Little sites roller.",
    "Platformer.",
    "It was pretty great.",
    "How do we feel about the shape here?",
    "Let me go check where you're at.",
    "I think I matched it pretty well.",
    "Thank you.",
    "So many things open.",
    "What are you doing the thing?",
    "Yeah, that looks great dude.",
    "Even I don't know how to look if you.",
    "Remove the few inner ones.",
    "I like that I couldn't live with it.",
    "Once.",
    "Honestly, current, like the center ones though.",
    "Maybe the like.",
    "You have.",
    "1234567 in the center, like in a flower shape.",
    "See like yeah yeah.",
    "Yes you.",
    "Understand me perfectly.",
    "Is that too much space?",
    "I don't know.",
    "Yeah.",
    "Yeah, for now.",
    "It's kind of reminiscent of.",
    "Of this, 'cause it's got the.",
    "Oh well, I guess with this one it's got just something in the back of the sentence.",
    "Event is just solid all the way through.",
    "But look at those wires back there, that's that's.",
    "Uh, details that we could add that sounds really, Oh yeah.",
    "Going like.",
    "Gotta get them wires, you know I dig it.",
    "He just like frozen lines and color.",
    "How was your day?",
    "No.",
    "I've redeemed my lack of movie knowledge all right on.",
    "See the new commander.",
    "Keen would come back and help me in the end.",
    "And get all the ones seen.",
    "Yeah, I have the collection on steam, but it wasn't working less than I tried, which I think was like.",
    "I don't know like 2016 or something like that, so I'm going to try it again.",
    "Play the first one in like 90 minutes is like, well that was a lot harder as a kid.",
    "Yeah, it's kind of breeze right through it.",
    "Yeah, I remember it being challenging but.",
    "Maybe not the case anymore.",
    "One of my very first video games was Flintstones on the SNES.",
    "And.",
    "Just so you know.",
    "I tried playing it again as an adult.",
    "Better left as a memory.",
    "I I want to say that it's just like it was just as difficult as I remember it like.",
    "I still suck that.",
    "It's like, you know, like how you think like you get older you'll know how to play video games, better problem solving, but in the yeah.",
    "Stuff No.",
    "No, that nothing changed.",
    "Man it.",
    "Connor brutal.",
    "The challenge because games were originally arcade machines and they were designed to get as many quarters out of years they could.",
    "So went home.",
    "Consoles finally came around.",
    "They were designed like as hard as arcade games were.",
    "Go from there or something.",
    "Sounds good to me.",
    "Just as an Atari 2600 starcade, see with us.",
    "Does bioshock County sci-fi?",
    "Of course, yeah.",
    "Sorry.",
    "One of my favorite games of all time.",
    "That that?",
    "I mean, it can't be more definitely, yeah.",
    "There are there doing a remaster of that.",
    "I gotta check it out.",
    "Body is ready for that.",
    "I am so ready.",
    "Set up black and grey.",
    "I'm trying to think of all the cables I've come in contact with.",
    "Why are there different colors and I don't know, um, so I'm just, uh.",
    "Finish putting it ranch of course, and we'll go from there.",
    "Works for Maine.",
    "OK, so we have a front concept and somewhat of a back concept I think.",
    "I think All in all you know we played with some different shapes and things like that.",
    "It should be good progress, yeah?",
    "For us, at least like yeah, some people in the chat aroldis blast that working like you know 5 minutes.",
    "For a couple of us it takes a little bit longer.",
    "For a special people.",
    "Like an old Magnavox Odyssey in front of those would panel TV's on man.",
    "So fun.",
    "Please switch it.",
    "Um?",
    "Man, I just want to color it.",
    "OK.",
    "We're not done with the concept yet, it's fine, but it's it's.",
    "It's the eagerness in the ages 1 to let's color color.",
    "About 3D modeling or anything.",
    "Yeah, I still.",
    "I mean, I've been here for like 2 hours and I've basically just moved.",
    "The shape around that I did in 10 minutes so.",
    "We're not exactly, you know, blazing fast speeds here.",
    "We played around with some things I feel like most of the work.",
    "I feel like most the work I've done I've ended up, deleted or changing but just all part of the process there, exactly it.",
    "Now you're getting it.",
    "Proud of you.",
    "Look at you making making strides.",
    "We're fiving wrong with that man.",
    "So what next Monday?",
    "Miller, Miller, glass?",
    "Yeah, you gotta figure it out.",
    "So.",
    "Very excited, I don't know how many people have done collapse on the hands.",
    "I don't know if we're the.",
    "Sure, but.",
    "One of the fields.",
    "Really been fun.",
    "But I like to find that out.",
    "Yeah, I know I think it's cold cold P cities.",
    "I think that's his name.",
    "I'm really bad with names, but he's olives.",
    "And he's on the discord.",
    "Yeah, Colby clap.",
    "See, that's that's it is Colby.",
    "Lightest but to me in my brain I thought cities.",
    "Yeah, he's doing.",
    "I think he's doing a collab stream tomorrow actually.",
    "Oh, really.",
    "Yeah yeah.",
    "So I'm kind of, uh.",
    "Graphic design.",
    "China keep track of all the the hands people, but there's a lot of 'em, so it's a little growing numbers.",
    "Yeah I I'm trying.",
    "Especially as a newbie to the community at, I don't know if I'm I'm trying and I.",
    "Failing.",
    "Trying nonetheless.",
    "Hey, we are five minutes away from wrapping up so.",
    "I think what I'm going to do is.",
    "The couple quick and dirty subdivides we can get an idea of what this will look like once everything gets smoothed out, like we kind of fun.",
    "We Is so pretty.",
    "Cry is so beautiful.",
    "It's an art.",
    "Let me have spoken ahead of myself.",
    "This might be too much work for.",
    "Was the preview.",
    "Yeah it, we might just have to wait for that.",
    "Yeah.",
    "But hey man, great job today.",
    "Proud of you.",
    "We did the same number.",
    "I'm really proud of us.",
    "Sounds like Dave's enjoying that video right on.",
    "Yeah, I told you I think will blow your mind there.",
    "Well, the sandwiches fruit yeah yeah, big hands is really been.",
    "We've been taken off.",
    "Yeah, let's just start wrapping up maybe.",
    "Oh so let me just make sure.",
    "Did you just do I get a big stretch?",
    "I think the trademark fig stretch it didn't say it.",
    "Doesn't count all do it again.",
    "Big stretch.",
    "Trying to pull my arms out of the socket.",
    "There we go.",
    "Feeling good?",
    "Well, I guess we will start to wrap up here.",
    "If you guys enjoy, let us know and make sure you go over and follow shared an Electro here.",
    "In a great guest and a great help on this project for link is in the description there.",
    "Uhm, yes, uh.",
    "I think if we do another one of these, it'll probably be on her profile.",
    "So if you want to see where this goes.",
    "Make sure you go follow that.",
    "Other than that, any final remarks?",
    "Oh Thanks for watching.",
    "Thanks for joining, hanging out and chat.",
    "Yeah yeah, thanks for everyone.",
    "Chat fresh cake especially it's good seeing you Dave you talking you guys.",
    "Hello.",
    "Yeah, hopefully I'll get.",
    "I'll get it.",
    "Twitter set up and once I do I'll start plugging that as well.",
    "I know this number here.",
    "It might have a Twitter, so if you want to.",
    "Shut that out.",
    "Feel free, go ahead.",
    "Uh, you can follow me on Instagram Twitter.",
    "Twitch and their hands, all under shared an Electra if you so if you would like.",
    "And, uh.",
    "Yeah.",
    "Alrighty, uh, thank you everyone for watching and we will catch you catch you next time.",
    "Bye.",
    ""
  ],
  "entity": {
    "T2": {
      "id": "T2",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        68,
        69
      ],
      "sentence": [
        "This should we have like the panels, maybe haphazardly, or should we?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        79,
        80
      ],
      "sentence": [
        "What do you mean?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        84,
        85
      ],
      "sentence": [
        "In how are you so fast that I like?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        96,
        97
      ],
      "sentence": [
        "Should I do this?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        119,
        120
      ],
      "sentence": [
        "Not great, it's gonna like make all of the fake accounts just so he should get that face reveal, yeah?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        132,
        133
      ],
      "sentence": [
        "Are you sounds good, but it isn't synced to Sheridan's mouth, right?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        143,
        144
      ],
      "sentence": [
        "Real cat, you know?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        146,
        147
      ],
      "sentence": [
        "At least, how do we feel about like this kind of shape going on?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        156,
        157
      ],
      "sentence": [
        "What am I doing?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        169,
        170
      ],
      "sentence": [
        "Did we talk about that?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        175,
        176
      ],
      "sentence": [
        "'cause you got like that little bit that you called the VCR down there?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        202,
        203
      ],
      "sentence": [
        "Live, you know?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        214,
        215
      ],
      "sentence": [
        "How do I collapse with you for a reason?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        235,
        236
      ],
      "sentence": [
        "Got any movies hidden edges?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        248,
        249
      ],
      "sentence": [
        "Do you want to be with this?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        257,
        258
      ],
      "sentence": [
        "Oh, what did I just do?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-CHITCHAT",
      "span": [
        270,
        271
      ],
      "sentence": [
        "Translate What are you saying?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-CHITCHAT",
      "span": [
        276,
        277
      ],
      "sentence": [
        "Hello hello, how's it going in chat?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        277,
        278
      ],
      "sentence": [
        "Is it doing well?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        288,
        289
      ],
      "sentence": [
        "Will USB drives the the way of the future, or are we probably move on to my USB C?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        289,
        290
      ],
      "sentence": [
        "Rather yeah, USB C so they don't get the orientation right?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION-CHITCHAT",
      "span": [
        291,
        292
      ],
      "sentence": [
        "Why is men Vincent?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION-CHITCHAT",
      "span": [
        300,
        301
      ],
      "sentence": [
        "Like I'm, I'm thinking like a 90s old Why?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-CHITCHAT",
      "span": [
        309,
        310
      ],
      "sentence": [
        "How is the weather for you right now?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION-CHITCHAT",
      "span": [
        326,
        327
      ],
      "sentence": [
        "How is reading check?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION-CHITCHAT",
      "span": [
        334,
        335
      ],
      "sentence": [
        "Your comfort 6 sided shape here, yeah?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION-CHITCHAT",
      "span": [
        336,
        337
      ],
      "sentence": [
        "Oh what?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-CHITCHAT",
      "span": [
        337,
        338
      ],
      "sentence": [
        "So how was your first day of the internship for this?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-CHITCHAT",
      "span": [
        338,
        339
      ],
      "sentence": [
        "I know you just started that today, right?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        343,
        344
      ],
      "sentence": [
        "How do we feel about this tax thing?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        346,
        347
      ],
      "sentence": [
        "Don't you do it?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        353,
        354
      ],
      "sentence": [
        "Still smaller yet?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        354,
        355
      ],
      "sentence": [
        "Or how did you like?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION-CHITCHAT",
      "span": [
        373,
        374
      ],
      "sentence": [
        "Well, I guess we here also an idea guy, right?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        381,
        382
      ],
      "sentence": [
        "Oh, what do you think of like that kind of shape?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        384,
        385
      ],
      "sentence": [
        "I know you need that, yeah?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        392,
        393
      ],
      "sentence": [
        "Do you like that?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        399,
        400
      ],
      "sentence": [
        "Doesn't like what do you think of like this kind of like?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION-CHITCHAT",
      "span": [
        416,
        417
      ],
      "sentence": [
        "What's the what's the internship for Joey?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        423,
        424
      ],
      "sentence": [
        "What do you think of that versus the square?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION-CHITCHAT",
      "span": [
        464,
        465
      ],
      "sentence": [
        "Hey, what's up?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        485,
        486
      ],
      "sentence": [
        "Is that Sir doodle?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        493,
        494
      ],
      "sentence": [
        "Is it more shallow?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        494,
        495
      ],
      "sentence": [
        "You think that's what I'm thinking?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        513,
        514
      ],
      "sentence": [
        "On all sides, right?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        516,
        517
      ],
      "sentence": [
        "What if we round out the bottom for the actual like camera body part?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        518,
        519
      ],
      "sentence": [
        "Yeah, how how?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION-CHITCHAT",
      "span": [
        541,
        542
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        553,
        554
      ],
      "sentence": [
        "We have like a cube that's six sides right?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION-CHITCHAT",
      "span": [
        560,
        561
      ],
      "sentence": [
        "What is this word?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION-CHITCHAT",
      "span": [
        576,
        577
      ],
      "sentence": [
        "Yeah yeah, not only is it crazy what he can do in one hour but he can also do that in an hour and also stay engaged and talking, right?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        580,
        581
      ],
      "sentence": [
        "Where is Sheridan is doing?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        593,
        594
      ],
      "sentence": [
        "Tell me how to do, what's the secret?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        594,
        595
      ],
      "sentence": [
        "What's the secret?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        596,
        597
      ],
      "sentence": [
        "Do you have?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION",
      "span": [
        597,
        598
      ],
      "sentence": [
        "Do you have a guide or tutorial on the hands that I could follow?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION",
      "span": [
        602,
        603
      ],
      "sentence": [
        "So what about this?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        611,
        612
      ],
      "sentence": [
        "OK OK I wanna I wanna go over this again with you what do you think of like the freeform?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION",
      "span": [
        612,
        613
      ],
      "sentence": [
        "I again like thinking like Wheatley from portal 2 you know where his eyes like wiggling in?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION-CHITCHAT",
      "span": [
        616,
        617
      ],
      "sentence": [
        "I hear right?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        617,
        618
      ],
      "sentence": [
        "What if if this thing was in a future imagination here?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION",
      "span": [
        618,
        619
      ],
      "sentence": [
        "But what if this was?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        620,
        621
      ],
      "sentence": [
        "Does that make sense?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION-CHITCHAT",
      "span": [
        647,
        648
      ],
      "sentence": [
        "Cows or something?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION-CHITCHAT",
      "span": [
        654,
        655
      ],
      "sentence": [
        "Am I cool?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION",
      "span": [
        666,
        667
      ],
      "sentence": [
        "Should the back of that be like a flat flat?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION",
      "span": [
        695,
        696
      ],
      "sentence": [
        "How much is how much is the rush?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION",
      "span": [
        696,
        697
      ],
      "sentence": [
        "Again?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION",
      "span": [
        712,
        713
      ],
      "sentence": [
        "So so are we gonna keep this shape or should I continue with the original VCR box?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION-CHITCHAT",
      "span": [
        737,
        738
      ],
      "sentence": [
        "What I can learn?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION",
      "span": [
        744,
        745
      ],
      "sentence": [
        "How do we feel about removing it on the back?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION",
      "span": [
        745,
        746
      ],
      "sentence": [
        "I think we should remove it on the back, OK?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION",
      "span": [
        804,
        805
      ],
      "sentence": [
        "I can't 3D print montoute you know?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION-CHITCHAT",
      "span": [
        809,
        810
      ],
      "sentence": [
        "Have you seen snowpiercer?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION",
      "span": [
        821,
        822
      ],
      "sentence": [
        "How are you feeling about that pattern?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION",
      "span": [
        826,
        827
      ],
      "sentence": [
        "You like that one?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "QUESTION",
      "span": [
        832,
        833
      ],
      "sentence": [
        "Do you?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION",
      "span": [
        833,
        834
      ],
      "sentence": [
        "Do you?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "QUESTION",
      "span": [
        834,
        835
      ],
      "sentence": [
        "Do you live all right?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION-CHITCHAT",
      "span": [
        845,
        846
      ],
      "sentence": [
        "I watched that I'm positive there in the same universe, right?"
      ]
    },
    "T101": {
      "id": "T101",
      "label": "QUESTION-CHITCHAT",
      "span": [
        866,
        867
      ],
      "sentence": [
        "What's that on, let's say shows on TNT?"
      ]
    },
    "T102": {
      "id": "T102",
      "label": "QUESTION-CHITCHAT",
      "span": [
        894,
        895
      ],
      "sentence": [
        "and I was like, Are you kidding me?"
      ]
    },
    "T103": {
      "id": "T103",
      "label": "QUESTION-CHITCHAT",
      "span": [
        898,
        899
      ],
      "sentence": [
        "Does it have like the same characters?"
      ]
    },
    "T104": {
      "id": "T104",
      "label": "QUESTION-CHITCHAT",
      "span": [
        919,
        920
      ],
      "sentence": [
        "What else is she been in?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION-CHITCHAT",
      "span": [
        964,
        965
      ],
      "sentence": [
        "'cause I know he's in there, right?"
      ]
    },
    "T108": {
      "id": "T108",
      "label": "QUESTION-CHITCHAT",
      "span": [
        967,
        968
      ],
      "sentence": [
        "Am I screwing up here?"
      ]
    },
    "T109": {
      "id": "T109",
      "label": "QUESTION",
      "span": [
        980,
        981
      ],
      "sentence": [
        "Oh Can you actually can you send that?"
      ]
    },
    "T110": {
      "id": "T110",
      "label": "QUESTION",
      "span": [
        982,
        983
      ],
      "sentence": [
        "I'll just bring it in like like this, yeah?"
      ]
    },
    "T111": {
      "id": "T111",
      "label": "QUESTION-CHITCHAT",
      "span": [
        986,
        987
      ],
      "sentence": [
        "Whatever, what do you mean?"
      ]
    },
    "T112": {
      "id": "T112",
      "label": "QUESTION-CHITCHAT",
      "span": [
        999,
        1000
      ],
      "sentence": [
        "So what did I do to myself?"
      ]
    },
    "T113": {
      "id": "T113",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1002,
        1003
      ],
      "sentence": [
        "I mean, it's even got a sad name, right?"
      ]
    },
    "T114": {
      "id": "T114",
      "label": "QUESTION",
      "span": [
        1004,
        1005
      ],
      "sentence": [
        "Do we like this VCR looking?"
      ]
    },
    "T115": {
      "id": "T115",
      "label": "QUESTION",
      "span": [
        1006,
        1007
      ],
      "sentence": [
        "What are you feeling about it?"
      ]
    },
    "T117": {
      "id": "T117",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1025,
        1026
      ],
      "sentence": [
        "Ever watch gravity?"
      ]
    },
    "T118": {
      "id": "T118",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1026,
        1027
      ],
      "sentence": [
        "Hot?"
      ]
    },
    "T119": {
      "id": "T119",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1042,
        1043
      ],
      "sentence": [
        "Did you ever see time machine?"
      ]
    },
    "T120": {
      "id": "T120",
      "label": "QUESTION",
      "span": [
        1075,
        1076
      ],
      "sentence": [
        "How do we feel about the shape here?"
      ]
    },
    "T121": {
      "id": "T121",
      "label": "QUESTION",
      "span": [
        1080,
        1081
      ],
      "sentence": [
        "What are you doing the thing?"
      ]
    },
    "T122": {
      "id": "T122",
      "label": "QUESTION",
      "span": [
        1093,
        1094
      ],
      "sentence": [
        "Is that too much space?"
      ]
    },
    "T123": {
      "id": "T123",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1106,
        1107
      ],
      "sentence": [
        "How was your day?"
      ]
    },
    "T124": {
      "id": "T124",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1137,
        1138
      ],
      "sentence": [
        "Does bioshock County sci-fi?"
      ]
    },
    "T126": {
      "id": "T126",
      "label": "QUESTION",
      "span": [
        1154,
        1155
      ],
      "sentence": [
        "It should be good progress, yeah?"
      ]
    },
    "T128": {
      "id": "T128",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1177,
        1178
      ],
      "sentence": [
        "So what next Monday?"
      ]
    },
    "T129": {
      "id": "T129",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1178,
        1179
      ],
      "sentence": [
        "Miller, Miller, glass?"
      ]
    },
    "T130": {
      "id": "T130",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1226,
        1227
      ],
      "sentence": [
        "Did you just do I get a big stretch?"
      ]
    },
    "T131": {
      "id": "T131",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1232,
        1233
      ],
      "sentence": [
        "Feeling good?"
      ]
    },
    "T132": {
      "id": "T132",
      "label": "QUESTION",
      "span": [
        1240,
        1241
      ],
      "sentence": [
        "Other than that, any final remarks?"
      ]
    },
    "T133": {
      "id": "T133",
      "label": "ANSWER",
      "span": [
        1227,
        1228
      ],
      "sentence": [
        "I think the trademark fig stretch it didn't say it."
      ]
    },
    "T134": {
      "id": "T134",
      "label": "ANSWER",
      "span": [
        1179,
        1180
      ],
      "sentence": [
        "Yeah, you gotta figure it out."
      ]
    },
    "T1": {
      "id": "T1",
      "label": "ANSWER",
      "span": [
        69,
        73
      ],
      "sentence": [
        "Uh, I know what you mean, but yeah, I guess it just comes down to like.",
        "What kind of style we want to go for it.",
        "So if we want it to be kind of clean.",
        "We do like another angle or something."
      ]
    },
    "T135": {
      "id": "T135",
      "label": "ANSWER",
      "span": [
        148,
        150
      ],
      "sentence": [
        "I love it.",
        "Looks good."
      ]
    },
    "T136": {
      "id": "T136",
      "label": "ANSWER",
      "span": [
        157,
        158
      ],
      "sentence": [
        "I'm making it worse."
      ]
    },
    "T137": {
      "id": "T137",
      "label": "ANSWER",
      "span": [
        170,
        171
      ],
      "sentence": [
        "I don't even remember now."
      ]
    },
    "T138": {
      "id": "T138",
      "label": "ANSWER",
      "span": [
        176,
        178
      ],
      "sentence": [
        "Yeah yeah, the Little Yeah this Adeline here all we have is just.",
        "VCR You buttons on the side, you know there's your eject button."
      ]
    },
    "T13": {
      "id": "T13",
      "label": "ANSWER",
      "span": [
        215,
        216
      ],
      "sentence": [
        "Search Lee."
      ]
    },
    "T14": {
      "id": "T14",
      "label": "ANSWER",
      "span": [
        310,
        313
      ],
      "sentence": [
        "It's warm, it's it's not that bad.",
        "I gotta be honest.",
        "It's only like 80 today I think."
      ]
    },
    "T21": {
      "id": "T21",
      "label": "ANSWER",
      "span": [
        327,
        328
      ],
      "sentence": [
        "Still not go ahead."
      ]
    },
    "T139": {
      "id": "T139",
      "label": "ANSWER",
      "span": [
        344,
        345
      ],
      "sentence": [
        "It's just a 6 sided cylinder copy pasted."
      ]
    },
    "T38": {
      "id": "T38",
      "label": "ANSWER",
      "span": [
        374,
        375
      ],
      "sentence": [
        "I've had a few ideas in my lifetime."
      ]
    },
    "T140": {
      "id": "T140",
      "label": "ANSWER",
      "span": [
        382,
        384
      ],
      "sentence": [
        "Like it's kinda like.",
        "I guess it's like kind of."
      ]
    },
    "T42": {
      "id": "T42",
      "label": "ANSWER",
      "span": [
        400,
        401
      ],
      "sentence": [
        "Maybe a little bit more organic of a shape."
      ]
    },
    "T43": {
      "id": "T43",
      "label": "ANSWER",
      "span": [
        425,
        427
      ],
      "sentence": [
        "I was like just thinking about it.",
        "'cause again this is like a pretty boxy design and I'm just trying to think of."
      ]
    },
    "T45": {
      "id": "T45",
      "label": "ANSWER",
      "span": [
        486,
        487
      ],
      "sentence": [
        "Yes, if you do."
      ]
    },
    "T47": {
      "id": "T47",
      "label": "ANSWER",
      "span": [
        495,
        496
      ],
      "sentence": [
        "Actually asking that yeah."
      ]
    },
    "T48": {
      "id": "T48",
      "label": "ANSWER",
      "span": [
        514,
        516
      ],
      "sentence": [
        "I don't know, man.",
        "I feel like because the original part is just so boxy."
      ]
    },
    "T51": {
      "id": "T51",
      "label": "ANSWER",
      "span": [
        519,
        520
      ],
      "sentence": [
        "I don't know how."
      ]
    },
    "T52": {
      "id": "T52",
      "label": "ANSWER",
      "span": [
        581,
        582
      ],
      "sentence": [
        "A little bit of concept John and I'm trying to model it as we go so make sure you check out her channel."
      ]
    },
    "T54": {
      "id": "T54",
      "label": "ANSWER",
      "span": [
        603,
        611
      ],
      "sentence": [
        "But I haven't done this yet.",
        "I mean, that's what that's what's been going on with this year.",
        "Like I started to go to the back and do the hexagons of them.",
        "Next thing I know only pyramids, and now I'm back to the front trying to sleep that out.",
        "It's just.",
        "There's just so many things that can be done.",
        "It looks so good.",
        "So OK."
      ]
    },
    "T61": {
      "id": "T61",
      "label": "ANSWER",
      "span": [
        613,
        614
      ],
      "sentence": [
        "Actually yeah I want to see at an idea about that."
      ]
    },
    "T63": {
      "id": "T63",
      "label": "ANSWER",
      "span": [
        621,
        622
      ],
      "sentence": [
        "Ways it does."
      ]
    },
    "T125": {
      "id": "T125",
      "label": "ANSWER",
      "span": [
        1138,
        1139
      ],
      "sentence": [
        "Of course, yeah."
      ]
    },
    "T127": {
      "id": "T127",
      "label": "ANSWER",
      "span": [
        1094,
        1095
      ],
      "sentence": [
        "I don't know."
      ]
    },
    "T141": {
      "id": "T141",
      "label": "ANSWER",
      "span": [
        1081,
        1082
      ],
      "sentence": [
        "Yeah, that looks great dude."
      ]
    },
    "T116": {
      "id": "T116",
      "label": "ANSWER",
      "span": [
        1027,
        1028
      ],
      "sentence": [
        "Damn that movie."
      ]
    },
    "T142": {
      "id": "T142",
      "label": "ANSWER",
      "span": [
        983,
        984
      ],
      "sentence": [
        "OK, you want me to screenshot it."
      ]
    },
    "T143": {
      "id": "T143",
      "label": "ANSWER",
      "span": [
        981,
        982
      ],
      "sentence": [
        "Screenshot of the back there and then I'll just copy the pattern, make it way easier."
      ]
    },
    "T144": {
      "id": "T144",
      "label": "ANSWER",
      "span": [
        968,
        970
      ],
      "sentence": [
        "Uh.",
        "Maybe he might be me."
      ]
    },
    "T105": {
      "id": "T105",
      "label": "ANSWER",
      "span": [
        899,
        902
      ],
      "sentence": [
        "I mean, it's been awhile since I've seen the movie so.",
        "Number.",
        "Turning the same actors in or if it's just completely."
      ]
    },
    "T106": {
      "id": "T106",
      "label": "ANSWER",
      "span": [
        846,
        847
      ],
      "sentence": [
        "I was, I was sold and if they aren't then I'm going to believe that they were."
      ]
    },
    "T93": {
      "id": "T93",
      "label": "ANSWER",
      "span": [
        822,
        824
      ],
      "sentence": [
        "For the little hexagons?",
        "Well, let me see what you're doing."
      ]
    },
    "T90": {
      "id": "T90",
      "label": "ANSWER",
      "span": [
        713,
        718
      ],
      "sentence": [
        "I don't know.",
        "I don't know.",
        "We can have.",
        "I mean we can have.",
        "We can try and both that we can just keep flipping back and forth and see which one you like better."
      ]
    },
    "T95": {
      "id": "T95",
      "label": "ANSWER",
      "span": [
        697,
        698
      ],
      "sentence": [
        "It's like oh, oh, thousands of thousands of dollars."
      ]
    },
    "T82": {
      "id": "T82",
      "label": "ANSWER",
      "span": [
        667,
        668
      ],
      "sentence": [
        "Yeah, I was playing around trying to make it more interesting, but I don't really like to have this turned out."
      ]
    },
    "T83": {
      "id": "T83",
      "label": "ANSWER",
      "span": [
        648,
        649
      ],
      "sentence": [
        "Yeah yeah yeah yeah yeah."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T130",
      "answer": "T133",
      "question_sentence": [
        "Did you just do I get a big stretch?"
      ],
      "answer_sentence": [
        "I think the trademark fig stretch it didn't say it."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T129",
      "answer": "T134",
      "question_sentence": [
        "Miller, Miller, glass?"
      ],
      "answer_sentence": [
        "Yeah, you gotta figure it out."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Relevance",
      "question": "T2",
      "answer": "T1",
      "question_sentence": [
        "This should we have like the panels, maybe haphazardly, or should we?"
      ],
      "answer_sentence": [
        "Uh, I know what you mean, but yeah, I guess it just comes down to like.",
        "What kind of style we want to go for it.",
        "So if we want it to be kind of clean.",
        "We do like another angle or something."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T9",
      "answer": "T135",
      "question_sentence": [
        "At least, how do we feel about like this kind of shape going on?"
      ],
      "answer_sentence": [
        "I love it.",
        "Looks good."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T136",
      "question_sentence": [
        "What am I doing?"
      ],
      "answer_sentence": [
        "I'm making it worse."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T11",
      "answer": "T137",
      "question_sentence": [
        "Did we talk about that?"
      ],
      "answer_sentence": [
        "I don't even remember now."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T12",
      "answer": "T138",
      "question_sentence": [
        "'cause you got like that little bit that you called the VCR down there?"
      ],
      "answer_sentence": [
        "Yeah yeah, the Little Yeah this Adeline here all we have is just.",
        "VCR You buttons on the side, you know there's your eject button."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T16",
      "answer": "T13",
      "question_sentence": [
        "How do I collapse with you for a reason?"
      ],
      "answer_sentence": [
        "Search Lee."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T28",
      "answer": "T14",
      "question_sentence": [
        "How is the weather for you right now?"
      ],
      "answer_sentence": [
        "It's warm, it's it's not that bad.",
        "I gotta be honest.",
        "It's only like 80 today I think."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T29",
      "answer": "T21",
      "question_sentence": [
        "How is reading check?"
      ],
      "answer_sentence": [
        "Still not go ahead."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T34",
      "answer": "T139",
      "question_sentence": [
        "How do we feel about this tax thing?"
      ],
      "answer_sentence": [
        "It's just a 6 sided cylinder copy pasted."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T39",
      "answer": "T38",
      "question_sentence": [
        "Well, I guess we here also an idea guy, right?"
      ],
      "answer_sentence": [
        "I've had a few ideas in my lifetime."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T40",
      "answer": "T140",
      "question_sentence": [
        "Oh, what do you think of like that kind of shape?"
      ],
      "answer_sentence": [
        "Like it's kinda like.",
        "I guess it's like kind of."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T46",
      "answer": "T42",
      "question_sentence": [
        "Doesn't like what do you think of like this kind of like?"
      ],
      "answer_sentence": [
        "Maybe a little bit more organic of a shape."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T50",
      "answer": "T43",
      "question_sentence": [
        "What do you think of that versus the square?"
      ],
      "answer_sentence": [
        "I was like just thinking about it.",
        "'cause again this is like a pretty boxy design and I'm just trying to think of."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T55",
      "answer": "T45",
      "question_sentence": [
        "Is that Sir doodle?"
      ],
      "answer_sentence": [
        "Yes, if you do."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Chitchat",
      "question": "T57",
      "answer": "T47",
      "question_sentence": [
        "You think that's what I'm thinking?"
      ],
      "answer_sentence": [
        "Actually asking that yeah."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T58",
      "answer": "T48",
      "question_sentence": [
        "On all sides, right?"
      ],
      "answer_sentence": [
        "I don't know, man.",
        "I feel like because the original part is just so boxy."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T60",
      "answer": "T51",
      "question_sentence": [
        "Yeah, how how?"
      ],
      "answer_sentence": [
        "I don't know how."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Chitchat",
      "question": "T67",
      "answer": "T52",
      "question_sentence": [
        "Where is Sheridan is doing?"
      ],
      "answer_sentence": [
        "A little bit of concept John and I'm trying to model it as we go so make sure you check out her channel."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Chitchat",
      "question": "T72",
      "answer": "T54",
      "question_sentence": [
        "So what about this?"
      ],
      "answer_sentence": [
        "But I haven't done this yet.",
        "I mean, that's what that's what's been going on with this year.",
        "Like I started to go to the back and do the hexagons of them.",
        "Next thing I know only pyramids, and now I'm back to the front trying to sleep that out.",
        "It's just.",
        "There's just so many things that can be done.",
        "It looks so good.",
        "So OK."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Chitchat",
      "question": "T74",
      "answer": "T61",
      "question_sentence": [
        "I again like thinking like Wheatley from portal 2 you know where his eyes like wiggling in?"
      ],
      "answer_sentence": [
        "Actually yeah I want to see at an idea about that."
      ]
    },
    "R23": {
      "id": "R23",
      "label": "Chitchat",
      "question": "T78",
      "answer": "T63",
      "question_sentence": [
        "Does that make sense?"
      ],
      "answer_sentence": [
        "Ways it does."
      ]
    },
    "R24": {
      "id": "R24",
      "label": "Chitchat",
      "question": "T124",
      "answer": "T125",
      "question_sentence": [
        "Does bioshock County sci-fi?"
      ],
      "answer_sentence": [
        "Of course, yeah."
      ]
    },
    "R25": {
      "id": "R25",
      "label": "Chitchat",
      "question": "T122",
      "answer": "T127",
      "question_sentence": [
        "Is that too much space?"
      ],
      "answer_sentence": [
        "I don't know."
      ]
    },
    "R26": {
      "id": "R26",
      "label": "Chitchat",
      "question": "T120",
      "answer": "T141",
      "question_sentence": [
        "How do we feel about the shape here?"
      ],
      "answer_sentence": [
        "Yeah, that looks great dude."
      ]
    },
    "R27": {
      "id": "R27",
      "label": "Chitchat",
      "question": "T118",
      "answer": "T116",
      "question_sentence": [
        "Hot?"
      ],
      "answer_sentence": [
        "Damn that movie."
      ]
    },
    "R28": {
      "id": "R28",
      "label": "Chitchat",
      "question": "T110",
      "answer": "T142",
      "question_sentence": [
        "I'll just bring it in like like this, yeah?"
      ],
      "answer_sentence": [
        "OK, you want me to screenshot it."
      ]
    },
    "R29": {
      "id": "R29",
      "label": "Chitchat",
      "question": "T109",
      "answer": "T143",
      "question_sentence": [
        "Oh Can you actually can you send that?"
      ],
      "answer_sentence": [
        "Screenshot of the back there and then I'll just copy the pattern, make it way easier."
      ]
    },
    "R30": {
      "id": "R30",
      "label": "Chitchat",
      "question": "T108",
      "answer": "T144",
      "question_sentence": [
        "Am I screwing up here?"
      ],
      "answer_sentence": [
        "Uh.",
        "Maybe he might be me."
      ]
    },
    "R31": {
      "id": "R31",
      "label": "Chitchat",
      "question": "T103",
      "answer": "T105",
      "question_sentence": [
        "Does it have like the same characters?"
      ],
      "answer_sentence": [
        "I mean, it's been awhile since I've seen the movie so.",
        "Number.",
        "Turning the same actors in or if it's just completely."
      ]
    },
    "R32": {
      "id": "R32",
      "label": "Chitchat",
      "question": "T100",
      "answer": "T106",
      "question_sentence": [
        "I watched that I'm positive there in the same universe, right?"
      ],
      "answer_sentence": [
        "I was, I was sold and if they aren't then I'm going to believe that they were."
      ]
    },
    "R33": {
      "id": "R33",
      "label": "Chitchat",
      "question": "T94",
      "answer": "T93",
      "question_sentence": [
        "How are you feeling about that pattern?"
      ],
      "answer_sentence": [
        "For the little hexagons?",
        "Well, let me see what you're doing."
      ]
    },
    "R34": {
      "id": "R34",
      "label": "Chitchat",
      "question": "T86",
      "answer": "T90",
      "question_sentence": [
        "So so are we gonna keep this shape or should I continue with the original VCR box?"
      ],
      "answer_sentence": [
        "I don't know.",
        "I don't know.",
        "We can have.",
        "I mean we can have.",
        "We can try and both that we can just keep flipping back and forth and see which one you like better."
      ]
    },
    "R35": {
      "id": "R35",
      "label": "Chitchat",
      "question": "T85",
      "answer": "T95",
      "question_sentence": [
        "Again?"
      ],
      "answer_sentence": [
        "It's like oh, oh, thousands of thousands of dollars."
      ]
    },
    "R36": {
      "id": "R36",
      "label": "Chitchat",
      "question": "T81",
      "answer": "T82",
      "question_sentence": [
        "Should the back of that be like a flat flat?"
      ],
      "answer_sentence": [
        "Yeah, I was playing around trying to make it more interesting, but I don't really like to have this turned out."
      ]
    },
    "R37": {
      "id": "R37",
      "label": "Chitchat",
      "question": "T79",
      "answer": "T83",
      "question_sentence": [
        "Cows or something?"
      ],
      "answer_sentence": [
        "Yeah yeah yeah yeah yeah."
      ]
    }
  }
}