{
  "sentence": [
    "It is uh as my screens right here.",
    "This is the the surface screen.",
    "I need to see it react so that we can get to there goes and then the bottom you can see my open apps.",
    "But I have a fresco Photoshop and illustrator.",
    "Let me see.",
    "Yeah, you can kind of see them down there.",
    "That's cool alright.",
    "So this opened up fresco.",
    "And so I did a drawing earlier today and I was like Oh man that came out kinda cool if I had just.",
    "No, that I could do that I would have done a better job so I'm gonna do a better job of doing this illustration featuring myself.",
    "So let's go ahead and get a square document just click on it boom.",
    "You're in Adobe fresco.",
    "An let me get my vector brush.",
    "That's all I need nothing else.",
    "Now let's take a look at our set up here.",
    "And see if that works yes, OK cool cool cool cool.",
    "And uh.",
    "Yes, until real quick perfect cool, so I got the.",
    "Vector brush I'm using the basic round.",
    "My color I guess I could try a color.",
    "And then uh the sizes 10.",
    "That's good my brush settings their basic.",
    "I've not touched him just leave it the way they are, and now I'm gonna go ahead and draw and so whenever I draw and uhm no matter what it is whatever my drawing process always starts with shapes.",
    "Throwing a shape up because I'm drawing myself and I have appeared in my beard is gone through different sizes and stages.",
    "I just go ahead and draw big beard and then boom just do it like that right.",
    "Bam and let's go ahead like this, and start making some curls on the beard you know just for fun.",
    "Bomb but because I know what I'm after in what I'm gonna be doing.",
    "I am kinda looking for a particular.",
    "Uh set lines and so let's do the ears real quick when Bono get caught up in you know the beard.",
    "And still ahead and do something like this, dude, I.",
    "Want the arm.",
    "The eyebrows.",
    "The eye when I was gonna go like this spam.",
    "Yes, yes, yes yes.",
    "And so the idea for this uh abstract illustration came from a drawing that I did earlier and that's actually.",
    "I think I drew it here on be hands.",
    "However, I did take it down because there was some kind of lag with the.",
    "With the video.",
    "So there this is room for the nose is super nose.",
    "Yes, and just start making lines and basically what you're doing now, what I discovered I've just playing around uh that is uhm.",
    "No.",
    "That I that I can do some effects that look make it look really cool and uh.",
    "It just has to have a lot of lines that crossover.",
    "So any case here we go.",
    "Damn, there, we go right, and so let's do it.",
    "A cheekbone and that that she bought it just has to have a lot of minds.",
    "And so some Michaels on this side.",
    "Michaels Oh yeah, this is cool.",
    "I'm just gonna be alright so let's just.",
    "I am making.",
    "A lot of crossing.",
    "Lines but I don't want to make.",
    "Small tiny little gaps let's go right here.",
    "There goes the sum of the mustache.",
    "Hey girl, It is.",
    "Pretty cool huh?",
    "Here.",
    "So it is OK.",
    "All right.",
    "OK.",
    "Alright that's it, it's looking good.",
    "And so kind of added extra detail that it did not have in my first drawing but that's OK.",
    "'Cause uh the first Ryan idea was a good idea, but now I want to make it a great drawing that I'm gonna use as my avatar been playing around with my avatar in my social medias and not been and I found the one.",
    "I really want to do so.",
    "Let's go ahead.",
    "I gotta get my earrings in here.",
    "OK Dad and good see that word word up.",
    "Yeah, there's an eyebrow missing here for this so.",
    "Mister this eyebrow.",
    "Nice and so I started with the shape started doing the details on keeping everything all of it is staying.",
    "No.",
    "Uh-huh.",
    "I heard myself, laughing their egos and let's do this.",
    "Uh-huh.",
    "All right.",
    "Uh-huh.",
    "OK, good done let's leave it OK.",
    "That's let's leave it otherwise.",
    "I stay here, all night just adding to it, adding to it every girl.",
    "Let's turn a little bit sideways good user transform tool transformed at layer.",
    "We're done now, what I do want to do is.",
    "As little baby girl is make sure I click on the layer duplicate layer.",
    "And then turn 1 off.",
    "Phone just turned it off for now.",
    "And I'm going to work with this one now and So what I want to be able to do later is uh to have the line work on one layer and then the full color an another layer and so.",
    "It's gone now, let's go.",
    "Let's go.",
    "Let's get to its and um skits on Browns.",
    "There we go get the paint.",
    "Bucket an just so can I feel better being the right layer here?",
    "We go and just start finding some spots to fill in?",
    "Some Brown, Uh-huh.",
    "However, this summer eyebrow.",
    "Pieces.",
    "It's gonna get filled in.",
    "I like it and mustache pieces every time alright.",
    "I like that.",
    "I do feel like there's something going on here, some person acting filled in right arm awhile.",
    "I don't know I don't know Mary is.",
    "The screen was solution playing.",
    "Tricks on me.",
    "Alright there it is so now get it.",
    "That's the Brown and I'm gonna go a little reader darker for the?",
    "For some groups come out there, it is.",
    "Take it easy man.",
    "For some of the beard pieces.",
    "Come on.",
    "Huh.",
    "That this kind of close to the color.",
    "That we had before, I don't like that, so let's undo that.",
    "OK do it again?",
    "So it's very close to the color that we had before, so make it more purple.",
    "There you go for it.",
    "I like that.",
    "Yep, I got that one still here here here.",
    "Here take that one.",
    "Grab that that's and that's No, not that one that one.",
    "And now I'm just go here.",
    "Just like that OK cool cool cool.",
    "So there is a color that needs to go in there.",
    "Eyebrows.",
    "Oh come on going too fast, so yeah, that was not good.",
    "Alright Alright Alright.",
    "Huh.",
    "All right and then I do want that Brown no no no.",
    "Make it a great Brown.",
    "Oh, some missing a line here and that that is when the filling doesn't work.",
    "Close.",
    "Sounds crazy come on, just don't do that.",
    "With that and there, we go now we come back.",
    "And if the bucket fill, it in fill that in.",
    "Yes, girl here.",
    "Yes, Yeah.",
    "Right right.",
    "2.",
    "Yellow.",
    "But I will use the yellow for the hearings 'cause I always like having a uhm.",
    "Gold earrings in my drawings, even though in real life, I don't have gold earrings.",
    "Right so let's go here and it's getting Pinker.",
    "Dumb.",
    "No.",
    "There it is.",
    "And.",
    "Some Brown Brown this is OK is good so good Brown.",
    "Put that in there.",
    "Um.",
    "Yeah, yeah that'll be the Brown this actually makes sense.",
    "With the beard color OK, OK, I can dig it.",
    "Let's go with that.",
    "Missing.",
    "Align.",
    "So.",
    "Just take that one out.",
    "Are there?",
    "This is not working Nope.",
    "Yes, I need to fix some of these.",
    "Spots and asked her.",
    "Yeah, yes.",
    "Oh yeah, there there there there there.",
    "I don't know, yeah, there there.",
    "Sanida Brown, No wireless connect this.",
    "The rest.",
    "This is Dark is gonna get when it comes to the beard.",
    "But for the face we get out more.",
    "Um.",
    "There.",
    "The Orange in orange right up.",
    "Huh.",
    "There is there is the Brown.",
    "Hello Brown, OK, here, we go.",
    "And now it's coming together huh?",
    "What do you think?",
    "Yeah, what do you think about it so far huh?",
    "That is crazy looking.",
    "Yeah, I need a?",
    "Fill in color here.",
    "Bam.",
    "And I can get my.",
    "Color.",
    "Uh-huh.",
    "Need a different colour there, but with that there.",
    "I will put that one there, so all that needs to be a different color.",
    "No leave that so now let's make it really light.",
    "Colour and go here here here here here.",
    "Yeah.",
    "Have you ever drawn or seen anything like this anybody.",
    "Anybody.",
    "I think I'm the first one.",
    "First I want to come up with this.",
    "Man, I really.",
    "But you know what I mean?",
    "Alright Yeah, I guess I could do that I don't feel that.",
    "Just as a as a reward.",
    "All right now, let's get there.",
    "Some of the suggestions and they're OK.",
    "I don't like that purple so we need to make it read again.",
    "Probably like a Hard Redhead said there you go.",
    "Yeah, I like that.",
    "Oh yeah.",
    "No.",
    "Nice just kind of oranges.",
    "All right.",
    "Anna weird.",
    "Alright let's close it so we can save a little bit and I wanted to look at this other drawing that I made?",
    "Under the name any name anything so that's that one.",
    "I did before it was so much more abstract in this one.",
    "Yeah, I did not do it as as strong as I wanted to should have so let's say DTM.",
    "Abstract.",
    "Style.",
    "This man DTM.",
    "OK.",
    "Yeah, Alright That's cool now.",
    "Make a new layer.",
    "Uh we don't fill it fill a line.",
    "Line work I'll use the purple this time and I'm going to turn down the opacity make it multiply and then let's see let's see let's see if I get this right.",
    "That this.",
    "Uh-huh.",
    "Just kind of making some lines.",
    "No.",
    "Yeah, so now, what happens right you get the.",
    "The bucket.",
    "Can you fill it in?",
    "Fill in some areas and you see how now you start to get.",
    "A horn.",
    "Yes.",
    "I forgot a couple spots, but I'm back wrong.",
    "Wrong spot every girl.",
    "There we go there, we go there, I go.",
    "Uh-huh.",
    "Anyway.",
    "All around the world around the world was saying so.",
    "All right.",
    "Wonder if you can sing in your life streams.",
    "Just singing.",
    "The singing a song.",
    "And last dream had the same rules that streaming music.",
    "Interesting good question.",
    "Yeah.",
    "Yeah.",
    "Yes.",
    "Oh yeah look at that that's crazy now watch this will turn that back on and then we can turn the Opacity on that sailor.",
    "Huh.",
    "Yeah.",
    "That is crazy.",
    "Right but that nice next one more layer.",
    "This is gonna be white or very close to white let's go with that color.",
    "And uh if you got any questions, please break it down for me.",
    "Oh yeah that needs to be.",
    "Much brighter just gonna have to go with their whites.",
    "Yeah.",
    "Yeah, I just need to wait.",
    "No wait a minute, then but now yes, I know it's OK.",
    "So OK.",
    "And that is gonna go down here.",
    "This disconnect go up here.",
    "Go back to this one now will turn it down so.",
    "Oh, I forgot to fill that one man that's crazy.",
    "What can I say nothing?",
    "That's cool.",
    "Man look at that that's gonna be my next avatar for real.",
    "Or uh for L.",
    "Thesis.",
    "Ann.",
    "No, it's not that.",
    "Let's go over here.",
    "OK.",
    "There it is.",
    "Very good, I need to do something about that piece there and let's get that pink yellow something.",
    "So.",
    "No there we go.",
    "Phone.",
    "I like it, I like it?",
    "What do you guys think is it uh?",
    "Is it cool?",
    "Done so let's see if I can export this all as uhm.",
    "As a PDF that has.",
    "Um.",
    "Oh yeah of course I need to sign it that has.",
    "All a vector OK this one thing.",
    "Jumps my senator.",
    "Look at that.",
    "I gotta do screenshots and I forget to do screenshot sometimes.",
    "Let's go, like this turned out one on turn that off.",
    "Ask.",
    "Uh-huh.",
    "Uh it turned out one on.",
    "OK, there.",
    "And was cool is that once you get into um.",
    "Illustrator.",
    "You can uh turn on uh put on some gradients.",
    "Use the knife.",
    "Tool.",
    "So everything's turned out.",
    "OK use the knife tool so that you can uh.",
    "Um.",
    "Chop up some of the solid shapes and man telling you.",
    "Let's do a PNG sure why not export it DTM abstract.",
    "Let's go away.",
    "Uh-huh.",
    "Make a folder.",
    "Drop it in PNG exporting done next make a PDF.",
    "Uh export C.",
    "Export as stressed out PDF boom planet, it worked.",
    "Everything works sometimes when you go too far with some of these settings here.",
    "The properties and you go in here to all these other options uhm.",
    "It will uh.",
    "PDF is not going to come out all vector is going to be some problems with it because not every.",
    "Layer property is a exporting it just the same.",
    "OK, this is done so I got my screenshots.",
    "Those are for Instagram.",
    "Go back to home, let it backup saving document and then there should be.",
    "Yep, that was a quick little icon on the cloud boom save done alright check this out.",
    "Photo shop look at it look at my photo shop, it's right here.",
    "Stressed out there, it is so that's the cool thing about the creative cloud that everything is signed to sync together and we're waiting for illustrator to do the same but let's go ahead into illustrator.",
    "These are other files they're done open.",
    "We're going to open a new file.",
    "Uh my hello, however.",
    "30 minutes is good, we got last time DTM abstract there.",
    "It is so we got the pantry and now let's go ahead and get the PDF.",
    "And it's gonna bring it in and watch this.",
    "All right look at that you see that it's already showing you.",
    "Vector is all vectors.",
    "I'm trying to tell you.",
    "Trying to get folks to understand that uh with uh.",
    "I don't need this whole layer with Adobe fresco.",
    "That the artwork you create you can export it.",
    "As a PDF and you have your instant.",
    "A vector drawings.",
    "It used to being an A person like me with Asante can running illustrator.",
    "I could draw in illustrator.",
    "I can draw that that's what we have the brushes over here, there, we go there.",
    "It is we got the paint brush and the blob brush.",
    "But sometimes when you do that, it uhm you're the the the app, the illustrator.",
    "Is so heavy that it can't catch up to?",
    "What you're drawing is especially the way I draw and so then it starts to lag and sometimes it crashes, whereas when you do that in illustrator.",
    "That's what it's made for it to do users.",
    "Vector brushes alright so we got this so now.",
    "I'm not gonna do, but one thing that I wanted to hear.",
    "Alright this uh make it copy turn off 1 copy and we got this one on.",
    "Where is my gradient turn it on do an ID?",
    "Let me get this.",
    "Look at that is crazy right so now turn that back on look look.",
    "As a matter of fact I know what I wanted to hear make that one solid piece.",
    ", And now I can go here.",
    "Multiply that down.",
    "So analysis.",
    "Feel like a little town to ask matter families to adoption also bring it up and turn it around.",
    "Are you got to experiment and have fun with intense illustrated?",
    "There you go?",
    "So now it's dark on the bottom cleaner in the Top so matter of fact let's do it again.",
    "Uh-huh.",
    "90.",
    "Let's go is zero to 0.",
    "Is I can't tell which way switch?",
    "Is dark on the right?",
    "So let's do the opposite of the 0.",
    "180.",
    "There it is.",
    "Boom man, telling you this is awesome.",
    "This girl or darker.",
    "Uhm should I turn that down.",
    "It's already at 50.",
    "And see now is like Oh.",
    "Any case, you understand what I'm doing here just playing around.",
    "Let me bring this some of this back 'cause.",
    "I don't want it and start and I don't wanna keep some color there.",
    "It is they said they were gonna go that is one avatar idea check this out.",
    "So we got that are bored.",
    "We have our layers and STTM.",
    "I understand and then uh let's say we need to save file save as we disabled as an illustrator file.",
    "Illustrator.",
    "Uh-huh.",
    "Aspect style.",
    "Color.",
    "1.",
    "All right.",
    "Don't tell me one, I check this out 'cause.",
    "We still have time, yeah, yeah, yeah.",
    "Our board alt.",
    "Click and drag hold down shift.",
    "Don't got another one.",
    "Do it again uh let me see what's happening here.",
    "Just going now OK listen.",
    "This move this arbour over here.",
    "Let's put that artboard right there.",
    "I'm online that thank you.",
    "Alt again click and drag called down cheerfully go boom.",
    "We got 3 cats.",
    "I'm going to click, and drag over the whole thing go to edit.",
    "Edit colors.",
    "Convert to grayscale.",
    "Better that I'm telling you.",
    "So.",
    "Wow.",
    "That is cool.",
    "I like that, and so now I got a whole lot of layers going on.",
    "I think that's it's.",
    "Is that it Yep that's the one that's the grey scale?",
    "Down little bit dark looking at.",
    "You know it really should be.",
    "I'm just thinking.",
    "So, in that so let's go right, there and then let's see if estimate, Yep that's The Shadows.",
    "The shadows turned those downside.",
    "Saint that's cool, telling you OK, so now this one is go click, and drag or let's say control S.",
    "To save Saving.",
    "Well, saving.",
    "Yeah, we don't care.",
    "Now I'm going to click, and drag.",
    "Edit.",
    "Edit colors.",
    "Um adjust color balance.",
    "I like you.",
    "Pretty dumb OK.",
    "Look at that.",
    "Wow.",
    "Look at that I like it.",
    "I like it, I don't know about you, but I like it OK.",
    "Let's see that color.",
    "Now let's go get our color here and why.",
    "Is it Oh it's a different colors?",
    "Why is that?",
    "I miss you click it OK.",
    "Uh Huh so it's kind of Purpleish, I wanted more blue so let's find it.",
    "Let's go with that wanna see yeah, yeah.",
    "It's not quite there yet.",
    "Darker darker.",
    "This is kind of greenish.",
    "That's OK.",
    "I think I did like the Purple Asia, little better.",
    "Everything is done.",
    "So now I have 3 versions of the same drawing in different color tones from the original and I did states to some earthy tones.",
    "Earthy tones, then I converted to grayscale and then I did some purple blue something that's blue and uh and so I can keep going and have lots of different versions.",
    "And lots of different things.",
    "But I'm gonna go with that first one.",
    "And that's gonna be my main one.",
    "Let's go ahead and say now.",
    "I'm going to show you the last trick up my sleeve.",
    "Yeah, I got short sleeves, but you get my point right.",
    "We're ready, we're ready.",
    "So matter fact hold up?",
    "Let me just go here control a for all.",
    "OK, like Dallas.",
    "The screenshot this is for the Instagram.",
    "A screenshot.",
    "I still like that here.",
    "I love you.",
    "And saying.",
    "Up here.",
    "Uh-huh.",
    "OK, now now we're gonna get to work OK, cool cool cool, we got this.",
    "Huh.",
    "Alright so we got those 3.",
    "Let me just move my layers out.",
    "And uh.",
    "Take a screenshot of these 3.",
    "Call you get 10 pictures to post on your Instagram and you should post all tent.",
    "Alright done now, uh less control as to say just in case there.",
    "It goes saving done file export export as PNG.",
    "Use artboards once you use the hardboards you'll be able to then individual save individual of images in each artboard and you'll have different files.",
    "So then you can just grab that one.",
    "Exports and you know it's the Super High resolution after game, what it was, but OK there, it goes.",
    "Is it done?",
    "Oh, there goes this is coming Oh, I I did not check my measurements.",
    "I think it's like a 25.",
    "Inches by 25 inches let me look.",
    "View rulers show.",
    "Um.",
    "Ann.",
    "Anxious yeah, it's uh?",
    "Where is 02 gas kind of it's kind of big so Oh well.",
    "It's alright 'cause I can use it for some merchandise and apparel the last thing I'm going to do is go to file save as and now I'm going to save it as a PDF and use the Artboards and when I do that.",
    "No, not video.",
    "Sorry.",
    "Uh SVG and when I do that now have individual vector files for each one whereas right now is one illustrator file that has 3 images of 3 artboards.",
    "I want an SVG file which is still in illustrator or a vector file but now it will be individual ones so save.",
    "Is BG yes Sir?",
    "And there, it goes, and you know what the signature they change.",
    "I don't know if I change.",
    "It on that one.",
    "I think it did a little bit good.",
    "That's it, OK close it.",
    "We're done illustrator.",
    "Thank you.",
    "It's just a heavy file I messed up.",
    "I did not pay attention to my measurements.",
    "There's the other one and that was kind of cool.",
    "But I don't really like it helps.",
    "Yeah, that was alright I may come back and do another version of that one 'cause that's that one that was OK.",
    "Alright cool alright.",
    "Now, besides it down.",
    "Gorby hands.",
    "Damn.",
    "Uh edit my profile you can see the video that was happening, there replace these are screenshots.",
    "This not where they go, but you know what?",
    "Let me know.",
    "I can't.",
    "I can't change it right now, abstract OO their high resolution and they're too big.",
    "Let me see 2100, no that's not so bad it's a PNG file what happened well.",
    "That's the original that's one first one that I made?",
    "Other 3 yeah, they're kind of big so let's go back to photo shop.",
    "Open.",
    "Uh right here, abstract and this gets blue logo with the blue.",
    "I'm gonna put it blue on everything Instagram Twitter Facebook everything it's all gonna have blue.",
    "Alright so now let's go to image size.",
    "And uh it's going to be 2100 pixels there, we go boom bring it in bring it in.",
    "That's manageable control O OK.",
    "Minus a little bit OK, so now, what I need to do here.",
    "There we go that's not why are my layers?",
    "View window.",
    "Layers there's my layer alt click, and drag this layer is going to have some colour.",
    "Hello overlay, Flights OK.",
    "Now, what I need to do is set up 'cause it some.",
    "Maybe in a couple more alt bring it in bring it in.",
    "Color overlay is white right by color overlay, Oh yeah that's right.",
    "What happened let me turn that off?",
    "Oh, they're not turning on why that's the problem color overlay.",
    "Dark in just normal area so chaos.",
    "That's where I was going wrong, OK, cool there's that.",
    "Uh-huh still not quite dark enough.",
    "Now normal I mean, light enough that's what I want.",
    "Alright normal OK cool see.",
    "Now is not is is transparency is the not transparent, but the tone is still.",
    "Drop down OK cool so now uh layer.",
    "Let's just flatten it file save as an know know know know know know sorry undo layer, um merge merge visible.",
    "Sorry merge visible, yeah, yeah 'cause.",
    "We don't want a background.",
    "We want to clear background.",
    "Now we save as and then this is called not version 1 perversion, Blue Sea.",
    "Long as PNG.",
    "Save it large file yes, OK cool.",
    "Thank you very much.",
    "Thank you photo shop.",
    "I'm all inside the creative cloud.",
    "I just got it.",
    "That's how I do so.",
    "Uh let's see, there, it is right there.",
    "The blue one right there and I can check on my screenshots.",
    "This is all the screenshots I took I need to move them in there, too.",
    "All in the abstract cuckoo and if you check out my Instagram you'll see, those pictures.",
    "Yes.",
    "Alright replace now we going.",
    "Phone and blue errigo blue what's up?",
    "Is too large old man when megabyte?",
    "It's OK, it's right here come back blue.",
    "Oh, that wasn't the one just come back open.",
    "Image size, so it's twenty one was still too much 1200, yeah, let's go with that OK and now we save And PNG blue and this is going to be web.",
    "You gotta change words on it saved so OK.",
    "Let's see what size did that savant.",
    "888 kilobytes does works.",
    "Cool, here, we go now will do this again.",
    "Who?",
    "Boom.",
    "Some crap me man.",
    "Don't crop Maine.",
    "Give me the whole face.",
    "There we go.",
    "Save.",
    "Home Alright.",
    "Uh let's see the same same same, that was saved.",
    "Go back to my profile.",
    "And there, it is now there's a whole.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        55,
        56
      ],
      "sentence": [
        "Pretty cool huh?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        170,
        171
      ],
      "sentence": [
        "And now it's coming together huh?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        171,
        172
      ],
      "sentence": [
        "What do you think?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        172,
        173
      ],
      "sentence": [
        "Yeah, what do you think about it so far huh?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        190,
        191
      ],
      "sentence": [
        "But you know what I mean?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        221,
        222
      ],
      "sentence": [
        "Can you fill it in?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-CHITCHAT",
      "span": [
        257,
        258
      ],
      "sentence": [
        "What can I say nothing?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        272,
        273
      ],
      "sentence": [
        "What do you guys think is it uh?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        273,
        274
      ],
      "sentence": [
        "Is it cool?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        347,
        348
      ],
      "sentence": [
        "Are you got to experiment and have fun with intense illustrated?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        419,
        420
      ],
      "sentence": [
        "Is it Oh it's a different colors?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        420,
        421
      ],
      "sentence": [
        "Why is that?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        461,
        462
      ],
      "sentence": [
        "Is it done?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        493,
        494
      ],
      "sentence": [
        "This not where they go, but you know what?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        514,
        515
      ],
      "sentence": [
        "What happened let me turn that off?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "ANSWER",
      "span": [
        173,
        174
      ],
      "sentence": [
        "That is crazy looking."
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        222,
        224
      ],
      "sentence": [
        "Fill in some areas and you see how now you start to get.",
        "A horn."
      ]
    },
    "T3": {
      "id": "T3",
      "label": "ANSWER",
      "span": [
        224,
        225
      ],
      "sentence": [
        "Yes."
      ]
    },
    "T4": {
      "id": "T4",
      "label": "ANSWER",
      "span": [
        421,
        422
      ],
      "sentence": [
        "I miss you click it OK."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T8",
      "answer": "T1",
      "question_sentence": [
        "Yeah, what do you think about it so far huh?"
      ],
      "answer_sentence": [
        "That is crazy looking."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T2",
      "answer": "T3",
      "question_sentence": [
        "Fill in some areas and you see how now you start to get.",
        "A horn."
      ],
      "answer_sentence": [
        "Yes."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T25",
      "answer": "T4",
      "question_sentence": [
        "Why is that?"
      ],
      "answer_sentence": [
        "I miss you click it OK."
      ]
    }
  }
}