{
  "sentence": [
    "Alright, I think we are going live with me.",
    "They make sure stuff is help on my end.",
    "Total.",
    "All right, there is a bit of a delay, but I think I got chat working.",
    "We are good.",
    "Remove that other to my other monitor so I can see chat.",
    "It's.",
    "And return.",
    "Alright cool, so if you are joining me I'm going to type this here in chat so we're going to go live tonight and every night through this challenge and we're going to do some reviews here for these daily creative challenges.",
    "Data link, so let's jump in and stuff.",
    "So if you have been submitting your project or you are still working on it, want to submit tonight, go ahead and toss it in the channel.",
    "Tag me and I will check to make sure that we go over this so.",
    "Let me start with.",
    "Start with this one.",
    "Since I've been tagged.",
    "Uh.",
    "Yeah, let's go into these ones first.",
    "So let's jump into.",
    "This project here we move that over to this window.",
    "There we go.",
    "OK, so we've got this one here and let's pull up this one next.",
    "OK, so these two projects are going to be for day one where we built a really simple music player app and let's take a peek at what we've got here.",
    "So in this.",
    "Let's see, we've got a recently played top charts.",
    "This is cool.",
    "The one thing I would say here is this feels almost exactly like my design.",
    "I would encourage you to French off an you know kind of extend further what you're able to do, what ideas you come up with.",
    "I'm glad you're getting the fundamentals of this, but I want to see more of what comes.",
    "But you successfully rebuilt this showing exactly what we had before.",
    "So in my design we had that play head down below and it just kind of fades in an moves up we get a nice transition with this.",
    "And all this is executed really well.",
    "I just encourage you branch off, go explore things.",
    "Don't be afraid to make mistakes and see what you come up with in your designs.",
    "But good stuff here.",
    "Alright, let's go back to discord and I'm going to try to tag everybody, actually.",
    "We just open a notepad.",
    "I'm going to try to tag everyone that is mentioned in the stream.",
    "This is a little bit.",
    "Difficult to do, and it's the thing I dislike most about discord.",
    "Is the inability to thread makes makes us really difficult, but.",
    "Uh.",
    "We will try that out.",
    "Why can't I tagged you?",
    "Is this a private message?",
    "Alcorn challenge jump.",
    "Uh.",
    "Sheesh, I'm spelling this right.",
    "Why is this not letting me tag?",
    "Oh here we go.",
    "Alright, I'm just going to tag the names as we go that way.",
    "We know who gets mentioned.",
    "OK, so in this design here we've got recently played at.",
    "This looks like things like kids books, morning read.",
    "I love seeing stuff like this because it may be is telling me something about you.",
    "Maybe your apparent I'm apparent too, so I recognize some of these books an it it just gives me a little bit of insight into your personality.",
    "So I really like that as we come in here too.",
    "One thing I would say is I would get rid of this red border.",
    "Maybe in a design like this where you know you're going to have a lot of items that it's white on white.",
    "That's often where we start introducing a little bit of that drop shadow.",
    "So with that we're able to have that separation from the background, but the red is really distracting.",
    "It clashes with a lot of the images and graphics that are here, and it's just not needed so.",
    "I think that's what I would say from a design standpoint.",
    "Also, make sure you push some of this stuff down when you have things like just forget it off hand, but you know it's the carriere information up here.",
    "Your signal strings, Wi-Fi battery on the side, so you need to push that hamburger menu down a little bit so that way there's room to be seen.",
    "And then, uh.",
    "Thrusters looks clean.",
    "I would love to see it animated so you know maybe being able to showcase the like a video file or animated GIF or prototype file where we could see that you understood the transition itself, not just the design.",
    "Here again, overall I feel like the design is pretty clean.",
    "It looks like just a reversed light UI version of what we had.",
    "So again I would.",
    "I would ask you know, go explore, come up with a new way of making these things happen.",
    "But you are getting all the fundamentals here, so good.",
    "Good job on all that.",
    "And then let me grab your.",
    "Thing Sheist SH.",
    "Shay Shay I STA Yes there we go.",
    "Pool and I'll just kind of list people out in the order that we do though.",
    "And if you are tuning in live, I think I saw somebody that mentioned swear Raleigh is here.",
    "Let me know if you guys are in chat too.",
    "I do have a bit of delay.",
    "I think in chat when we're off the mainstream.",
    "This one's a little bit delayed, but I will do my best to go through and respond.",
    "You guys and chat.",
    "So if you're here, let me know and give me a shout out.",
    "I'll go look for you.",
    "In the channel as well and check out your project, but let's jump into this one.",
    "All right, so we've got this yoga app.",
    "Great illustrations.",
    "I don't know if you built these or if you grabbed it from an asset, but really cool.",
    "Chapin here, welcome to.",
    "Personal yoga trainer app OK.",
    "Cool.",
    "OK, so this is on like a timer loop.",
    "Well this is great.",
    "OK, cool I don't know is this for today's challenge.",
    "OK, so you just you built out like the initial things.",
    "This is cool.",
    "The one thing I would say is that it's not really encompassing the things of the day.",
    "Not to say that this isn't a cool app in the animation within it, but today we were talking about like utilizing plugins so I'm not sure what plugins may have been used here.",
    "And it it seems like more of the login steps, but.",
    "This is really slick.",
    "So breathe in, breathe out OK.",
    "So we're kind of missing some intermediary steps.",
    "I thought I was like getting a welcome to the app itself, where this feels like I'm actually in a thing for it.",
    "Probably thank you for trying to inch at this event or.",
    "I can't tell guy or girl, not sure, but welcome.",
    "Either way I thought I saw you there in your profile picture but yeah this is good so you know I would say expand this out.",
    "Build this a little bit further.",
    "But yeah, the top is throwing off 'cause this feels like more of a welcome or splash screen to the application.",
    "So there's more that can be done, but really cool.",
    "I love the steps here.",
    "Alright, so let's jump back into the others.",
    "And since you're here, I won't tag you 'cause you're watching it.",
    "You know this is here alright, so let's jump into a deal.",
    "Slowed this one up and if you guys have any questions, if you're here and chat on the feedback that I gave again, there might be a chat delay, but just let me know.",
    "Will talk through it an answer.",
    "Any questions?",
    "Uhm, OK, so this one feels a little like dribble ified and by that like we're pulling things out of.",
    "The frame and it doesn't quite feel realistic, which you know just careful about when you're building it.",
    "It's one thing to do like presentation later, but it doesn't make a lot of sense.",
    "In this kind of use case.",
    "But let's see Haiti already to work out.",
    "OK, uh, these are workouts that I did not complete, which is not good.",
    "I don't want to not complete my workouts.",
    "That's the whole point.",
    "Explore something new.",
    "The one thing is I would say the text is really difficult to read here on some of these backgrounds, so you might need a consistent overlay on top of them.",
    "The patterns here are really distracting.",
    "I would love for this to be more clean.",
    "I don't think you need a lot of the borders that are around a lot of these images and that I could probably be thickened up or simplify it a little bit.",
    "It feels a little kind of sci-fi future E which feels a little off for like a fitness app.",
    "But let's let's jump in K.",
    "I don't need any equipment.",
    "30 minutes.",
    "So I guess this is throwing me off of.",
    "am I getting a workout for the day or is this a whole program that I then do week after week which would have been clear to me here, but again, we're getting limited context to an application because we don't know if this is.",
    "I.",
    "Aseries workout system.",
    "If it is just I want to workout for today, it's hard to tell how to two screens, but I think there's a lot of things here visually that can definitely be improved on and worked probably doing away with some of the shadows.",
    "And like there's I don't know that the swoops here are needed again.",
    "It's just lots of things that are making this a little busier and maybe trying to have more of a consistent photography style.",
    "That was something I mentioned on the stream.",
    "Where I wanted to avoid like dark images and a lot of light images.",
    "And you know this.",
    "Very dark and kind of gloomy up top.",
    "This one I would say is a lot better and cheerful then we go black-and-white again.",
    "Kind of dark and high contrast and so it just feels inconsistent so you want to shoot for a little bit more.",
    "Consistency with those designs but good start on this.",
    "I would love to see this prototype that a little bit more and see how we can do some cool stuff with auto, animate and kind of build upon the days, but it could start there.",
    "Alright, so a deal.",
    "Let me tag you.",
    "I'm just pulling his all in a notepad to the side and I'll ping everybody later.",
    "Alright, Loki Stark.",
    "I feel like these are all Marvel references.",
    "I don't know if that's your name or not.",
    "OK, so this looks like yesterday so day one.",
    "So we have our favourites.",
    "Will browse all.",
    "Alright, I kind of like that cousin browse.",
    "This is giving more mixes.",
    "I like how you utilizing the space.",
    "I'd say maybe a little bit more consistent with like kind of rule of thirds.",
    "I always want the image in this range and then I love for the again the photography style to be a little bit more consistent.",
    "But overall I'm digging it.",
    "I'd probably drop the borders that you have on all this stuff and maybe simplify this up here.",
    "Maybe do a pill button or something and I would splash this gradient a little further.",
    "I actually didn't notice it until I got down the bottom and I was just thinking this blue feels a little old and dated, so I think that would jazz it up.",
    "And make sure that your type is consistent in terms of like spacing and stuff like that.",
    "But let's jump into one, so let's see.",
    "This is animated.",
    "Cool.",
    "OK, so we've got the player.",
    "I'm assuming start point and finish.",
    "Uh.",
    "Pause heart I don't know what this is 'cause stop is usually just play pause.",
    "We got some more stuff to listen to.",
    "OK, I would love to see something utilizing auto animate.",
    "I'm just 'cause that's what we were kind of focusing on for the day.",
    "But the design is pretty clean.",
    "I would say little things like just me being nitpicky and I hope it's helpful.",
    "Is like I can tell the icons are all different or maybe from different icons suites because like here everything is a hard edge, but then this is rounded.",
    "This is rounded.",
    "This stuff you'll softer so I can tell it's.",
    "Mix'n'match so try to have consistency through the icon icons that are being used would be really helpful, but good job on that challenge.",
    "All right, so we've got low key tag you.",
    "Alright, let's see.",
    "We've got at least looks like doing reviews as well.",
    "That is awesome.",
    "Alright?",
    "So Brian Paul Smith, first of all, really nice job on the presentation here.",
    "This is super clean, although these hands kind of freaked me out.",
    "I feel like it's the same hand, but mirrored, and so it it visually throwing me off.",
    "I would rather it just be like one hand folding it.",
    "I think that might look a little cleaner it.",
    "Is almost bizarre with the mirror image.",
    "The average thought total.",
    "Little thing, but nice presentation on this.",
    "Let's check out.",
    "This animation.",
    "OK so recently played let go back, just kind of take everything in here.",
    "Alright nice, I love the again just from a pure point of consistency and really making the app feel fluid.",
    "Everything is sharing a similar image style, undrawn, until it kind of these like cool neon colors.",
    "I would just move everything down as coach 'cause This is like how to get really tight.",
    "The hamburger.",
    "An text up above for the time and then I would anchor this so that this is aligned here to the left as well.",
    "Grids.",
    "But the rest of this looks solid.",
    "OK.",
    "We get back.",
    "OK, so a lot of good things happening here.",
    "I would say stuff like this.",
    "Make sure that this item is on the previous screen and like an opacity fade.",
    "Maybe you haven't moved directions a little bit.",
    "I saw this on a lot of the other items.",
    "But that was like the only object there that I would say.",
    "Felt a little off 'cause it just kind of appears where there's some cool things that you could do with that, but overall this is a super clean app.",
    "Maybe I would finesse this in the the colour here.",
    "Feels a little harsh.",
    "I think some things there could like.",
    "Clean that up a little bit.",
    "Again, just being Super Nitpicky, but this is really solid.",
    "I really dig how this is.",
    "Everyone here makes sense.",
    "Nice job.",
    "Nothing else to say, good job.",
    "Uh, OK.",
    "So we got Brian.",
    "Let's talk him.",
    "King Got some like smooth jazz here.",
    "For Brock Berrigan and chats night like it.",
    "OK, so, uh, let's check this out.",
    "You have never used XD before awesome.",
    "Um saw the challenge.",
    "Saw the illustrator challenge and wanted to give this a try.",
    "OK, awesome.",
    "Let's take a quick peek here.",
    "So this is today's exercise is great.",
    "Um?",
    "Awesome, I mean this is a slight recreation of what we had on the stream, but like your first time using XP Super proud of you, this is great.",
    "OK, let's come in here.",
    "It looks like I'm having some issues with chat tonight, so I apologize if I miss something from you guys.",
    "I can't really see it, and I know the BNC mentioned there.",
    "Some issues going on, so hopefully those get resolved soon.",
    "We get that, but I'll try reconnecting to chat every now and then.",
    "OK, so let's see here.",
    "Let's watch the video.",
    "OK.",
    "Alright, I mean these are simple transitions, but again, this is your first time using XD this is great.",
    "Yeah, alright, you know I'd say that maybe some of the color usage here I think could be cleaned up and simplified and a little bit cleaner.",
    "But again, I'm super impressed at your first attempt here in XD.",
    "Way to go.",
    "Thank you.",
    "Alright, Alright Meg, Let's check this one out.",
    "I can already tell ioffer all really like this one, so let's see almost the same design as example.",
    "But following to make the design is good for me.",
    "I have no experience to work as a UI designer and the student studying on my own.",
    "That's what these challenges are four, so I'm just glad that you are here and participating in a great job.",
    "This looks super clean.",
    "I I really dig this same thing and I might have done this in the heat of the moment and kind of rushing on stream but just knock the hamburgers down and kind of everything on the screen a little bit to allow for the time.",
    "And like information bars up top, but this looks great, so let's check out this animation.",
    "He said at least one more time.",
    "Looking this yeah I would say just do a little animation on like that the Playhead area the rest of this I mean super solid I love it.",
    "Great job and I'm so excited that you are participating in these challenges and learning UI design and UX through this stuff.",
    "So kudos to you.",
    "I love hearing that folks are taking this opportunity to do that.",
    "But let's tag Meg.",
    "OK.",
    "All right, uhm, let me make sure nobody it's OK, let's check this one out.",
    "I am sure my fun.",
    "OK let's.",
    "Check this out on Behance.",
    "So we move this over to my other screen.",
    "Get a little trouble.",
    "OK, there we go.",
    "Alright, great presentation here.",
    "Really nice.",
    "Maybe space these items out a little bit just for your hands, but this is great.",
    "Uh, OK.",
    "I would probably swap this to be one of the more interesting screens in the previews, but.",
    "Again, really sucked followed here.",
    "Yeah I want to see more of his screens before I hear the thank you.",
    "'cause it feels like the end of the project like I'm done so.",
    "Throw like the prototype above through some more of these screens flat so I really get to see him, it's really hard to gauge this.",
    "If I was like reviewing your portfolio through that.",
    "And then let's let's launch that Interactive Prototype.",
    "Oh, so that was clean hold up.",
    "Test, oh OK, that's really cool.",
    "So let's see.",
    "We've got caffeine workout.",
    "'cause That's what I look like when I work out by you guys.",
    "So top songs top artist I would figure out a new way to rearrange these.",
    "Again, we're nitpicking like this particular design less the challenge, but I can't like.",
    "I can tell this is Drake.",
    "I have no idea who this guy is, but like I can't see or can recognize anybody else because of the way that these are laid out.",
    "So by that accord like there's no point in having the other graphics there 'cause you can't see what's up.",
    "Let's see others pick recommended radio.",
    "OK cool rest that works.",
    "Let's go to top songs.",
    "Let's go back and say that one more time.",
    "OK, I mean it's it's clean.",
    "A again same kind of feedback here, whoops.",
    "Hello.",
    "OK click on this.",
    "Crisis is clean.",
    "Good stuff.",
    "OK yeah, nice job on that stuff.",
    "Yeah, I'm digging it.",
    "Play around a little bit with like the evenings and different effects like opacity so that the layers get brought in different ways, but overall really clean, nicely done.",
    "Alright, let's take you.",
    "Awesome OK.",
    "Let's see.",
    "No, I was check this out.",
    "This is clean.",
    "I love that you took this an you know again expanded beyond we create is really basic exercises 'cause of time but I love that you took this further.",
    "You added things like mood artists, albums, folders, podcasts.",
    "You're thinking what else can entail in these applications.",
    "Although seeing that.",
    "Let's see.",
    "This is going to be what's playing.",
    "We come over here.",
    "This is great.",
    "OK, so you got even the lyrics in here again.",
    "I love that.",
    "I might say center it.",
    "And maybe I.",
    "Just 'cause it feels more balanced than symmetrical.",
    "But I also get the reason for maybe not doing that, but I love this and this makes me miss like cardio.",
    "Some music player app back in the day because I see this and I'm like oh this is a really interesting cover.",
    "That's how I would go discover music I loved when the cover art came alive.",
    "So nicely done here.",
    "I love how you incorporated this kind of Gaussian blur kind of glass effect to make the text readable.",
    "On top of this stuff.",
    "Really clean, just great, great work.",
    "But I would love to see it prototypes.",
    "That would be the one thing.",
    "It's hard to to give that some thought was the challenge for the day, but it looks good, so nicely done.",
    "Um, Alright Christine, who clearly plays, and I'm gonna mess it up 'cause I don't play it.",
    "The game that is sweeping the nation I don't.",
    "I wanna mess it up so I'm not going to say it up.",
    "Animal, something farm something.",
    "It's a game on the switch that's all I know I'm a PC Gamer.",
    "OK, so we've got our music challenge here.",
    "OK nice, I probably ditch the shadows as I kind of look at some of this stuff.",
    "I just don't think that's needed.",
    "OK, cool.",
    "Color palette typography really nice.",
    "Let's check it out.",
    "Oh, that's cool.",
    "Although that would.",
    "Wait a minute.",
    "That would drive me nuts for like an extended period of time.",
    "That thing spins, but it's cool.",
    "If it does, like a quick spin at the beginning or something.",
    "OK.",
    "Maybe that's fast forwarding the track or something.",
    "Nice, I like her thinking through the motions of like I want this to disappear.",
    "It goes down see what that look like when you brought it in how is that done?",
    "Faded in cool?",
    "Yeah, nicely done.",
    "Uh, you totally get the goals and objectives here an I'm excited to see what you do.",
    "Some more of these is really cool.",
    "Thanks, Terry Christine.",
    "It's really bothering me.",
    "I can't think of the name of that game now.",
    "If you're in chat, please help me out with what that game is called.",
    "I know how it plays it all the time I.",
    "It's killing me alright, JD?",
    "Let's check this out.",
    "There's another one I'm so intrigued by what this band is like.",
    "Can I see this larger?",
    "I kind of kind of really want to know and listen to them.",
    "AJ are.",
    "100 bad days.",
    "Look at this age are.",
    "Alright, I want this little later 'cause That's intriguing to me.",
    "Well, cool, I mean this looks great I.",
    "I would say leave more room for the.",
    "The information at the top you could probably simplify this.",
    "I don't know that we need like dislike it or the heart, and in that regard maybe like a thumbs up thumbs down just psychologically would work a little bit better.",
    "Otherwise, his favorite or skip and then yeah, could utilize the space more.",
    "Move this stuff up.",
    "But this is cool.",
    "The Spiderman Album is an amazing soundtrack as well.",
    "I used to listen out all the time, so nicely done.",
    "Uh, let's check here that shady.",
    "OK then let's keep going.",
    "Danny Denz.",
    "As I'm living in time zone where the challenges start at nights, is my first challenge totally messed up.",
    "The prototype group links all good.",
    "Would appreciate some feedback.",
    "You are new to XD well, welcome to X to my friend and let's see if we can help you out with some of what might have gone wrong.",
    "In these Alright cool, this is nice and clean.",
    "OK yeah, so probably something with the naming 'cause it's pulling this from down below.",
    "So you would have had to have had this graphic somewhere else, so wherever this top one is I would delete it and I'm thinking what you did is you took this original one and then Blurt it out on your second screen.",
    "and I think that's why that then blurred and then this one shoots in.",
    "So what I would do is just move this one up and then have another one in place where it's going to go with the blur and then put it on the first screen at zero percent opacity.",
    "And then it will reveal as the other one slides into place on the second.",
    "Let me see if I can detect anything else.",
    "Same thing this is coming in from the bottom.",
    "So this should just be in this location, don't have it somewhere else.",
    "If anything it come from slightly above and move into place.",
    "'cause everything else should just push down.",
    "For these things all shift up or something, but again, great start.",
    "This is what I love about XD is it is so simple and easy to get started in.",
    "So you said here that you're new to XD mean honestly man I wouldn't know which is what I think is so cool about this.",
    "Let me just see.",
    "Yeah, you built out a lot here.",
    "This is really cool.",
    "Yeah, really nicely done your playlist.",
    "I would love to see you build this out a little bit more as like a bee hands project just because coming here.",
    "I mean I didn't even know there is more to this page design.",
    "I only saw it 'cause I was looking at your preview here and it was really long so I would say build this out and show it this is this is looking nice.",
    "Alright, let's throw in there too.",
    "OK, uh, let's see Josh review this one, so I'll skip that one here.",
    "All right, uh Sue define.",
    "This is my first time participating in the challenge.",
    "Welcome to these challenges.",
    "Thank you for joining us, and I'm honored that you are.",
    "Jumping in.",
    "OK, so let's take a peek here.",
    "Uh.",
    "I would do a little bit more to differentiate this type up here, so maybe the one that is selected is the red or pink color and the others are darker or like an off grey or something.",
    "Or maybe this one has more of like a full pill on it and when I say pill like a button so it would be like the pink button with white text and then the others are.",
    "They stand out less, but this one is just kind of like hitting you with a lot of stuff.",
    "That color is super vibrant and why I mentioned I really like seeing apps that are light UI dark UI.",
    "Only utilizing accent colors because it let's the artwork do more of the talking.",
    "This looks clean.",
    "I like for presentation purposes seeing like varied artwork here, but I get that if you're just listening to one album, this is what you're going to see.",
    "So this is realistic, but maybe very some things, so maybe some of these are listed as favourites.",
    "Change the time of the tracks you know again, so things just feel unique and different.",
    "And then I just feel like other colors are being introduced down here like this dark Gray, the OR light Gray, the kind of like.",
    "Darker red Making on the colour but.",
    "You know?",
    "Keep it a little bit more consistent.",
    "I think we're adding more elements here that might be needed.",
    "On this I would rather see the whole artwork here, so by putting it inside this disc a couple things are happening one and this is just bad luck.",
    "The graphic that you have happens to have a circle in it that is not perfectly circled or it centered.",
    "Therefore this looks like it's misaligned, but like the name of this band is Imagine Dragons, but I only see imagine dragon.",
    "So that shape is going to limit the artwork, so I would remove that and just have the artwork be full screen again, paying attention to things like I want to be able to see you know the guys will see it on my screen, yeah?",
    "Make sure nothing is up there, but like having those items up at the top, you need to account for that time there.",
    "Your network and things like that.",
    "So scooch everything down a little bit I would probably have this all be white remove library.",
    "I'd have to go back to that item and then simplify this so that maybe these icons when they're active one of them is using the pink color, but the rest could all be the.",
    "Like black text and you might see that in things like iTunes redesign.",
    "Again, this.",
    "Let's do mobile.",
    "I mean, this is a good example of stuff like it's just keeping it a little bit cleaner.",
    "We get into stuff like this again, it's very simplistic colors used as an accent rather than as a primary item, and so I think that would would help with kind of what you're going with their.",
    "So yeah, let's let's jump back into it.",
    "But this is great especially for.",
    "A first intro into XD this is seller.",
    "Stellar stuff really impressed with what we're seeing today.",
    "Alright, let's see, Joss.",
    "Alright, so let's check this one out.",
    "Since it looks like you had gotten some feedback on this, this is really clean.",
    "I dig it.",
    "I am not a fan of Dini amorphism stuff and I think we're kind of dancing around that in this one, but overall this is clean.",
    "I might simplify some of it.",
    "And I know I have these in mind.",
    "I struggle sometimes with like whether or not to put these action items in there, or if it's more of like an interaction like a swipe left swipe right that would engage in an activity or favoriting something.",
    "'cause it just feels like there's a lot of information here.",
    "What happens when a song title gets longer?",
    "Running outta room?",
    "These are all things to think through.",
    "I also don't know that I need to see the date of these songs.",
    "I think it would be more important to see the artist and the song name, and I would probably drop the dates, but all depends what you're going for and who your audience is, but.",
    "Overall, really nice.",
    "Let's do.",
    "Yes.",
    "All right, and if you guys are here in chat, please say something.",
    "Let me know that chat is working 'cause I can see that there's a few folks in here, but I don't know if I can properly see the chat and if I can't throw it out if I don't respond in a couple minutes into the XD discord or shoot me a DM and let me know.",
    "But let's keep going an real quick.",
    "I think I saw somebody was typing down here.",
    "JD OK cool.",
    "So this is doing some more reviews as well, that's awesome.",
    "Uh, OK spoiler.",
    "We already saw this weather going to see it.",
    "OK.",
    "Cool chocolate die.",
    "Let's see, hey everyone decided to join.",
    "Here's my work for day one.",
    "OK, cool, uhm, really nice.",
    "I would just align the text here to the left accordingly, but this is looking great.",
    "I clearly don't miss listen to music 'cause everybody's got this guy in there and I've no idea who he is.",
    "I will like TV show at video games person or like movies.",
    "I like one of the few designers that don't listen to work.",
    "Listen to music while I work.",
    "I just find it kind of distracting, but I could watch like How I Met Your Mother or friends or Big Bang Theory.",
    "Some show that I have seen.",
    "Probably 10s to hundreds of times an I just play that in the background.",
    "I like that and Mark is thanks for chatting here.",
    "Good to see you and thanks for joining in tonight.",
    "If you did a challenge I know I haven't reviewed one of years yet.",
    "Let me know and I'll go find it in the channel here and will make sure we review your project.",
    "Alright, so from Chocolata.",
    "Let's check this out.",
    "I was really, really quick.",
    "Slow that down and replay.",
    "Awesome, I mean you got all the mechanics of this so that looked really good.",
    "That's what I got.",
    "I looked really good.",
    "Nice, nicely done.",
    "Alright, let's mention you.",
    "All right?",
    "And you know it will do one of these will do.",
    "And in order of appearance.",
    "These projects Alright, OK, let's keep going.",
    "Alright, OK let's let's jump back up and we'll go through.",
    "Will do about 2030 more minutes and then we'll do some more reviews tomorrow as well.",
    "OK, well let's just hear me.",
    "Now let's check this one out.",
    "All right?",
    "This is nice, I wear I would wonder here and I don't even remember what I had in my project, but I might encourage moving some of these items up top and getting rid of this entire bottom navigation bar because you could easily put search up here home.",
    "Could live within this or.",
    "I don't even know what is.",
    "What does Spotify do?",
    "Again, I don't really utilize these too much so they do have it.",
    "OK, so it is very similar.",
    "I feel like this feels more.",
    "Constrained because of the curves.",
    "So because I have this year and the other one, I bet if you just flatten these out and maybe take up more space in this graphic like as I.",
    "I have kids I don't listen to kids, bop my kids do as you all can see.",
    "I've got the frozen 2 soundtrack vampirina zan little stories for tiny people.",
    "I don't use my own Spotify, but if you check this out we see if this gets in stream but like down at the bottom there it's just utilizing the space A little bit more and it doesn't feel as cramped to me as it does in this design.",
    "So just something to think about there.",
    "Anne Marcus, I didn't get to finish up the prototype of it just yet, but posted on the discord.",
    "Well, I will go find you right now and will review that here.",
    "If second, let's tag Nina first.",
    "And will go into that.",
    "OK Anne Marcus, let me know if your name is something else otherwise.",
    "I'm going to assume you are one of the Marcus is.",
    "Marcus Hum, let me know if you don't mind.",
    "I toss it here in the channel, in the stream maybe I don't know it be hands is like link rules are.",
    "Otherwise if you want repost it an just tag me in the current channel an I will make sure that we review it right now for you.",
    "Um Alright a Prada.",
    "Hope I'm saying that right.",
    "Let's check this one out.",
    "OK, cool.",
    "Alright, so let's check this out here in this OK couple things kind of off the bat.",
    "Again, personal preference to me.",
    "I like the similar backgrounds.",
    "Sound like a broken record saying that, but you know again, it just it really allows the artwork to come through and I think we'll see that more on the next page where it might clash with some of the other album covers.",
    "The other thing here that I would recommend is dropping some of the shadows.",
    "And I feel like if you need drop shadows on text or whatnot, then those are indications that the design isn't working as intended.",
    "So we want to have things be easily legible.",
    "In this case, I think it wouldn't have any problems on the now playing on that purple background, so I think it might even be more legible if we drop that and switch it out.",
    "I also feel like I'm talking really loud.",
    "I am 'cause I've always cancelling headphones and I can just talk like this and it's normal, but I can't hear myself and it throws me off.",
    "Same thing here.",
    "You could drop the shadows and I might recommend some filled icons rather than these lined icons there.",
    "It feels busy.",
    "It feels like my eyes moving around more 'cause it doesn't ground it as well.",
    "So that's just something else that I would consider.",
    "Let's check out the animations here.",
    "OK, I would say speed it up a little bit.",
    "It felt a little.",
    "Uh.",
    "A little slow and then you know here on the screen.",
    "I would like to see a little bit more of the screen being utilized.",
    "This feels a little like constrained inside.",
    "And I might want to see more up here because this one is larger like I don't know what this says.",
    "I just read I and then I see party.",
    "I can assume this is acoustic, but you know, I can't actually read enough of these other items.",
    "And then there's a lot more space here that could be utilized.",
    "Again, the shapes here by needing those like outlines or backdrops.",
    "It makes everything feel a little bit busier and so just keep that in mind.",
    "It might be easier to scan if you spread things out a little bit and just lose the backdrop.",
    "And again, the purple does change things and that it feels like it's going to be more for like a female based audience or things like that.",
    "Whereas if you keep it kind of agnostic light and dark, it kind of opens up for use for anybody, and so those are the things to think through in your designs.",
    "And one thing to be always be aware of is that not to necessarily designed for personal preference.",
    "Purple might be your favorite color, or I mean I love our unfold pink color and so sometimes I use that as like an accent color or something, but I have to remember that you need to design for the user and not for yourself and so.",
    "Pay attention to what Anna why using these colors and think through those decisions in an app like this, the color of a background isn't going to be what makes the app really fun and exciting.",
    "It's going to be the content, the way, the experience and animations work is what's going to create that delight.",
    "So that's why I generally will remove color from those kinds of applications, because we want people to be focused on other things, and it can be hard to like.",
    "Focus in when you're distracted by things that are grabbing the visual attention of design so.",
    "Just something to think through there and let me go back up and find.",
    "Right name so we can tag it product.",
    "Alright, I'm will stuff, uh, this is great.",
    "I love the presentation of this.",
    "Uh.",
    "Super cool, I might recommend darkening this a little bit more to get more contrast.",
    "The red or the red, nothing on the screen is red.",
    "Is I would love to have a little bit more contrast.",
    "Things pop off and I think that might just help across the board, but overall this looks great.",
    "I'd love to see it prototypes and be able to experience it, but the design looks really good.",
    "I might recommend.",
    "Mixing up.",
    "Like your prototype now, sorry my back went out earlier.",
    "The prototype and the design share the exact same color palette, which is kind of distracting.",
    "In that.",
    "Like that you want a little bit of separation, so I might recommend using like a white phone or something that's more photo realistic.",
    "I think that would help as well, and that might be why I say the The Dark Gray feels a little off and I would want it more in the black area.",
    "So just something to think through.",
    "All right on.",
    "OK, let's check this out.",
    "I know this one got reviewed, so I'm going to skip that and focus on something that I didn't see, so.",
    "Main, hopefully I'm saying that right.",
    "Let's see if we get this to load.",
    "OK well my let's dance I love it.",
    "This is the kind of thing you're injecting.",
    "Delight your happy feelings, dance dancing time like I get that right by that greeting and that feels like something that would be tailored to the user so that we know that users listening patterns and behaviors.",
    "And we could say things like let's dance or like.",
    "Let's, uh, I don't know country like wallow in our star sorrows.",
    "I don't know.",
    "But you could definitely make that kind of fun and interesting.",
    "So this all looks really great.",
    "I would probably just this is me being stickler.",
    "I want these items to line up over here.",
    "This feels like it comes in too far, but this space feels about right.",
    "Same thing I'd love for this to.",
    "Be right all in line there.",
    "These could probably come in a little bit.",
    "This is maybe I'm giving you like super nitpicky feedback, 'cause this is pretty dialed in, so I switch into like Eagle Eye Mode one.",
    "Everything looks really good.",
    "Same thing.",
    "Maybe move these to have a little bit more room.",
    "Maybe that's the thing, as it feels a little imbalanced of like super wide space tight space.",
    "This feels nice and airy again.",
    "Let's check this out.",
    "So we go into this screen.",
    "Great and then you're showing us how that works here, so this animation looks fantastic.",
    "Maybe play with the.",
    "Uh.",
    "The speed of it a little bit, I think if you ramp it up slightly it'll feel more fluid because I'm watching.",
    "I see some of it kind of stagger as this goes from 2 lines to one and I think if you like reduce that speed 1/3 of a second or something that will kind of go away because some of these items are moving seemingly quicker than others may be on the go away.",
    "Yeah, that disappeared.",
    "It felt a little bit quicker but this looks really great.",
    "I love this.",
    "This is also a great example of you are using a color, the green and it is that accent color.",
    "The artwork is doing the rest of the talking and that I love it.",
    "You're preaching to the choir on this one.",
    "All right?",
    "Let's just doublecheck if anyone else submitted.",
    "OK, cool.",
    "All right?",
    "Yeah, I agree with this to the light.",
    "Contrast is a little difficult just to a pro tip, if y'all go in and you search W CAG.",
    "Contrast Checker.",
    "If you check this out, this is a great tool and actually we can come in.",
    "Let's do this.",
    "To be XD.",
    "Alright, just use this file for today.",
    "Come up here when I copy.",
    "Image preview Yep.",
    "There we go.",
    "Copy image.",
    "So this way there we go alright.",
    "So if I were to come in and.",
    "Metal, loosely grab some of these items.",
    "But let's grab the screen.",
    "And let's grab This Gray, So what we want to do is check these colors on white.",
    "And so you've got a light background.",
    "If we do this, you see how it's not passing.",
    "However, what we can do is we can just kind of drag this up and keep going and what we're looking for is ratio of 4.5.",
    "Now I fully understand it's going to break our little designer hearts because it really doesn't like 767676 is going to be the lightest color that will pass for that off Gray.",
    "And don't worry bout AAA, that's like 7.5% contrast.",
    "But that's what you would need in order to make sure that your app is visible and accessible to anybody with any kind of color or visual impairments, and so we can do the same thing here for this green color.",
    "And we test that out.",
    "And again, that doesn't work.",
    "And again, this is a struggle.",
    "This is a very difficult aspect of design because to make that a passable color, I mean we're not even in the same realm of color.",
    "When we put these two together.",
    "It really does limit your ability and usage of the more vibrant stuff, so just things to consider, there's a lot of knowledge to absorb it.",
    "Do believe that morally we do have a bit of a responsibility to make sure that things were creating could be utilized by anybody, but there are some things to know that if the company is of our smaller than certain size, employ less than X amount of people throughout X amount of weeks or months of the year that they are not held.",
    "Legally, to Accessibility standards and can get away with that a little bit.",
    "Not that they should, but they can.",
    "If you're a big company and you don't pass Accessibility, you're going to get sued left and right all the time.",
    "So very important if you are in the medical space, financial space, etc.",
    "What you're building has to be made accessible, otherwise it will come back and bite you.",
    "So just things to.",
    "To know the more you know on the Rainbow OnStar shoots across the screen.",
    "Alright cool, let's go for about another 10 minutes or so.",
    "Who this is looking really good.",
    "Uh, is doesn't.",
    "Oh, this is her last week at this looks great so I want to give you feedback and you made a video for this.",
    "Heck yeah.",
    "Alright, let's check this out.",
    "Let's go here first.",
    "KXT all of the icon you so I think this is from like streamline icons.",
    "This is great.",
    "From this looks really good again.",
    "Presentation is so important like I got excited to review your project 'cause it looks really good an.",
    "This is solid.",
    "I would kind of like to see it in whole.",
    "I'm almost a little aggravated.",
    "I'm like I see the first 2/3 and I see like kind of the other half of the screen and the other half like you see the application, but this looks great and I'm assuming this is kind of like a tablet app or something along those lines.",
    "Kind of reminds me of like a bathroom version of those like conference meeting, conference room meeting tablets that you'll have that show like who's got meetings and stuff like that, but cool stuff.",
    "So this is like music for the shower I think.",
    "Favorite song in the shower?",
    "I do feel like.",
    "It's colder, those buttons on this, but like I'm probably going to have an iPod in my shower so I would really want to use things like voice commands and controls on this.",
    "I'll just skip over that language.",
    "Uh, all right?",
    "See the prototype here.",
    "Well, I like how you animated each of these.",
    "That's really nice that hover states.",
    "Connect So that's cool.",
    "This is great.",
    "This is fantastic.",
    "Yeah, I mean the only other thing I would say here is this isn't enough of an indicator for me that this is the the active state.",
    "These also ahlfield disabled rather than inactive 'cause it looks like they've been like grayed out and that usually is meaning you can't use it anymore, so I might fill this in with the color and outline or something more than this light light blue.",
    "Other than that, this one feels like it's leaning into the neo morphism thing.",
    "You've got a shadow here, but then you got out lines.",
    "Here I would pick one or the other.",
    "But yeah, I mean overall this is fantastic work.",
    "I would just clean up a couple things but great.",
    "Good good job Christina.",
    "Alright, let's.",
    "Add this over here and if you're in child, what's the favorite project that you've seen us review tonight?",
    "Curious to hear your guys thoughts there.",
    "Alright cuisine, let's check this one out.",
    "Alright, it's just posit here, cool.",
    "I'd like like I don't know that this needs to be read.",
    "'cause this feels more like an indicator state, so I probably keep this just the dark color.",
    "But overall this is great.",
    "Oh wow, Hollywood Undead.",
    "That brings me back to Junior High Ohm.",
    "Awesome.",
    "Yeah, I would clean up those transitions a little bit like there's just some overlapping of things that I think feels a little funny, so maybe playing with like what layers are in front and behind.",
    "But other than that minor things.",
    "I know these projects tend to be like kind of rushed, were just quickly getting.",
    "I'm done, but little things like making sure that things are centre aligned like I can tell that this bar is further to the right.",
    "These icons are further to the right than the left nitpicky stuff, but what you have here is really nice project and so.",
    "I think you could tidy this up a little bit more, build it out, have a great portfolio project and those are things that I would look for.",
    "Is hiring manager too.",
    "To to evaluate.",
    "So I want to look for that kind of like pixel perfection.",
    "So always take a minute step away from your design, come back to it now or two later with fresh eyes and look for things are is anything misaligned or any text not utilized properly or like styles changed.",
    "Just things like that, but really good stuff.",
    "Alright, let's go all the way back up.",
    "Discord drives me bonkers.",
    "Let's do pravine.",
    "And then we might be caught up with all the challenges so far.",
    "Let's see.",
    "OK, maybe this is somebody mentioning.",
    "Project OK.",
    "Alright, so this is.",
    "The gym Max back to the future clone wars goodbye and ugly.",
    "OK cool.",
    "The.",
    "OK, so what's throwing me here?",
    "This looks better on this is the length because it felt like a stretched out device.",
    "But let's go in here.",
    "Let's go back.",
    "OK.",
    "So overtime.",
    "OK, you clicked it right away.",
    "I was like I see that thing.",
    "Home.",
    "OK, I would probably again, Super Nitpicky, but alright.",
    "This item started all the way down here.",
    "I would start it like here and then go zero pass to the end so that way it doesn't look like it's overlapping as many items.",
    "Then probably push all this stuff down a bit, but this looks great.",
    "Really nice stuff.",
    "And Dang it, discord takes us all the way back down.",
    "OK Alright Stef great stuff.",
    "Great stuff stuff.",
    "Sounds like such a corny dad, as I say that.",
    "Alright, let's check this out.",
    "Vanilla anuta XD is my challenge.",
    "Would appreciate some feedback.",
    "Let's check it out.",
    "OK.",
    "Play this through again.",
    "Alright, so Android app.",
    "Yeah, same thing as as the last project that we looked at.",
    "I would start your animation when I watch that fly head come in.",
    "It comes in from down below.",
    "Further I started a little bit fire and then space out all the items a little bit and I can't pause this but like here everything feels really tight.",
    "Give everything a little bit more breathing room.",
    "Get rid of a lot of the borders like the stroke outlines that you see on stuff, but this is a great.",
    "Great intro to XD.",
    "So thank you for tuning in joining us on these challenges and I am excited to see more from you.",
    "Alright, we reviewed this one early on in the stream.",
    "Go great stuff.",
    "An art lors.",
    "Let's check this out.",
    "New designer here.",
    "First time ever playing with Softap UI.",
    "Feel like that's going to be in the Amorphism And it's should maybe be your first and your last time playing around with that.",
    "But jokes aside, let's check it out.",
    "I just I'm not into this trend.",
    "I feel like it's not usable.",
    "It doesn't pass Accessibility.",
    "It looks great for double shot through like the hand stuff, but it's totally totally unusable.",
    "But it looks like really incorporating an element or two so.",
    "Otherwise, this looks really good.",
    "I might keep the type styles it feels like like we have this.",
    "And then we're dropping down to a different color in different weight.",
    "We've got these vertical lines of separation, which I don't think are needed.",
    "Then down here, this isn't this Gray color, it's this Gray blue color.",
    "But this weight, so we're going 123.",
    "456 we have six different type styles.",
    "I would try to simplify that.",
    "You know, maybe it's keeping more color consistency, but varying the weight and size or keeping more weight consistency, just varying size, but there's a lot of things going on if we can simplify that, the better.",
    "Let's check out the animation here.",
    "OK.",
    "Back in return.",
    "Yeah, so same thing.",
    "Last two projects which said this to start this animation.",
    "If this is going to end up here, have it sitting maybe here and just kind of gently roll up.",
    "Don't roll up all the way from the bottom.",
    "But that looks good.",
    "and David, what's up man?",
    "Are we going to play in a little bit?",
    "Are you going to be on think?",
    "I'm going to wrap up soon and just kind of unwind for a little bit if your game.",
    "But this looks good again, I'm not a fan of this neo morphism stuff.",
    "This is also difficult depending on the screen type.",
    "These shadows and like lights for depth like it's not really perceivable, so it makes some of these interactions a little bit harder.",
    "However, you have pretty good contrast in your iconography, so I do think that works pretty well.",
    "So this is cool and I like as people have heard me say, I like the light UI dark UI.",
    "There is a bit of blue tint to this, but I feel like it's playing into that's often neomorphic style, so I'm not so much distracted by that and I'm I'm digging it.",
    "This feels way off to me and same up here like so neo morphism.",
    "And if you check out there's a really good.",
    "Ponyo more fizz, Amatori Pressureless Orphism.",
    "I won three spelling bees and I can't sell this thing here.",
    "Morphism tutorial.",
    "Travel.",
    "Here we go.",
    "I think this is the guy we have to blame for all this.",
    "Note, this isn't it's not Julia, but there are.",
    "I know somebody has done a couple of these.",
    "Yeah, sorry.",
    "Um?",
    "OK, I think this is one of 'em.",
    "So what you'll notice in these is that there's more shading, kind of like inner shadows and stuff like this that creates that result.",
    "So you see that where it almost feels like it is like pressed out of a page, like if you kind of do like an Embosser D boss effect, that's almost what it simulating an when we go over here too.",
    "Your project, where did I lose that?",
    "Sit back and discord.",
    "Yeah, it doesn't have that.",
    "It just looks like something that's kind of pushed up and has a shadow.",
    "Go look at those tutorials.",
    "They give the shadow.",
    "Specs that you need to kind of recreate that effect, but it's not doing it when it's used as like a stroke and then a shadow.",
    "And same thing here.",
    "This one feels completely out of place with it.",
    "It just doesn't feel like it belongs, so it's kind of creating a juxtaposition of things.",
    "But yeah, I mean, I again the exercise here is doing auto animate.",
    "I think you did that really well.",
    "We're kind of Nitpicking some of the design stuff, but if you are going to be doing.",
    "The Neomorphic style, which it looks cool presentation doesn't work so well.",
    "The real world.",
    "Make sure you read up on those items and hopefully that will give you some more.",
    "Insight into how to do that?",
    "OK, so let's tag here.",
    "OK, and this is cool.",
    "I'll see we're coming up all right.",
    "We've been over here for an hour, let's do.",
    "Let's do one more and then will jump into some more of these.",
    "Maybe tomorrow as well.",
    "OK, so something here.",
    "This is really interesting.",
    "I feel like the Datsun grids sia song maker kit.",
    "I don't know what this is.",
    "OK.",
    "Oh, I have seen this before.",
    "I think we almost got one of these for Eddie.",
    "Oh yeah, these things are cool.",
    "The only thing is that like this is now kind of maybe taking away from the artwork.",
    "But it looks like maybe what you're creating is an app design.",
    "Again, hard without Contacts, but like.",
    "OK, I get this.",
    "Can I is this interacting and simulating the app is just like?",
    "Volume play I have no clue what these things are.",
    "Sound on off at a play list.",
    "Repeat like.",
    "I feel like I'm missing something out of experience here that makes me understand what this is, so I won't quote on that so much.",
    "I dig this style.",
    "I like what you're doing here.",
    "This is a little India morphism stuff as well, but you're pulling it off nicely.",
    "We've got favorite smooth morning.",
    "This is cool.",
    "I feel like this is maybe taking up more space than needed.",
    "However, I feel like you are replicating.",
    "This.",
    "Because of what I'm seeing with like the white line and the keystroke.",
    "And like all this stuff.",
    "So again, I feel like you're doing some really cool things here that I just don't get.",
    "Because I'm not a musician and I don't know this tool, but this is really interesting.",
    "It's very visually appealing and this is cool, so I like how you been theme in this out but.",
    "I need more context in this and like maybe explanation as to what some of these things do in your presentation, because again, if I was coming here and I'm a.",
    "Hiring manager looking at this portfolio and I see that I would just be like I don't.",
    "I don't get it.",
    "And we're hiring you to create things that we get.",
    "So give more Contacts because I think you're a great designer.",
    "I think you're building out something really interesting, but I just don't know what it is.",
    "But like this is more straightforward to me.",
    "I see it.",
    "This all looks really nice and solid like this is great, but the other one seems purely visual so I just want a little bit more information there, but.",
    "Really good job.",
    "Alright, well I think we cruise through like 30 reviews or something.",
    "Tonight I'm going to post these in the channel.",
    "All right, uhm, so will wrap this up.",
    "I'll take this in chat here in a second if you guys enjoy the streams an if you want to be part of these reviews, I'm going to be doing these every night somewhere between the hours of like 7 to 8, I'll probably be hopping on and will be doing these reviews every night to help you guys understand what we're doing in these projects.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        42,
        43
      ],
      "sentence": [
        "Why can't I tagged you?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        43,
        44
      ],
      "sentence": [
        "Is this a private message?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-CHITCHAT",
      "span": [
        47,
        48
      ],
      "sentence": [
        "Why is this not letting me tag?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        369,
        370
      ],
      "sentence": [
        "Can I see this larger?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        432,
        433
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        461,
        462
      ],
      "sentence": [
        "What happens when a song title gets longer?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        462,
        463
      ],
      "sentence": [
        "Running outta room?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        515,
        516
      ],
      "sentence": [
        "What does Spotify do?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-CHITCHAT",
      "span": [
        634,
        635
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        688,
        689
      ],
      "sentence": [
        "Favorite song in the shower?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        708,
        709
      ],
      "sentence": [
        "Add this over here and if you're in child, what's the favorite project that you've seen us review tonight?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-CHITCHAT",
      "span": [
        740,
        741
      ],
      "sentence": [
        "OK, so what's throwing me here?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        803,
        804
      ],
      "sentence": [
        "and David, what's up man?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-CHITCHAT",
      "span": [
        804,
        805
      ],
      "sentence": [
        "Are we going to play in a little bit?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION-CHITCHAT",
      "span": [
        805,
        806
      ],
      "sentence": [
        "Are you going to be on think?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        828,
        829
      ],
      "sentence": [
        "Your project, where did I lose that?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "ANSWER",
      "span": [
        463,
        464
      ],
      "sentence": [
        "These are all things to think through."
      ]
    },
    "T4": {
      "id": "T4",
      "label": "ANSWER",
      "span": [
        516,
        517
      ],
      "sentence": [
        "Again, I don't really utilize these too much so they do have it."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T12",
      "answer": "T3",
      "question_sentence": [
        "What happens when a song title gets longer?"
      ],
      "answer_sentence": [
        "These are all things to think through."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T16",
      "answer": "T4",
      "question_sentence": [
        "What does Spotify do?"
      ],
      "answer_sentence": [
        "Again, I don't really utilize these too much so they do have it."
      ]
    }
  }
}