{
  "sentence": [
    "Alright, let's let's take stuff off today.",
    "Um, hopefully everyone is getting a notification right about now that will go on live.",
    "Will do a quick blast here in the discord channel.",
    "Here.",
    "Set alarm This copy that link.",
    "And chat.",
    "Yes.",
    "All rights.",
    "Alright, well let's kick it off.",
    "Um, let's jump in I'm going to start off by reviewing anybody that has tagged me in here and then will start going up the list.",
    "And if you join in chat today, please say hi in chat.",
    "It is a little bit delayed so you might get a delayed response for me.",
    "But let me know you're here.",
    "If you've got a project let me know.",
    "Link it in chat or re link it in the XP discord and let me know your live an will chat through it and if anyone would like to.",
    "Jump in, we can also jump into the mentor feedback channel together if you're OK with being on air with me and we can chat through this and give you some more feedback, go a little bit more in depth on stuff.",
    "So let me pull up my notepad as well.",
    "I'm going to try to time stamp stuff today.",
    "That way.",
    "Hopefully it'll line up more or less for folks, and it's a little easier to find.",
    "Where we might have reviewed your project.",
    "So without further ado.",
    "Let's jump into stuff OK?",
    "Can I filter it's?",
    "Let's see all right.",
    "Let's go with pravine here.",
    "And.",
    "Service over.",
    "Third Cup.",
    "Alright, so let's check this out.",
    "This is going to be what day 2?",
    "OK, we've got a couple of things.",
    "I really like the styling here, at least in the photography.",
    "I feel like I'm getting a sense of.",
    "Like the branding, there's a shape that's being involved.",
    "There's different color palettes.",
    "Maybe the colours are associated with different types of exercises.",
    "I really like where this is going.",
    "This is pretty cool the.",
    "Illustrations to me feel disconnected again.",
    "I know we might be doing these challenges quickly and just trying to get through this, but I might say utilizing photography there or.",
    "Maybe more iconography rather than illustrations it.",
    "There's a big difference with the photography, and I feel like that throws it off a little bit an maybe making the text a little bit easier to read.",
    "And by that I mean maybe a little darker.",
    "Yeah.",
    "But this is all good.",
    "Let's check this out.",
    "OK, so this is pulling out a drawer here.",
    "I would make the argument that the door here doesn't really serve much purpose.",
    "I might just have that at the bottom at all times.",
    "I don't see a point of hiding it.",
    "I would have thought clicking on this would have taken me to a profile rather than you menu, so just thinking through the UX of that.",
    "OK.",
    "Around this guy here.",
    "So mess around with that transition.",
    "I think you can do a little bit more there.",
    "Excuse me to smooth that out.",
    "I think, uh, yeah, you could just make that a little bit cleaner.",
    "I don't know that you need the border radius around this.",
    "That can probably drop off, but.",
    "This is clean.",
    "Your getting the concepts of this one other thing that I might change 'cause this feels like abs.",
    "I.",
    "As I look at this like I want this to show me what is going on right now and maybe activity process of it or like showing where I'm at in that step or something.",
    "This feels like a separate workout as well as this we're really this is your workout.",
    "This is what you're doing.",
    "Here is the thing that's up next, or this is what this workout is going to look like here.",
    "The things that you're going to do within it.",
    "And I don't know there's something about this that I feel like they're all different options.",
    "So anyway, it's just something to think through a little bit more.",
    "In a deal, would love to see a review on my day three challenge even have for the past four hours for the bedtime review.",
    "OK, if you can drop the link here and chat, I will review yours next.",
    "If for some reason to be hands chat doesn't allow linking, send me the OR.",
    "Stupid, put it in at the bottom of the current challenge channel anile review that for you right now, so will make sure you get take care of, but pravine nice drop here let's.",
    "Let's get you tagged.",
    "Sir, sorry preview.",
    "Think that was at about the two minute work OK?",
    "Oh shoot.",
    "That's terrible of me.",
    "I switched onto the wrong screen.",
    "My bad.",
    "Let's reset 1 one more time.",
    "Thank you guys, what a goof move, uh?",
    "Yes, I don't know.",
    "I can't say it's late.",
    "It's 8:00 o'clock alright.",
    "So the six minute work here for pravine.",
    "Let's back it up so early.",
    "Thank you for telling me all right and then, uh, ideal link me up with your stuff.",
    "Will get you taken care of so I know you got to hear that feedback.",
    "If you were here already.",
    "Embarrassingly I do.",
    "I do streams like I should have this doubt anyways, so I love the branding.",
    "I love the color within these images.",
    "This is great.",
    "The illustrations for me just feel too different in terms of style so swap those out with some icons.",
    "Maybe simplify the text year maybe a little bit darker or something like that.",
    "The light text.",
    "I don't know why it's throwing me off.",
    "Maybe it's 'cause everything else feels so bold.",
    "So I just want everything like.",
    "Just slightly off black and then this menu system to me.",
    "I would just rather this is at the bottom at all times 'cause I was expecting a profile so you know.",
    "I'm guessing this is like nutrition schedule, Staffs, etc.",
    "Does that and then.",
    "Here I think you could just do more with that animation and then if I'm clicking.",
    "This particular workout, unless these are just categories of like here's different.",
    "Here's 20 workouts that focus on ABS.",
    "That's where either these are individual workouts that I would start, or I'm doing the add workout and then these like.",
    "Next, I do Russian twist next to do side planks then planks, and it's just showing me the flow of things so.",
    "That's all really, really good job overall here, but we start getting nitpicky on some of that minor feedback.",
    "So we've got pravine a deal.",
    "Let me know if you can post your workout and workout your project and we will do that one next.",
    "And let me.",
    "Do this where we do with pastime like review, spyglass.",
    "I think we did.",
    "I'm going to do the spy.",
    "I sleuthed it, that'll be my marker with the other buds this week to know that we have worked on that.",
    "Alright, so let's try to find a deal.",
    "I'm going to assume you tag me since you mentioned.",
    "But maybe you were.",
    "Stand up.",
    "Maybe not OK.",
    "Let's see if we can't find a deal here.",
    "No.",
    "Yeah, maybe it's under a different name, so a deal if you would please tag me or DM me Anna.",
    "In discord and we will get you squared away.",
    "Alright, so let's shut down to the bottom, here and.",
    "Let's review some of these.",
    "Alright, so we've got Spencer PNG.",
    "Let's get you in here.",
    "And we're at about the nine minute mark.",
    "OK, so let's check this one out.",
    "Oh, super cool design.",
    "I really dig this.",
    "4 plus.",
    "5.",
    "Equals 9.",
    "This fantastic I love everything about this.",
    "I love the retro style.",
    "I gained all the fundamentals and then improved on this super well done.",
    "I have nothing more to say here.",
    "Great job.",
    "I love this kind of reviews.",
    "Alright, let's check this one is Joseph.",
    "Oh OK, an.",
    "Here I deal.",
    "I know you want to get some sleep if you would, well, you're here I don't need to.",
    "To tag it in discord.",
    "Let's let's pull this up.",
    "All right, uh?",
    "Can I get rid of that?",
    "That's annoying, OK?",
    "What is this degree up here?",
    "K I've got all my functions nice.",
    "I love that you applied.",
    "The hover states to everything.",
    "That's great.",
    "The one thing I would say here this is like a minor detail, but I'm such a.",
    "I don't know.",
    "I like I don't have OC D, but I have OC DII really want the grid system here to be consistent.",
    "So I want the numbers like if this is going to be five across.",
    "I just want everything to be in the same grid so it kind of throws me that like these are kind of skinny and when you think about that from a usability standpoint you could make the argument that you want the numbers big, but it's also equally important like plus times divide minus equals.",
    "Also have a large size and so it just feels really, really crammed here.",
    "Then we've got a blank one for some reason.",
    "So yeah, just make the grid even, but I love that you took the time and did components and have hover states for all of these.",
    "That's excellent, so we click 3.",
    "Awesome and then.",
    "Like that?",
    "5.",
    "Equals.",
    "OK 3.",
    "And then we clear this is great.",
    "I mean, again, little nitpicky stuff on the designs.",
    "Just with that grid system.",
    "But you got all the fundamentals here, so that's awesome.",
    "I just don't know what this degree.",
    "Thing is, or what that purpose service, but it could be something with math or calculators that I just don't know, but overall really nice job on this one.",
    "And if you got projects from the other two days that I haven't yet reviewed, drop him in the channel and I'll review those for you as well.",
    "Alright, so I think we said next we had Joseph.",
    "Or Jose, sorry.",
    "It's a poem.",
    "And we're at the 12:22.",
    "Set a 12 minute mark.",
    "Create.",
    "Alright, let's check this one out.",
    "OK Calculator.",
    "Cool home settings.",
    "Awesome.",
    "The only things I would say on this is that I'm not.",
    "It's not clear here to me why I need things like home and settings or even the menu navigation as well.",
    "You could probably get away with not having.",
    "This and just make the whole thing potentially bigger or what not utilizing that space a little bit more, so that's the only thing I'm.",
    "I guess NIT picking here is that.",
    "Without more context and seeing more screens, I don't know what purpose those items serve, but really, nice job here.",
    "Super clean.",
    "I love seeing people do this like digital timer or digital Clock kind of style in the background.",
    "I just think it's really well suited for this stuff, so nicely done.",
    "Uh, all right, let's do.",
    "Dane Tam All right, and this is at will call it 14 bark.",
    "Alright, let's check out this graphic.",
    "So 2 * 9 weight.",
    "Start that over.",
    "I think there's a glitch, so two times.",
    "Just the math too.",
    "Tires oh it jumps to 9 OK so you went ahead in the graphic.",
    "But I follow, uhm, the equal side is like kind of obnoxiously large here.",
    "It just feels out of place.",
    "Same thing maybe this X doesn't feel like it lines up with the rest of these, but other than that super simple, super straightforward you're getting the mechanics down of this.",
    "Really nice, the one other thing is that as I look it's like 2 and then how like the next number is lighting up or equal sign is lighting up?",
    "That doesn't make sense to me.",
    "Unless the purpose was just to kind of show you where to go next, but.",
    "From a functionality standpoint, that doesn't make as much sense.",
    "Alright, let's keep going over this music little.",
    "Slightly.",
    "OK, oh, there's your stuff.",
    "Deal why discord searches the worse like I typed in your name in search of nothing came up that is irritating.",
    "Alright, so Camilla with the re upload I love this.",
    "Let's do that Camilla.",
    "We had taken a peek at this one on stream and this was a great project so.",
    "I'm excited to see how she improved this.",
    "Got about the 1535, but it work.",
    "All right?",
    "Let's check this out.",
    "Super slick here.",
    "Very nice, you could probably do that action as a tap, not necessarily needing to be a drag.",
    "The one other item is I would love everything to be wider so you've got like the app feels almost constrained within most of the time.",
    "Like if I pull up.",
    "We just pull up XD right now.",
    "My ends, let's do it.",
    "Can iPhone screen?",
    "Let me show the side by side kind of OK so we can zoom in, get rid of this.",
    "So if I were to come in and.",
    "You know I create my shape here for example.",
    "Just give it color.",
    "OK, now I may come in and if I wanted say, 16 off on each side, will do minus 32.",
    "I can spread that there and now everything.",
    "I've got a nice balance on side however.",
    "I'm taking up in utilizing good space on.",
    "On the whole device now if I wanted to double that and say we don't go another 32.",
    "This is probably 32 I think is where it gets successful.",
    "24 is about where I would go.",
    "Let's go.",
    "602 This is where 24 starts to feel, kind of roomy, 32 is probably the most I would go, but if we look at this design like there's so much space and one of the things that I can tell immediately, because if I take my phone and hold it up to my screen, your device is at least on my monitor about twice the height of my phone, which means thing is considerably scaled larger an as is.",
    "I kind of have trouble reading these numbers and.",
    "This the save text Ann I'm arms length away from my monitor so if we expand this out a little bit we're going to gain quite a bit of pixel side to side.",
    "It's going to let this photography or discography.",
    "I think if it's a music player, expand out and it gives us more room to utilize the some larger type so things are much more legible.",
    "Same thing you know we could spread out this menu navigation at the top.",
    "Just kind of all of it, and I think that would be be really nice and clean so this looks great.",
    "I want to clarify that we're getting nitpicky, which is saying widen the canvas a little bit.",
    "OK.",
    "OK there we could do some more interesting things with that transition.",
    "So you know, maybe we want to have that image scale.",
    "It felt like it just jumped and left to the next screen.",
    "So we want to figure out what are some ways that we can make that.",
    "Not do like I think you're doing more of an automatic transmission and it would be nice to have something with like auto animate where that goes through a little cleaner and then.",
    "I don't understand.",
    "Why this shifted?",
    "That doesn't make sense to me.",
    "The other thing here is that we've got to think about this from a usability standpoint, and there's some.",
    "Some things you can do in development to make this work, but this text is really difficult to read.",
    "This Supreme and Chris X on this lighter background.",
    "And what if we had a album art cover that was white?",
    "Now again, there's some detection things I could say there's not enough contrast switch and use dark text, but it would probably be more ideal to just move the text down below.",
    "That way we can have it be consistent.",
    "It's probably going to be darker this purple color.",
    "It's always readable and we don't have to worry about that.",
    "And then we could even make.",
    "You know we could leave favorite maybe on the album cover or move it into this menu system.",
    "Make sure that your circle is centered with this guy as well, but little little tweaks here again, very little, very subtle things.",
    "Maybe this play head could be a solid purple.",
    "Give it a little close shadow or something like that.",
    "There's a couple things here, but overall really, really nice and thank you for taking the time.",
    "Like I said, on stream don't just show a static static image, but create that animation and I'm glad you did because Yes, it is doing a transition, but we want to use auto animate.",
    "We want to do some cool things with the layers from screen to screen so that it feels more real.",
    "Not just if I click and it takes me somewhere else, so I'm glad we got to see that and hopefully maybe go back and watch that challenge and.",
    "You can learn more about how to do that right as well as go check out let's sext.com from Howard Pinsky amazing resources.",
    "I mean that's where I go for all my stuff to learn about whatever getting features coming out highly highly recommend it.",
    "All right, and again, if you guys are in the live chat and you would like to.",
    "Jump in there, let me know and we can chat through your project.",
    "If you happen to be here on the stream.",
    "Far right.",
    "Let's see What is this OK?",
    "SpaceX is somebody breaking it down like in thank you for doing that.",
    "This is super helpful and it's why I like doing these streams.",
    "Like verbally and visually because I feel like you have to really go in depth into these when you're trying to convey reviews just through written text.",
    "And yeah, I love doing it this way, alright?",
    "Meg, good to see another challenge for you.",
    "Let's go check this out.",
    "So let's type in.",
    "Meg And we are at the 22 minutes.",
    "This reminds me when we used to do these streams on Twitch.",
    "As fantastic.",
    "An ideal I do see you message me here.",
    "I don't know what that is actually here I can switch heads.",
    "Let's go to this one.",
    "Thanks for the review.",
    "Oh, there was a hidden screen let's.",
    "Let's go back and check that one out after we do.",
    "This one.",
    "Since we gave Mega Timestamp that sells finish that real quick, pick up yoga, refresh, exercise, workout.",
    "Start.",
    "This is cool.",
    "I like that this is kind of like welcoming in.",
    "I would like to see maybe some visuals that go with this, but I mean this is telling me what's going to happen.",
    "I get it.",
    "I hit start.",
    "Maybe that hits me into the next screen is 815.",
    "Why am I yawning?",
    "I'm sorry, uh, this looks great again.",
    "Push these items down so there's room for like your time and.",
    "Uh.",
    "Carrier settings and things like that, but this overall is looking pretty good.",
    "May be utilized the space here a little bit more to where it's like.",
    "Maybe all of this bumps up on a one line or something because this all get pushed down quite a bit and we could just utilize more space side to side, but overall really really good job.",
    "And a deal you mentioned.",
    "We missed a screen, so let's let's go back and check that out.",
    "Oh Maybe this is what you're talking about, OK?",
    "Just scan through these.",
    "Yeah, I don't know how the heck we would've got there.",
    "This is math is making my head hurt uhm?",
    "But Free Brad, Yeah I don't know what that is.",
    "It's been way too long since I've done next school math.",
    "I'm not that old, but I'm I'm old.",
    "Sorry, cool will get job man.",
    "OK, let's jump into the next year.",
    "And I can I come in.",
    "I just want to make a point.",
    "I think you're one of the moderators here.",
    "Design squad well hey your crush and I'm going to give you a call out.",
    "Call Geo.",
    "Yeah, this is fantastic feedback.",
    "Yeah it is awesome.",
    "Alright, so let's check out Christine, an Animal Crossing.",
    "I couldn't figure out what this was yesterday.",
    "This is the game Animal Crossing again.",
    "PC Gamer over here with actually as I say, Chris.",
    "Colorful Chris, you know, usually play games together.",
    "He is on Adobe live often and he's a great dude.",
    "One of the kindest people I know.",
    "Alright, so 25 minutes.",
    "And by the way, if any of you guys like to play games and want to come play with us sometime more than welcome, I run a designer Gamer discord and we just hang out after work or lunch breaks in play video games together.",
    "It's fantastic.",
    "It's good, good mental break from everything that.",
    "Is going on with the world and with work it's much needed.",
    "So, alright, Christine, let's check this out.",
    "I love these be hands presentations I love when I see folks put their projects in these formats.",
    "And if you guys create like a template you can easily replicate it time and time again with your challenge work.",
    "I would highly recommend doing that.",
    "Just make your life a little easier.",
    "Get in here.",
    "Trending workouts is great.",
    "Cool cool cool.",
    "Iteration this text feels a little small to me.",
    "I'm having a little difficulty reading it and again, if I hold up my phone to this screen, this is probably a good 20% larger and from arms like the way I have trouble reading it.",
    "So I might want to see that stuff be a little bit bigger.",
    "That would really be the only item, the other is like the shadows here I don't think are needed.",
    "You might be able to do something like lunges and then 20 reps and put it on 2 lines rather than kind of segmenting out.",
    "I know it fills the screen a little bit more, but I don't know that we need it.",
    "Overall, this is super clean and I'm gonna give very nitpicky feedback and that is, again, I always get a little bit concerned when we get into apps that utilize color in a very.",
    "Large way to promote.",
    "To kind of carry the brand through, so like using this Peach color, one of the things I notice is I'm like Oh her outfit here is like this kind of hot.",
    "Salmon, pinkish color.",
    "Then we've got blue and purple and what not.",
    "And it's kind of clashing with the brand color an you know, for example, I'll pull up my palate, an app an in here we look at this and if I can get to focus like down here, it's very subtle.",
    "Red accents and same thing up at the top if that will focus in on it.",
    "But you know, we look at this and now no matter what color people are wearing, it's on that dark background in a light UI app.",
    "With very minimal red branding colors and it therefore feels really clean and you know same thing, I can scroll through these classes so there we go no matter what the content is and how that color changes.",
    "It all works, but when you brand something so heavily around the color of your app or your brand.",
    "It we start getting into that kind of danger zone.",
    "So maybe if I were to recommend it would be to keep this all white, but then to use that Peach color as the accent or the selected states, the icon colors and things like that.",
    "It'll just look a little bit cleaner.",
    "Again, that's the like you took this thing in 95%.",
    "I'm giving you the other 5% of feedback that I think might complete that project so we're not coming in here in correcting mistakes and alignments or things like that.",
    "This is really good.",
    "Awesome, I seen the motion of different screen pop overs and Whatnot, so yeah, really good stuff.",
    "Alright, let's jump back in.",
    "Alright, and we've got Shay.",
    "And we are at the 29 minutes.",
    "Use quite a few plugins.",
    "Well, that's exciting.",
    "Alright, let's check this one out.",
    "Cool, so first of all, if you might have seen my reaction to that, this is a lot of color and it.",
    "It's very the eyes.",
    "It's kind of like really hits you up.",
    "So again, going back to what?",
    "What this color is very bright, so I also have two lights on here for the camera, so this is just going to hit me.",
    "I I like the illustration and whatnot, I might kind of reverse this and.",
    "You know, simplify it maybe.",
    "I don't know that we need the yellow at all, but I do like the black and red again.",
    "Kind of like Palatine at that feels very fitness.",
    "You can set the illustration to be more in that color set as well.",
    "Maybe it's almost like a black and white illustration, but with accents of red or something and I might give this a little bit of ground to feel like this is based on something without it it just kind of feels floaty, but let's jump in K.",
    "Hello cool so he used it looks like Adobe stock.",
    "It just doesn't look like a UI faces one.",
    "But this one might be.",
    "Kay?",
    "Cool yeah, same thing like we're kind of using all warning colors.",
    "You know we've got.",
    "The Black is super contrast.",
    "We've got the yellow, the red color on top of it.",
    "It's just hit me.",
    "The other thing is, I think these are consistent, but.",
    "Realize you know this.",
    "Probably all needs to be moved down a bit.",
    "We've got all this open space here in the middle.",
    "We could probably make these items smaller.",
    "Bring this text down, bring this up.",
    "Same thing this over and down and maybe around these corners left 'cause you see how it feels awkward.",
    "Pal.",
    "Like this rounds.",
    "There's a ton of room, but then there's no room at the top, so just balancing that out a little bit better and.",
    "Yeah, those are the tweaks I would recommend.",
    "Color kind of the alignments and placement of some of these items and.",
    "I think those are the biggest things and cover the illustration stuff here.",
    "Alright, let's jump back in.",
    "OK, we did Meg.",
    "She had improved hers.",
    "See.",
    "OK, none nada.",
    "Right and we are at.",
    "31 30 OK, let's check this one out.",
    "And if you're tuning in chat and I haven't yet reviewed your portfolio, your project.",
    "Drop me a link, let me know you're here.",
    "If you want to hop in the voice chat, we can chat through it and will go over your project.",
    "OK, so this is Day 2.",
    "Cool alright, so OK this makes me excited I.",
    "Not entirely sure what I'm looking at yet, but when I love and what I can tell is that you were now taking this challenge, elevated it, thought outside the box and you kind of brought in this dashboard of like.",
    "What are we doing here?",
    "So Sunday, Monday Tuesday Wednesday, Thursday Friday or missing Saturday in here somehow.",
    "But it showing what I'm going to assume is whether it's by steps or calories or whatnot.",
    "I've kind of hit X amount towards my goal on these individual days.",
    "Doesn't look like they're necessarily spaced out evenly here.",
    "This I'm seeing some alignment issues.",
    "One thing is that this text is so kind of like.",
    "Bright and bold, where it feels like these have been the Opacity's been lowered or something like that.",
    "Or you know lighten the color so the hierarchy feels off like I immediately go here and then I go back up and then I go down and I go down for the rest of the page.",
    "That's my only feedback on that is.",
    "I love that you're thinking outside the box here.",
    "I think this needs more work and refinement.",
    "Maybe show only a couple of days at a time and you can like cycle through or something.",
    "But I love that you have taken the challenge and work to improve it.",
    "We just had a meeting with the client today and I got all giddy about it because we are hearing about this idea from them and it just like immediately like what if we do this thing?",
    "What if we do that?",
    "How can we take this in the next level an?",
    "Those are the fun projects and I love when designers look for that so big, big kudos on that aspect here.",
    "Overall, I would say that the text and contrasts or a little bit tough like the white on this softap, kind of purple color is.",
    "A little difficult to read and it's kind of a lightweight, so just think about the type size is that you're using the font weights, but I see this recent.",
    "Home workout OK so the other thing I'm going to talk about here is more of a UX item but.",
    "I like like how am I doing?",
    "I get to see my stats.",
    "My recent workouts aren't really that relevant when I come in here because I'm probably looking for a new workout and I'm probably not going to do the one that I just did, so I would rather be introduced to them.",
    "But then somewhere else through like a menu system, I would want to see what my workout history is and see what my stats and stuff are so.",
    "I've recommended some tweaks there, but overall again, really good stuff.",
    "See what is clickable.",
    "Kay?",
    "Right, did I miss a link?",
    "No OK.",
    "Don't know there is thus quick one.",
    "OK, so I'd love to see more of an animation or transition on that.",
    "Again, this like light Gray color on this purple E pink.",
    "Really muted, it doesn't come off.",
    "The visibility is really difficult.",
    "Same thing here.",
    "These like greenish stars are tough to see.",
    "On top of this, but otherwise overall I would say really good.",
    "Maybe stretch this button to either like the full extent you could do something over the XD.",
    "You know I would do a button that.",
    "Either takes up like the whole bottom and it's kind of anchor down here and then you text in the middle or just bring us in a little bit.",
    "So that it is more aligned with your content and just feels really good anchored at the bottom.",
    "But this almost looks like it's in place of the text, and so I wondered for a second on my starting this, or am I starting this whole workout so little bit of feedback there?",
    "You know this is like 5 or 10 minutes of quick updates, and I think you're going to really solid solid spot so.",
    "Let's let's keep going a little longer.",
    "Hum.",
    "This one looks sweet.",
    "I can't wait to.",
    "Check that one out.",
    "Alright GD, let's check this out too.",
    "JD and we're at 3630.",
    "All right, uhm?",
    "This looks great, I totally.",
    "I mean, this feels like something that I could see in in kind of a trendy workout app.",
    "Maybe?",
    "A little bit smaller text up here.",
    "I know that's like usually not what I say, but this feels a little bit large.",
    "Uh.",
    "I don't know why these black icons are kind of bothering me.",
    "I might switch it to white and then do you know, like maybe a circle around the one that is selected or something along those lines and then orange for that outline color.",
    "Same thing here.",
    "I wouldn't mind if this took up the whole screen.",
    "But this is a this is solid stop.",
    "I really like this.",
    "So.",
    "All right, uh, let's check this one out from the Super fun.",
    "And this is at 30 years old.",
    "OK.",
    "Ship this out.",
    "The worker at start by choosing category.",
    "Alright, I don't know that that's necessary, hopefully.",
    "We're going to make that clear to the user.",
    "The other thing I would say is I'm not a big fan of this kind of like.",
    "Snake ladder where it's.",
    "Left right, left right.",
    "It's easier when it's just kind of all aligned, and I can scan downward, whereas with this I have to stop, read, move my eyes over here, move my eyes back over, you know, just make it a little bit easier.",
    "This looks great, OK weep.",
    "1.",
    "These These places are losing be a little bit.",
    "And maybe it's just a little too much emphasis on things, but like I come up here, my focus is on these an it's pulling so much visual hierarchy that.",
    "I'm not coming over an I'm not clear did I complete day one that I completely Quan and my now on week two day two I feel like there's other ways that we could solve this an not like give me this space to move all this stuff over to the left and have more room for text and Whatnot.",
    "This colour not being same colored that's used here is throwing me again a little bit too, so there's definitely some things I would tweak here and hopefully that gives you some feedback for a little bit of finesse on this.",
    "But this is a good start.",
    "Alright, pixelated will.",
    "Let's check this one out.",
    "And this is going to be at the 39.",
    "So again, mark.",
    "Alright, let's check this guy out.",
    "All Right, This is day one or music player.",
    "This is gorgeous.",
    "I love this.",
    "The only thing I would say here is I immediately we mentioned this a couple past ones.",
    "I would rather see the album artwork still in a square just because so many albums like that's going to cut off names or bands peoples faces or whatnot.",
    "But overall this whole thing looks gorgeous.",
    "Preaching or practicing.",
    "What I've been preaching of.",
    "Minimize the color usage of your backgrounds and utilized color as accents and this looks hot.",
    "I I'm digging this.",
    "Let's play.",
    "Cool.",
    "Nice, I like how you did the drag show.",
    "How that's built?",
    "Yeah, and the way you did it.",
    "I mean, it looks really clean.",
    "By you see stuff here that it like.",
    "There's some overlaps and Whatnot, but the way you did it with the timing or easing's however you set that up that looked really solid.",
    "I was going to give you a bunch of praise on this one.",
    "That's super good stuff.",
    "Uh.",
    "Alright, let's jump up here.",
    "Is my first and put the music player up.",
    "Yeah this is great man.",
    "Totally cheers.",
    "Way to go.",
    "Why is there poop?",
    "I'm going to do.",
    "Watermelon will do unfold watermelons today.",
    "All right, uh, rushed.",
    "Hope I'm saying that, right?",
    "Uh, OK, another time is caught 40.",
    "2 minutes.",
    "Alright, energy and persistence conquer all things.",
    "OK start.",
    "Um?",
    "OK, I think this one needs some work.",
    "A couple things here.",
    "This is really.",
    "Kind of awkwardly placed, I don't want it over the guys stuff.",
    "I think that picture in that placement nobody wants to click on that.",
    "That's not what this happens for.",
    "Maybe some other app to start with.",
    "This app is for.",
    "I would probably use a different photo, something that I've seen having worked on fitness apps in the past.",
    "One of the things that we have identified is also unless you are catering to the hardcore athlete audience, this is super intimidating.",
    "Like I don't look like this even in my most like prime.",
    "Military fighting shape.",
    "I was never.",
    "I don't have that so.",
    "You know, I would love to see a.",
    "It be more relatable, and that's where you know just people working out looking like normal human beings.",
    "Normal, healthy human beings.",
    "Generally kind of advisable so this is can be off putting to people because it's intimidating 'cause it means.",
    "Like if I don't look like this, I shouldn't use this app or if I'm not looking like this that I'm failing.",
    "So thinking about the psychology of that stuff and then again.",
    "I don't want to be clicking around down here, so just something to think through over here.",
    "You know, again, I hold up my phone.",
    "This is my little test when I review stuff, your app screen is 1520% larger on my screen then my phone and I can't read any of this text like I can kind of read 5.1.",
    "I think this is height and weight but like this is just unusable in terms of size.",
    "what I would encourage you do is I believe.",
    "You could search like Adobe XD.",
    "IOS.",
    "Mirror app or I'm sure there's the Android, but if you come in here.",
    "There is an app that you can use and it will literally show your design in real time on your mobile device while you're designing and this is super helpful because.",
    "Oftentimes we look at the screen as we design on the computer and we go.",
    "Oh, this looks fine.",
    "But then when I see it next to my screen ago, I can't read that and this doesn't work.",
    "So having that and being able to work in parallel really great idea and I will help prevent those kind of problems or issues that you might be having and will be back in discord.",
    "Yeah, other than that, same thing.",
    "I can't read any of this text here.",
    "So I I think this needs a good bit of work, but I do like that you are keeping things for the most part, very simple living.",
    "The photography speak an only using the accent colors.",
    "However you cannot believe modify this color.",
    "It's either just going to be the default.",
    "Lighter dark should probably know that, but I don't think you can manipulate it, so just something to think about.",
    "Alright, let's jump in Frana.",
    "I love that you showed the steps up here to.",
    "This is really cool.",
    "One of the reasons I like breaking down projects like that and showing whether it's like the links, the steps, what is involved is that you know it seems like such a simple interaction to go from here to here.",
    "You have to prototype out every stage in step so it's like step one, Step 2 etc and.",
    "It's cool when you get to see that.",
    "I think it elevates the value and the quality of the work because you're seeing what it took to get there, when sometimes it feels like a really easy solution so.",
    "Let's check this out.",
    "Alright, I dig this little heavy, maybe on some of these shadows, but I like that this kind of has that scheme Orphic type feel.",
    "20 + 20 times OK.",
    "OK, I mean, I would encourage you to take this further to wear like 20 times.",
    "2 equals 40.",
    "This just kind of stops halfway through the equation, but.",
    "I can tell that you get the.",
    "The aspects of this here.",
    "So Alright, Brian.",
    "Let's review down the stream now.",
    "Alright, let's check this one out, so I'll just tack on Brian.",
    "For Seven minutes.",
    "OK, let's check this one out.",
    "All right?",
    "8.",
    "+7.",
    "Equals.",
    "15 easy Peasy, Uhm, I might tweak some of the colors and stuff like that, but I mean I know you said you got to this late.",
    "It's quick, you understand the fundamentals of this.",
    "You understand how to prototype.",
    "My mission is accomplished when you get time, push the design further, but really good stuff here.",
    "OK, let's let's jump back up.",
    "See will do a couple more.",
    "Maybe go about 10 more minutes.",
    "Um?",
    "Right, sure, Shay.",
    "Check this one out.",
    "Voice.",
    "Alright, OK so first thing I would say here.",
    "As I said in others is I'm distracted by how much is going on.",
    "You know I've got borders here on everything.",
    "I've got background color colored text.",
    "Kind of some playful text.",
    "Title band time play menu which like these are too close to each other to tap side-by-side.",
    "I tap the wrong one constantly that needs a little bit more space and I don't know that I need to play button.",
    "I probably know that I could just tap on it and it will go on play.",
    "Let's check these out.",
    "Cool, you're getting the fundamentals of this again, just way too much happening here.",
    "I don't know what the differences between back and forward is that different than back and forward.",
    "This text is hard to read.",
    "On top of that darker background.",
    "So I honestly most of my critique here is in terms of like color usage.",
    "Again, I like light UI, dark UI for apps like this.",
    "I don't want distractions.",
    "I would rather it be a dark UI with this orange kind of detail in undertone or light UI.",
    "With that I think that tends to be more successful and it's less distracting from everything else going on.",
    "'cause my first interaction and this was like, whoa patterns and I start looking at what that is before I start looking into the application itself so.",
    "Just something to think about an real quick.",
    "Let me send a message to a buddy that.",
    "I'm going to keep off stream.",
    "All right?",
    "OK, let's go back to that.",
    "All right, this one is looking awesome.",
    "I'm very excited about this.",
    "So let's check out.",
    "On the Mir and 50 minutes on the dock, OK?",
    "Um?",
    "Security pull that up perfect.",
    "OK, this looks super cool.",
    "Workout running.",
    "Minutes.",
    "OK, so like I set my time.",
    "And it starts.",
    "OK, I feel like these aren't necessarily connecting with.",
    "What this object is?",
    "This all could probably be a little bit shorter in height and maybe call out a little bit more attention to starting this workout.",
    "Um?",
    "Squats.",
    "OK, I'm kind of struggling with this one, just 'cause like it's 5 minutes.",
    "But in terms of results, unless I'm tracking how many I did I don't know if that's manual or whatnot, but.",
    "I don't.",
    "I love the charts that look great.",
    "I don't know what the functionality of it is so it feels.",
    "A little more like a daily UI Challenge, then like thought through.",
    "Granted that is some extent what this is, but I'm getting picky, you know.",
    "Let's jump in and play that.",
    "Turn.",
    "He And.",
    "You're not totally sure what.",
    "OK, just change do squats for four minutes.",
    "And I'm unclear as my workout doing squats for four minutes like.",
    "I just do squats or.",
    "Am I doing assert about, you know.",
    "Again, I'm picking this apart from the UX standpoint.",
    "I don't understand it visually.",
    "This looks interesting.",
    "But I want like it.",
    "Here's where I'm going with this, it looks.",
    "Good to where I want to know more and I want to understand how it works and so I wanted to hold up under that scrutiny rather than like, Oh, it's flashy.",
    "It looks cool but this isn't functional and I would challenge you like take this further 'cause this is really interesting.",
    "I like where you're going with it, but I want it to be any little bit more.",
    "Yeah, I hope that.",
    "I hope that helps.",
    "OK, let's keep.",
    "Keep going here with a couple more.",
    "We got stuff.",
    "Stuff here at the 53 minutes left.",
    "Say something, drop the.",
    "The border is.",
    "We don't need that.",
    "Maybe soften this blue.",
    "It's a little much.",
    "We want that to be a little bit more subtle.",
    "OK, assuming we cut off here.",
    "Hello.",
    "Is suppose clean.",
    "I want to see how you're animating it.",
    "You know it's a big part of the challenge, so I would push you to do that, but.",
    "All the basics are there.",
    "Couple things we can do to push the design, but.",
    "Yeah.",
    "All right, uh?",
    "Cool, great feedback here from Joss.",
    "This looks really interesting once up, let's check this out.",
    "We said Dang it.",
    "I hate this court.",
    "Hate, hate discord.",
    "Uh.",
    "OK Patty.",
    "Hell yeah, it's 54 minutes.",
    "OK, let's check this one out.",
    "Alright, Yeah I like what Joss is saying about giving stuff here.",
    "More breathing room.",
    "This text is really hard to read like this is taking up my entire screen and it already feels really small.",
    "I I can only imagine.",
    "On a device, the other is that you know this text is difficult to read like this stuff gets lossed on top of her shirt and kind of the highlights of the light hitting the skin.",
    "Here.",
    "This is really hard to read.",
    "Double check spelling.",
    "Catching a couple spelling errors within the design as well.",
    "The navigation here could use some improvement to with the photography.",
    "This is not readable at all.",
    "Yeah, this all needs to get beefed up.",
    "Uh, this could probably all go to one line.",
    "You know, like duration coach.",
    "Ease of difficulty.",
    "This swoop is making the text over here really difficult to read, so again the glasses more with this stuff.",
    "Hey.",
    "OK, sure that's been completed.",
    "Yeah, I would work on those items, but you know a cool concept and I like where we're headed with all of it.",
    "Alright, let's keep going.",
    "I'm going to refresh be hands chat can be a little funky if you are here in chat please say hi let me know and if you have a project that we have not yet reviewed let me know.",
    "I would be happy to do that and stuff.",
    "Let's go ahead.",
    "Let's do.",
    "Camilla's first and then.",
    "Do you miss stuff I see left me a DM as well, Miller.",
    "Dear.",
    "Uh.",
    "56 months.",
    "OK.",
    "All Right, This is slick.",
    "I feel like we're giving up a lot of real estate, so this left side navigation and I would rather regain some of that and move.",
    "This into, like you know, primary items or maybe a more.",
    "Consolidate this menu.",
    "This is a lot of stuff going on like.",
    "Alerts and search could go up here.",
    "Maybe profile over here and then like dash workouts.",
    "Results or something along those lines, but yeah, this is.",
    "This is kind of difficult and I don't really understand.",
    "From in progress of this.",
    "Task in my on my 2 minute rest and I just finished five minutes of 10 lifting like I'm unclear on what's going on here and text is way too small so this design needs more work and this is where I'm going to hold you more accountable.",
    "'cause I've seen your other designs.",
    "Aesthetically, this is a really good direction, but it needs some buttoning up in terms of hierarchy and placements and stuff like that.",
    "So I'm gonna push you 'cause I know that you can do more than this.",
    "And I'm excited to see what you update.",
    "So tag me when you get to that.",
    "Uh, OK, move stuff.",
    "Let's check this one out.",
    "Yeah.",
    "I need to put more songs in this mix is like from a licensing site I own and I have like 4 songs in here at the moment and we need to take the time to dump it more 'cause I've listened to the song like 20 times tonight already.",
    "358 minutes and I'm slightly losing my mind from it.",
    "Cat.",
    "Cool, let's check this out.",
    "30 days challenge.",
    "Lose weight.",
    "Build muscle.",
    "3 day trial.",
    "So again this as I hold up my phone this is like 3 times the size of an actual device and I can tell that this text is small here.",
    "Which mean is it going to be microscopic?",
    "By the time I see it on a real device.",
    "So definitely account for that kind of stuff.",
    "Um?",
    "Kay?",
    "Start.",
    "Start I'm hitting the same thing twice like I don't.",
    "I don't need to do that.",
    "We could reduce the step.",
    "I'm logging in, creating an account like we're going to additional steps I don't need to do, but I like that you're creating the whole like log in and on boarding process.",
    "For this this is great.",
    "Careful here, I know we might just be playing be playing.",
    "The being playful here, whoops.",
    "A lot of people, a lot of women don't want to be called Princess Anne may be offended by that.",
    "So be very careful with the wording that you utilize.",
    "You know, just like if it's guys, you might not want to say you're welcome bro like that.",
    "That's not the right vibe, so you know it could just be.",
    "We're excited to have you onboard.",
    "Keep things a little bit more generic.",
    "It'll come off a little bit more appropriate so.",
    "Here are just some food for thought.",
    "OK, what do you talk goals cool?",
    "I again I love that you're thinking outside the box here.",
    "If you're taking a challenge in expanding on it, so really impressed by this.",
    "OK.",
    "Cool.",
    "Feed Kay?",
    "Alright, I can add a post or I can view people I follow or something.",
    "Alright, so reminds me like bodybuilding dot coms.",
    "App.",
    "OK.",
    "OK, talk about opening up the gyms.",
    "OK cool, cool cool.",
    "Coco Coco Coco Coco no doubt no doubt no doubt.",
    "Let's chill.",
    "OK.",
    "Alright, I'm assuming this is like let Jim know that you're coming and helping them account for.",
    "Capacity OK.",
    "Wanna make sure we're not like tracking people to wear?",
    "Like if there's a social aspect to this app, which I think there is like you don't want people to know that you're not home or something along those lines.",
    "So something to be careful.",
    "Love, I like the unconventional button style here, which is nice to change it up a little bit.",
    "I love to not see more MIPS am same thing.",
    "This text is really hard to read.",
    "On top of these kinds of images, so this may be better off separated down below an like alignment.",
    "You've got logo image up here, left aligned.",
    "This is good and then like you've got this awkward gap so.",
    "Button that up a little bit.",
    "Cool.",
    "Good.",
    "Carrie.",
    "Call text at the top is kind of hard to read too, but.",
    "Yeah, I I like where you're taking all this, I think there's definitely things that need to be cleaned up and refined in there.",
    "And, you know, covered a lot of that.",
    "A good start and I can't.",
    "I love when I see folks push things and take things to that next level.",
    "Alright, I think I saw one or two more.",
    "I love this one.",
    "We're going to check this out.",
    "Uh.",
    "Let's do alright will do these three.",
    "And then we will call it for tonight so.",
    "So I am.",
    "It's one.",
    "3 minutes.",
    "All right?",
    "Upsetting excellent closed.",
    "So it's funny when you see the same stock photos like time and time again, like I've seen this woman so many times.",
    "Um?",
    "Kay?",
    "I don't like.",
    "This blur style here I think it's being over used top and bottom because you see here like it's cutting off the guys head.",
    "It looks really awkward.",
    "Also make sure use high res photos like this photo is great.",
    "This photo is good.",
    "It's a little like HD are for my taste but then.",
    "This one is like really blurry, so you know just try to get some good images in there.",
    "Uh.",
    "OK.",
    "Yeah, I feel like we could push the design on all this a little bit more, but I think.",
    "It looks like we're getting the basics of this down, but I think this can all be pushed another level cleaned up with the Typography and just make the visuals like.",
    "I'd love to see more color, little bit more vibrance in here.",
    "Again, maybe not utilized this purple, but use like a dark color and then utilize the purple as an accent.",
    "Just something to think about here.",
    "And let's, uh, this is cool.",
    "Check out that interactive prototype.",
    "Hello.",
    "Cool.",
    "Snake look here where you live.",
    "Is that little kids jump on me at 5:00 o'clock in the morning?",
    "Wake Me Up Everyday.",
    "Um?",
    "Right?",
    "Stuck.",
    "Cool, nice job on those animations.",
    "Sliding or something OK cool alright this is clean.",
    "You're totally getting the fundamentals here of the auto animate I think just pushing the visuals here a little bit more is what I would like to see so overall get stuff.",
    "Yeah.",
    "OK, let's check out what else we had.",
    "Sorry, in discord.",
    "Let me just check it.",
    "Different channel real quick.",
    "OK.",
    "Alright, let's check this one out soon.",
    "I love this design.",
    "I know you didn't animate it yet, so I would love to see but.",
    "From a quick glance from afar, this looks like fire.",
    "I love it.",
    "Yeah, this is great, but you know again.",
    "Minimizing the color usage of the application utilizing the colors as accents, like the icons here, could get a little bigger, especially the indicator, but clean typography.",
    "This is clean, looks great.",
    "I did this like great photo selections is great presentation.",
    "OK, we did this one.",
    "OK, cool, that was the first one that we got tagged on this.",
    "We talked about on the stream today so we're all caught up.",
    "You know that's the case.",
    "Let's do.",
    "Let's finish these two and that catches up calling everybody that has submitted.",
    "So let's do.",
    "The Tonic.",
    "I can spell and Tonic.",
    "That Is everybody that we've got one hour, 6 minutes.",
    "Check this out.",
    "Alright, billionaire.",
    "Back OK.",
    "Text, Rick.",
    "OK, I think you've got the foundation.",
    "Of transitioning between screens, I would love to see screen transitions up and down items fading in or moving around a little bit more and push this, and I'd love to see more with the design.",
    "This feels a little bit more like a wire frame with colors, like with color photos, and so I would love to see you push this a bit more and look for the iconography to be a little bit more In Sync and consistent.",
    "Yeah, I you know go go to a little bit of moon boarding for this and take a look at other design and see what's working well.",
    "Coming at some of the sizing's and ratios that they're utilizing at.",
    "Or just give a little bit more love and attention on that, but you know your understanding how to move from page to page.",
    "Now we want to look at how do we make that a little bit more refined?",
    "Feel like a truly?",
    "Like I don't want to know that I built this in XDI want to think that this could have been a real application about navigating around so maybe we watch the stream go check out.",
    "Let's text.com see some of the tips that Howard has there and that will help push it.",
    "All right and then, unless anyone else has done a last minute submission, you're going to wrap up here with Marten.",
    "The one hour.",
    "Cedrinna, mark Alright, let's check this one out.",
    "OK, let's go back.",
    "I think we're getting some ghosting.",
    "Cool, this is thrown me off.",
    "I don't see a need of why that needs to be sideways.",
    "'cause like as you saw it to tilt to make sure that that was so we don't want the user to do stuff like that.",
    "We want to keep things simple and we can keep that a little bit cleaner, but.",
    "Check this out.",
    "Cool so new album again.",
    "I get people do the records and the CDs or whatever you want to call him, but like stuff getting cut here and so I would rather see the whole like Square album art.",
    "I don't like when stuff gets cut off this, just my personal preference.",
    "Take it or leave it but yeah.",
    "Yeah, see here.",
    "Even this is getting cut off like this.",
    "Might need to all move down a little bit more.",
    "Cool.",
    "There's a little bit too much color in some of the later screens, like I like this, 'cause it's simple, it's got this blue tonal purple tone to it, but it it feels more or less like a dark UI as we got later in, we started seeing more things get.",
    "Added here like now we've got this color.",
    "This color we've got glows on things and this just became busy.",
    "I would like to simplify this.",
    "And figure out ways to do that.",
    "Come all of this live in just this item.",
    "do I need this extra pop over?",
    "and I think stuff like that will make this a little bit more clean so you know, I spend 1520 more minutes on that one.",
    "Clean it up a little bit and I think you'll be solid.",
    "But anyways, I think that's going to kind of rap us up for it today.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        22,
        23
      ],
      "sentence": [
        "Let's jump into stuff OK?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        23,
        24
      ],
      "sentence": [
        "Can I filter it's?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-CHITCHAT",
      "span": [
        30,
        31
      ],
      "sentence": [
        "This is going to be what day 2?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        76,
        77
      ],
      "sentence": [
        "Think that was at about the two minute work OK?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        82,
        83
      ],
      "sentence": [
        "Thank you guys, what a goof move, uh?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        150,
        151
      ],
      "sentence": [
        "All right, uh?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        151,
        152
      ],
      "sentence": [
        "Can I get rid of that?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        152,
        153
      ],
      "sentence": [
        "That's annoying, OK?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        153,
        154
      ],
      "sentence": [
        "What is this degree up here?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-CHITCHAT",
      "span": [
        168,
        169
      ],
      "sentence": [
        "Like that?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-CHITCHAT",
      "span": [
        222,
        223
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        258,
        259
      ],
      "sentence": [
        "Why this shifted?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        263,
        264
      ],
      "sentence": [
        "And what if we had a album art cover that was white?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        283,
        284
      ],
      "sentence": [
        "Let's see What is this OK?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        287,
        288
      ],
      "sentence": [
        "And yeah, I love doing it this way, alright?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-CHITCHAT",
      "span": [
        309,
        310
      ],
      "sentence": [
        "Why am I yawning?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        429,
        430
      ],
      "sentence": [
        "What are we doing here?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        443,
        444
      ],
      "sentence": [
        "We just had a meeting with the client today and I got all giddy about it because we are hearing about this idea from them and it just like immediately like what if we do this thing?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-CHITCHAT",
      "span": [
        444,
        445
      ],
      "sentence": [
        "What if we do that?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION-CHITCHAT",
      "span": [
        445,
        446
      ],
      "sentence": [
        "How can we take this in the next level an?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        456,
        457
      ],
      "sentence": [
        "Kay?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        457,
        458
      ],
      "sentence": [
        "Right, did I miss a link?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        471,
        472
      ],
      "sentence": [
        "But this almost looks like it's in place of the text, and so I wondered for a second on my starting this, or am I starting this whole workout so little bit of feedback there?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-CHITCHAT",
      "span": [
        543,
        544
      ],
      "sentence": [
        "Why is there poop?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION-CHITCHAT",
      "span": [
        547,
        548
      ],
      "sentence": [
        "Hope I'm saying that, right?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION-CHITCHAT",
      "span": [
        613,
        614
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION-CHITCHAT",
      "span": [
        650,
        651
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION-CHITCHAT",
      "span": [
        655,
        656
      ],
      "sentence": [
        "On the Mir and 50 minutes on the dock, OK?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        800,
        801
      ],
      "sentence": [
        "OK, what do you talk goals cool?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION-CHITCHAT",
      "span": [
        805,
        806
      ],
      "sentence": [
        "Feed Kay?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION-CHITCHAT",
      "span": [
        844,
        845
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        939,
        940
      ],
      "sentence": [
        "do I need this extra pop over?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "ANSWER",
      "span": [
        83,
        88
      ],
      "sentence": [
        "Yes, I don't know.",
        "I can't say it's late.",
        "It's 8:00 o'clock alright.",
        "So the six minute work here for pravine.",
        "Let's back it up so early."
      ]
    },
    "T10": {
      "id": "T10",
      "label": "ANSWER",
      "span": [
        264,
        265
      ],
      "sentence": [
        "Now again, there's some detection things I could say there's not enough contrast switch and use dark text, but it would probably be more ideal to just move the text down below."
      ]
    },
    "T12": {
      "id": "T12",
      "label": "ANSWER",
      "span": [
        472,
        474
      ],
      "sentence": [
        "You know this is like 5 or 10 minutes of quick updates, and I think you're going to really solid solid spot so.",
        "Let's let's keep going a little longer."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T4",
      "answer": "T59",
      "question_sentence": [
        "Thank you guys, what a goof move, uh?"
      ],
      "answer_sentence": [
        "Yes, I don't know.",
        "I can't say it's late.",
        "It's 8:00 o'clock alright.",
        "So the six minute work here for pravine.",
        "Let's back it up so early."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T14",
      "answer": "T10",
      "question_sentence": [
        "And what if we had a album art cover that was white?"
      ],
      "answer_sentence": [
        "Now again, there's some detection things I could say there's not enough contrast switch and use dark text, but it would probably be more ideal to just move the text down below."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T29",
      "answer": "T12",
      "question_sentence": [
        "But this almost looks like it's in place of the text, and so I wondered for a second on my starting this, or am I starting this whole workout so little bit of feedback there?"
      ],
      "answer_sentence": [
        "You know this is like 5 or 10 minutes of quick updates, and I think you're going to really solid solid spot so.",
        "Let's let's keep going a little longer."
      ]
    }
  }
}