{
  "sentence": [
    "This double check.",
    "Batman fan fan fan so far.",
    "Tonight tonight we're going to work on.",
    "I'm going to work on no.",
    "Let's get some microphone first.",
    "Let's get the microphone so you guys can hear me get some music.",
    "It is a streamer approved music.",
    "And so that's just plain over there.",
    "Plus I can see my monitor where I can check out the video that you guys get to see.",
    "And we're going to go ahead and draw what Adobe fresco tonight.",
    "I want to work on the asset calendar.",
    "Big shout out to Susan.",
    "She's already hear anybody else who's already here.",
    "I please leave a thumbs up.",
    "Yeah, you gotta give me a thumbs up.",
    "It's a long delay but there it is so long delay.",
    "How long have we been talking?",
    "I've been talking a long time.",
    "In any case, let me see.",
    "Um?",
    "I'm going to be working on the Aztec calendar and, uh, on Adobe fresco, so go ahead and crank up your Adobe Frisco.",
    "There it is.",
    "On Just double checking the audio microphone.",
    "Oh there it is OK, cool.",
    "So let's go with this.",
    "If the music is too loud, please say something.",
    "If it's not loud enough, say something and then the case.",
    "Go ahead and break out your iPad.",
    "Break out your surface.",
    "I think fresco runs on the Wacom Studios, so if you got one of those you know awesome.",
    "Go ahead and break that out.",
    "I have a.",
    "Santich right here.",
    "I got all beautiful centriq is still holding on is making things happen.",
    "You gotta a webcam here for when I'm streaming or meetings etc.",
    "I'm using an iPhone as a camera but it goes in Saint boom right there.",
    "Beautiful nice.",
    "I got the since he pan got it.",
    "I use a an iPhone as my webcam.",
    "For those of you who don't know what's the Stasi was happening.",
    "Word up, I'm glad you're here.",
    "Yes, yes.",
    "Um?",
    "I was saying that I use an iPhone as a webcam.",
    "I use this app called Indie I Tech.",
    "Something, let me see what is it called?",
    "Andy, I HX, camera and so it's an app that as soon as you turn it on it turns your phone into a camera.",
    "Well, it's a camera app, but it connects to any indie.",
    "I enabled software like OBS and so this is going to Mac book the iPhones going to map book the map book, then use it as a webcam for Obie, XOBS and disintegrate.",
    "Here that you can see a little bit of.",
    "Is, uh.",
    "It is, uh, also has oh BS with Andi script or.",
    "Uh, what we call a plugin and that goes into the Mac and then it.",
    "No BS pulls it up.",
    "So it was a pretty cool technology.",
    "I like it technology.",
    "I like it.",
    "I gotta iPad I MENA surface over here on the left hand side or you kind of see a little bit back there if you can see the corner.",
    "Oh, that's where the surface is an I use that as my touch screen when I'm using when it's connected to this certainty.",
    "So there we go alright, I'm glad we're here.",
    "Everybody is chilling.",
    "If you are refresh your page, you should be able to see a bunch of links.",
    "They are my links I guess not.",
    "Huh?",
    "Is not showing up all the links, but that's alright, just connect with me.",
    "DTM I'm an Instagram, Twitter and Facebook.",
    "Tick Tock and these update my tip top.",
    "Put some stuff on picked up and finally in the hands and lengthen under the creative genius.",
    "What are you drinking tonight?",
    "Let's figure it out.",
    "I got my drink right now.",
    "Oh Oh yeah, had some Mexican food tonight so it's all about Margarita right now about that.",
    "Ah, alright, let's get started.",
    "What's up?",
    "OK, you guys are here, I'm here.",
    "Let's go boom there goes that's my my screen right here.",
    "And.",
    "The other day I was working on the Aztec calendar on Adobe fresco.",
    "I'm going to do that today.",
    "That is the project for the month of June.",
    "We got a few weeks left in June still.",
    "So let's get to it.",
    "There we go.",
    "So I started.",
    "This is a test alot of this stuff was just to play around.",
    "Let's start the lease at.",
    "Delete.",
    "Yeah, just delete everything.",
    "The late Again, read everything.",
    "'cause it was all practice.",
    "Some, and then I'm going to start from the beginning and show you how I start my layers or start my projects.",
    "This let's go ahead and adjust this layer.",
    "So of course I found this on line.",
    "Also said I was going to get my.",
    "My other.",
    "So let's, uh, switch.",
    "This is the Aztec calendar.",
    "That I've had for many many years.",
    "Ha, this is a nice.",
    "And No.",
    "I forget the microphone.",
    "So this is a calendar at the calendar I've had for over 20 years.",
    "It's I had this is the night, so it's a long long time.",
    "It has some other details and now that I'm paying attention to it, it looks like it was vector.",
    "It has a little bit a texture and shadows.",
    "But it takes a lot of shortcuts, some things on that, right?",
    "And then some things that has extra details.",
    "Uh, so that's going to be interesting to refer to this if I need too, but I had this along time.",
    "I've had it hanging on the walls everywhere I've been.",
    "This came from a book Calendario Azteca.",
    "Let me see I can find a book.",
    "I bought the book back in the day.",
    "You know you bought books.",
    "At Barnes and Noble.",
    "Or At what else?",
    "Huh, I don't know why were there?",
    "I'm saying.",
    "It shows in Spanish is it is that right?",
    "Let's go here in doubles again in Spanish.",
    "To learn well, nothing wrong with running, just saying.",
    "Like this is not anyway I calendar.",
    "Daddy OS Seca.",
    "And so it's a book.",
    "Let me see.",
    "There's a lot to ask stuff.",
    "Like this shirt.",
    "But it's also OK, so here's the problem that I'm trying to solve for myself.",
    "OK, I was just looking through Amazon, just trying to find this book that I'm mentioning that I'm done talking about that I got this poster from.",
    "Hey, what's up a Anthony West going on got Anthonys facing ensues and amazing.",
    "And So what happens is that I had that book.",
    "I started to look here in Amazon and um.",
    "I start finding things OK.",
    "This is all crazy.",
    "Start over, come on.",
    "And so you start looking for something you see something like like in my case, I like as they come calendar.",
    "Well, I know that being that would make a nice shirt.",
    "And then then you look at the artwork.",
    "You know?",
    "And so let me see How do I get a?",
    "And missing.",
    "Uh, English.",
    "I guess I could just go like this.",
    "Yes.",
    "English Amazon.",
    "Not from England, but English.",
    "There it is.",
    "All those are again, oh, I guess I could look over again this time.",
    "And so then you start looking for something right and then, like, uh?",
    "I upload my artwork and then I go ahead and print a shirt.",
    "Phone scan, iPhone scan bag or Prince.",
    "And so recently, let me see whether I add.",
    "There we go.",
    "Goodall ICarly Princess of steam but you know there so sure.",
    "I gotta ask the Goddess, we gotta ask that God with the letter D.",
    "You know little things born to draw, that's the big boy an so anyway that's that society 6 what I do is I upload my artwork and then I print what I want and that's what I want to do with this hard work I want to go ahead and make the asset calendar as clean and amazing as possible and then print.",
    "Products and things.",
    "What my artwork let Maine.",
    "Close out where to be hands go.",
    "That was it.",
    "Yeah, good.",
    "I don't want that drag us say see if we get a chance to drop that link again.",
    "I'll grab it.",
    "Um, as soon as I see it, OK?",
    "So.",
    "What we have here on the left hand side.",
    "Is, uh.",
    "This is a touch control.",
    "It's, uh, let's see, let's see, let's see, yes, right here.",
    "Touch shortcut.",
    "And what happens with those is that when you're using the test shortcut, you get to do other things which are tool when you press on that shortcut, and so you'll see me work on that when I start an illustration or drawing, I start with the basic image.",
    "I might use this asset calendar I saw as a starting point base for my calendar.",
    "And but I'm going to embellish it.",
    "I'm going to add to it.",
    "I'm going to take away from it.",
    "I'm going to look for.",
    "My references and make sure that I have as much detail in here out that fits to show what it's supposed to look like that the calendar supposed to look like and something that I like so that I can then make prints T shirts.",
    "Posters, rugs, anything and I want.",
    "There's an this is this website.",
    "You can do a whole lot of stuff.",
    "The Department.",
    "I can do furniture that's crazy.",
    "Look at that like a little stool.",
    "As too much though under $59.",
    "I'm not with that.",
    "Oh, you took it out safely?",
    "OK, that's cool.",
    "That's cool.",
    "Well, it's not my winning.",
    "Hello how are you?",
    "Yeah Stacy, it's right here.",
    "This is the book.",
    "And that's the book right there.",
    "And that book included, uh, a, uh, a poster inside, let me see.",
    "That's kind of cool.",
    "So it's very.",
    "This one is.",
    "Looks like it's done in illustrator, but it's it's.",
    "It's not right.",
    "It's not even write.",
    "It just has elements.",
    "But it's not right.",
    "Look at that one.",
    "All they They come.",
    "I don't know what this is.",
    "Is $269 is 10 foot tall.",
    "Or 10 inches 10 inches tall.",
    "Yeah, so anyway, I want what I want and I'm going to work on it.",
    "I like this style.",
    "How has the negative space?",
    "So that might be something to that that I like.",
    "OK, we're going to get to it.",
    "Let's do it.",
    "Alright, so First things first, I get ahead and got my image.",
    "I got my drawing or the reference.",
    "I'm going to turn down the Opacity on that layer, make it half or so.",
    "Not really paying attention to the exact number is just somewhere in the middle.",
    "So I can turn down there pasetti on it and when I started drawing on top of it, I'm able to tell which layer I'm working on.",
    "New layer, bam.",
    "I'm gonna use vector brushes.",
    "I'm just going to start drawing right on with the vector.",
    "Uh, as I draw this I am going to create the circles I remember.",
    "Why did the circles the other day and I needed to have a circle 2?",
    "So let's do that.",
    "There goes the circle.",
    "Yep, that's good.",
    "Let's see what's happening.",
    "There we go.",
    "Uh-huh The reason why I want to circle?",
    "Huh?",
    "So that I can make sure I maintain a certain level of proportion.",
    "And dumb.",
    "Uh.",
    "Order So how I'm working this?",
    "There we go back there, yes.",
    "They select.",
    "There we go.",
    "Turn that down.",
    "And So what I want to be able to do.",
    "Uh-huh done new layer and not turn that off for now.",
    "Cool, let's get to it.",
    "Let's do this.",
    "Alright, so we got our.",
    "Vector brush.",
    "I guess 1.5 is good.",
    "That's one thing that I was trying to figure out.",
    "Yesterday is, uh.",
    "Can I wear size cannot work in?",
    "And I'm turning off.",
    "The pressure dynamics keeping the velocity dynamic so not a big deal.",
    "The angle is 90%.",
    "What else do we have is nothing.",
    "So now it is fine.",
    "Round is 100 Yep.",
    "Taper length velocity begin.",
    "Taper off so there's no papers.",
    "Here, but that's important because if I put the pressure dynamics.",
    "I could say big in taper at 100%.",
    "All look at that.",
    "Watt So if I want to say 50% and then end taper at 50% or.",
    "Then I can get a.",
    "Ah, I could.",
    "I think I like that.",
    "Ah, interesting.",
    "Alright, forget this papers, but that's what we have.",
    "This other brush.",
    "Basic paper, so the basic paper has all those things on there also.",
    "Yeah.",
    "But look at that.",
    "Ah, that's awesome.",
    "All these brushes are cool, but I'm going to stick with plain basic round because I want all of my OSA link.",
    "Copying.",
    "Thank you Stacy, Let's see.",
    "That's the book.",
    "Is no longer available.",
    "Ah Yep.",
    "Yep, Yep Yep, that's the book.",
    "So thank you, thank you for checking it out for me.",
    "Uh, but I do have a copy of that book somewhere I didn't never got rid of it as a matter fact.",
    "Could be back there.",
    "Or I got two other book shells.",
    "Uh, out in the next room, but thank you, that's great.",
    "Yeah, that's that's the book.",
    "That's the one is all 1990.",
    "So the basic round brushes.",
    "What I'm going with turn off the pressures dynamics because right now is this sense if I draw and apply pressure, I'm gonna get.",
    "Maybe I do want that.",
    "Let's try it out for a minute, let's see.",
    "Why not I don't.",
    "I don't want to have to.",
    "Think about the pressure.",
    "So.",
    "Say video and magic erasers today, very cool.",
    "Are you welcome Stacy.",
    "Yes, that sketchable I'm telling you.",
    "I got I got uh, like uh.",
    "What are we now that was 14 so tomorrow 15 so I got another nine videos to go.",
    "So I don't really want to mess with the pressure sensitivity, but I'm not against it 'cause what I would do is something like.",
    "Moscone.",
    "I guess I can play with the.",
    "Pressure sensitivity.",
    "One thing to keep in mind when you're drawing.",
    "A lot of times it's easier to start with the thin part and then go into the fat part.",
    "I don't know how some other artists do it when they start with the fat and going to thin.",
    "So let me do this again.",
    "We'll see how it goes.",
    "Let's see, let's see, let's see.",
    "And say that.",
    "So let's go like this.",
    "Back, And we're going to be here awhile, so I'm going to go really slow.",
    "Uh-huh Let's see, see.",
    "I like drawing towards Maine.",
    "There you go.",
    "Let me look over here.",
    "So if I need to get a screenshot.",
    "Who's on the front page of scary character sketches?",
    "Person poses by Meghan Alright cocoa social skills.",
    "I will say that Molly I wanted to check and see who was in the front page of the hand tonight.",
    "Alright, Here we go, so that's not good.",
    "I don't like that too dumb to double lines.",
    "So maybe I should go like this.",
    "As cricket?",
    "And we go, we go.",
    "Yeah, let it let us like come from.",
    "Damn.",
    "Yeah, so so I have a thicker line on the bottom to add that shadow effect to it.",
    "Yeah, I'm gonna I'm gonna just draw a line drawing through everything not going to worry about the detailed shadows, um, shading.",
    "None of that just to solid.",
    "It's going to be solid, clean lines all the way through.",
    "Lego.",
    "You can count towards you.",
    "Uh, for better lines.",
    "You can go make a smaller like this so that when you're drawing the line.",
    "AMA.",
    "Is some as a less of a?",
    "A bomb.",
    "Less of linked, shorter, shorter stroke.",
    "That's what it is.",
    "Trying to come up with the word for it.",
    "There you go.",
    "I do have a glove.",
    "What's up amid you met whom it?",
    "Thank you for being here hanging out.",
    "I got it love sometimes that's helpful because the glass gets hot.",
    "This the animist.",
    "The other hand, lied, little bit better, sometimes with less control, like.",
    "Right now I didn't like that.",
    "You gotta control your hand.",
    "From the elbow.",
    "The elbow shoulder, all of it like this.",
    "Megan Right, yeah?",
    "Let's see.",
    "One thing you can do is like draw half.",
    "And then copy and paste the half.",
    "I may do that.",
    "So let's focus on 1/2.",
    "At least in some elements, like the middle.",
    "Let's go ahead.",
    "There you go.",
    "Nice and neat.",
    "Who?",
    "See how they did the ice here.",
    "And it it just regularize.",
    "Yeah, I don't know who the artist was.",
    "I need to double check that out.",
    "That book listing and find out who was the artist.",
    "We're now thank you, thank you, uh, omit a thank you Stacy.",
    "Alright, let's see I should make it more like a regular eyeball.",
    "That's what I want.",
    "Uh-huh You have no eyebrows on.",
    "'cause it's got this this thing here.",
    "It's coming along.",
    "Uh-huh",
    "Now and then like that.",
    "What I like about you know, Santee can really fresco.",
    "Also cousin sent equal rotate.",
    "And that's cool when you need to get that right that correct angle.",
    "But the the fresco or rotate also.",
    "So you know you're able to.",
    "To get that that angle, you need to do the line so.",
    "Correct pronunciation, omit, uh, well cool, I'm glad I got it.",
    "I think I said it like 3 different ways but, uh, thank you glad I'm glad I can pronounce your name is so important for me to get people's names right.",
    "Me, my airplane named Daniel.",
    "Or Dan.",
    "Or DTM does the TM every girl let's go with that?",
    "So what I want to do here?",
    "Uh-huh Is too slick.",
    "So now glad for now.",
    "Uh-huh ugly.",
    "The line is to be better.",
    "Sam Uh-huh Nice.",
    "So now I can turn that one on.",
    "Let's see, that's my line like that's the real line.",
    "Lego.",
    "Uh-huh OK, turn your rest.",
    "I don't like that last bit of it got.",
    "Turn your rest.",
    "At some point, turn at the elbow, but it still.",
    "So long lines.",
    "What is your drawing technique when you're mad and make some long lines?",
    "Do you bring the line towards you?",
    "Husky surfing on my cricket.",
    "Feel like my chair want to blame my chair.",
    "Sure, blame the chair.",
    "Maybe I need other glasses?",
    "How to go for less?",
    "And I did it earlier.",
    "So.",
    "No.",
    "Much better still not.",
    "Great.",
    "And it will do.",
    "I did most of it, so let's turn that off.",
    "Go back and look so far so we got.",
    "Just getting there.",
    "Alright, let's see.",
    "We another circle right here.",
    "Now I am OK with cricket lines because I wanted to be very uhm.",
    "Organic vector lines so you know.",
    "I said she looked like it was hand drawn.",
    "I'm just trying to be a little extra.",
    "Uh-huh Yeah.",
    "All right?",
    "Who?",
    "Just 'cause I wanted to look organic, I still don't want it to look.",
    "You know, too crazy.",
    "Yeah, plus I intend to do a lot of details.",
    "Ah, I live with that.",
    "Now I want.",
    "There you go.",
    "Who?",
    "And that line.",
    "Would you have gone that way away from you?",
    "Or would you have brought it towards you?",
    "What is it that you do with your lines?",
    "I've been testing for 20 years and you want to for tattoos you want to bring the lines version.",
    "They call it pulling the line.",
    "And that's because you can't see what's on the other side of your hand, like what's behind your hand.",
    "You can see that.",
    "So you try to go off of instinct, but then you could miss.",
    "And when it comes to it at so there's not a racer.",
    "There's no undo buttons.",
    "There we go.",
    "Cricket.",
    "MWe.",
    "So like right here.",
    "It's uh Oh no.",
    "Let's see what happens.",
    "We're still here.",
    "Why?",
    "I'm over here talking.",
    "There you go.",
    "OK OK, you still working Boo.",
    "Among the hands.",
    "Dropped frames 1000 already.",
    "I wonder why?",
    "This check in the computer over here alright still looks like we're up.",
    "Let's take a screenshot.",
    "There it goes.",
    "So right here before I go, this bottom part of the earrings.",
    "You'll notice that the artist performing.",
    "Of course, is very pixelated.",
    "I don't know if it was Ron, pixelated on purpose.",
    "Um or I think so.",
    "It has to be.",
    "Yeah, it doesn't look like it was some.",
    "I don't know hard itself for sure, but, uh, so when it comes to this part right here, I want to.",
    "I want to strain these out.",
    "I wanted to aim towards this middle so let me do a line and this is going to be like the middle.",
    "See that.",
    "This off a little bit.",
    "This topics that.",
    "I just thought.",
    "Drew this line and a new layer.",
    "There we go.",
    "And now I can use my guy.",
    "Mom, Yeah.",
    "How do I say it?",
    "Like I can fix it, I'll fix it.",
    "There you go.",
    "Mr like.",
    "There you go.",
    "Yeah, what I want to do is.",
    "Make my life these lines better or have it my way you know?",
    "So if I'm going to stay here and draw for hours.",
    "Be hands this, let's do it away.",
    "I would really want it done.",
    "There you go.",
    "You see now pass a curb.",
    "Let me turn that off.",
    "So now they kind of go with the curve.",
    "Uh-huh Alright, let's see.",
    "Let's go here among.",
    "So one thing that cannot be flipped over as the tongue, which is really a Flint knife.",
    "So I'll just do the rest for now.",
    "Let's do this and I want this to be kind of wrong because.",
    "It was round over here.",
    "Let's round here.",
    "It depends on where you look at that.",
    "The different versions will look differently.",
    "Uh-huh That line.",
    "Don't now I get asked this a lot.",
    "You know how did you get your line work so clean?",
    "And I don't have any other answer other than practice, literally like I've been drawing with pencils and markers all my life.",
    "Non stop.",
    "Before I had digital tools.",
    "It was always the pencil.",
    "I have my favorite pencil's.",
    "My favorite brand of pencil's, my favorite brand of markers.",
    "I have a.",
    "I'd like to say that I own every marker and pencil that exists close.",
    "Let's close.",
    "I'm almost have everything.",
    "And because my kids are grown and I grew up poor.",
    "Now that I'm an adult.",
    "And after a while you don't care what kind of pencil you are handed.",
    "What kind of marker?",
    "What are you drawing on?",
    "How much time you have to get this drawing done?",
    "It doesn't matter 'cause you got it like I got that I do that all the time.",
    "Uhm, I was at a convention.",
    "A couple of years ago.",
    "And you know, I was there.",
    "I was Adobe Max, Max.",
    "Hannah NLA think that was 2018.",
    "And so, uh, we're sitting up.",
    "I'm helping to set up.",
    "And let's see what they do have Crystal Red.",
    "I'm having set up and so they bought these some parts of the The The whole booth needed to hear put together.",
    "If it get put together with.",
    "Um plastic sheets that but this hard plastic sheets and they need to cut him.",
    "And so on.",
    "The guy that the CEO I was working to CEO.",
    "Not have Adobe, but uh.",
    "Cena maker.",
    "Actually I was I was there at Adobe Max to draw.",
    "That was my job to draw.",
    "So, but I'm helping set up we're getting ready is the day before the convention and almost.",
    "So we said things up and they had these shootings that needs to get cut.",
    "And so we had a ruler in.",
    "The CEO starts to make measurements, will get ready to cut, and I said hold on.",
    "Let me do this.",
    "And, uh, so of course when it was time to make some lines, I was making cool smooth lines.",
    "Like Yeah Dan with a smooth lines like yes, right?",
    "And the artists I can draw.",
    "I don't like drawing a lot of straight lines though.",
    "I'm telling you.",
    "Drawing straight lines manuf.",
    "That's a lot of work.",
    "Like people who do those.",
    "Symmetrical.",
    "On So metric designs no.",
    "I don't do those.",
    "And you know reality is.",
    "I've been tattooing for so long I can choose.",
    "Pick and choose what I want to tattoo.",
    "I don't necessarily say straight up.",
    "Uh, No.",
    "But I will say.",
    "Alright, we having trouble here come on.",
    "We're back.",
    "I don't necessarily say no.",
    "But I I.",
    "We're not talking about something else.",
    "OK, so if you see the video stopping.",
    "Please let me know if you guys are still here.",
    "Say something linear, thumbs up, there we go.",
    "Looks like we're almost caught up at the screen keeps timing out.",
    "I don't know why.",
    "Please let me know what's happening.",
    "On your side.",
    "Let's go like that.",
    "There we go.",
    "That's what I want for the nose.",
    "Alright, I think that's it, let's see.",
    "Oh, the eyeballs.",
    "Rap.",
    "There we go.",
    "Uh-huh Nest to turn that off, or we go.",
    "OK, another line.",
    "Let's do this line right here.",
    "Like this, yeah?",
    "Let's go like this.",
    "Uh-huh There you go.",
    "Kokoko It's almost everything.",
    "Alright Lissa.",
    "Turn that back on.",
    "Duplicate this layer.",
    "Let's go like this.",
    "There it is.",
    "Um?",
    "Go ahead and transform, flip it.",
    "Into that.",
    "I had my circle, so that can help me find my edge.",
    "That's why have that circle.",
    "I like that done.",
    "Just turn everything off.",
    "There it is.",
    "Let's see what it looks like with this thing on.",
    "Pretty close, I like it.",
    "Take a sip.",
    "It blurs out for a bit, but we studio the ideas never drops OK Stacy, thank you, thank you.",
    "I appreciate the heads up.",
    "The worst thing you want to do is that I'm sitting here talking blah blah blah.",
    "And everybody is gone and I'm by myself.",
    "And am I being by myself just you know?",
    "It would be nice to not be.",
    "Just just.",
    "Losing their alley.",
    "Yahoo are watching.",
    "OK.",
    "So let's turn this off.",
    "Eyeball.",
    "This decide I need to fix.",
    "Now there's a cool feature here in Frisco.",
    "It seems OK on my end.",
    "Thank you Anthony, appreciate that.",
    "Thank you guys for the feedback.",
    "OK, so with.",
    "And you know, I can turn this off actually, too.",
    "So there's a function here.",
    "In fresco you see this circle over here.",
    "I'ma see if I can get a goal at circle right there, right there is a circle right here.",
    "Um, Uh, Yep, you'll see it.",
    "So if I double click it, it turns blue and it means something.",
    "But if I click it a second time watch I can draw right over the lines on.",
    "Let me see.",
    "Oh, I don't know.",
    "I have to hold it down again.",
    "As you like that.",
    "Hold it down.",
    "Can I draw?",
    "I'm on the wrong layer who hold it down and then I can get rid of lines look.",
    "Just by crossing amount.",
    "Look at that.",
    "OK, let me get the regular racer.",
    "And I can erase things.",
    "And that helps to not accidentally erased something.",
    "I didn't mean to erase, so like here, right?",
    "So here we go, we gotta problem right here.",
    "All right, there's that line right here.",
    "You see that line right here.",
    "Now I like to draw in different layers so that, um, if I need to erase something like like this.",
    "This edge of this line right now.",
    "I can go ahead and um, erase it because it's on a different layer.",
    "Then this some.",
    "The flints, the Flint Stone at the flintstones, but the Flint Sock Stone.",
    "And so, but because you have this tool now, this circle rare.",
    "Let me see if I can hit it a go.",
    "It is and then touch it again and then hold it and I can write off and then do it.",
    "There we go.",
    "I can go like that now.",
    "Come on I need to be out there it is.",
    "I had the wrong too long.",
    "Now you don't want to help me come on.",
    "I'm trying to Draw Something up.",
    "There we go.",
    "Let's get it.",
    "Put it right here.",
    "Can you see it if I put it right there?",
    "Oh, there it goes again.",
    "I don't know why it keeps doing this.",
    "It's a very.",
    "Follow OK, thank you, Anthony.",
    "Like I don't even know why.",
    "Why is this happening?",
    "Is something with.",
    "Free hence well there goes.",
    "Erase something that I can hear myself.",
    "Alright, let's get to this part again.",
    "Come here we go touch it sometimes touch it again.",
    "And let's see, Yep, there it is I can draw cross that line.",
    "An it erases the bit of that line that I want to get rid of.",
    "It is there's a line right here.",
    "Right there, and I can just write draw over that line and boom is gone.",
    "That was a little bit is about.",
    "And then most of the lines I'm really going to use my own tool, the eraser.",
    "To get rid of that extra line that was there and that's why I like drawing in different layers.",
    "But right now I'm a scientist.",
    "Use this other tools so much that I think I'm going to put things together in the same layer and see what happens.",
    "Alright, there it is, the middle.",
    "I hope that this be hand says kiss it together.",
    "Let me do a control.",
    "Doing a screenshot.",
    "OK.",
    "Well, there's more lines that cancel.",
    "There we go.",
    "Uh, let's see I need a this side.",
    "I eraser.",
    "Just that out the way.",
    "And as we can see, the artist who did this image before had the mouth offset.",
    "It was off.",
    "'cause this 'cause it looks like there was a big smaller gap on the left side of the drawings versus when the right side of the drawing the cross out delayed featuring frescoes.",
    "Awesome.",
    "I wonder if they could ever consider bringing that into illustrator.",
    "Anthony, that's a great great question.",
    "In illustrator we have the The scissors.",
    "And uh, and um, in the slice, the knife so you would just select relate your path.",
    "Clip it with Assessor Zambon.",
    "Get rid of that path that you don't want, so there's a lot more tools.",
    "That are there in illustrator then, which is seeing fresco.",
    "It would be nice.",
    "To see if yeah, why not get rid of an extra line.",
    "Here's how that that two really works.",
    "So you do a drawing and drawing.",
    "OK, cool?",
    "I don't want this part and I don't want that part.",
    "OK, cool.",
    "So then you.",
    "I know.",
    "There it is, and then you draw across those bone.",
    "Look at that bam.",
    "Get rid of that.",
    "Wanna get rid of that one?",
    "There you go.",
    "Get rid of that one.",
    "Anyways, it's kind of cool.",
    "So if you use in Frisco, there you go.",
    "Try that out.",
    "Now I need a big hands to make sure that the string keeps running alright.",
    "So let's turn this back on.",
    "Because I need another circle where I need to fix that circle.",
    "I need a circle.",
    "Notice.",
    "There's a little off.",
    "Done.",
    "Uh, so I'm going to plan these two layers together.",
    "Mergim make a new layer.",
    "Tell us a little bit off and turn this off.",
    "Turn it off.",
    "What's happening here?",
    "There is something.",
    "Let's go like this.",
    "I'll see where it is.",
    "It's around here.",
    "This is getting better come out.",
    "I'm trying to make sure that centers haha.",
    "There's a lot of extra stuff that I can't see.",
    "There we go, see now centered.",
    "I I I don't like that so there it is.",
    "So now was shows inside the layers what I want to keep in if it's smaller here inside the layers some.",
    "Then that means there's something extra in that layer and I want to make sure I get rid of it.",
    "It's a little annoying.",
    "Here we go.",
    "Let's put it back to.",
    "Sorry about that shape builder tool is awesome.",
    "Yeah, so you know I I an illustrator, I use that a lot.",
    "I haven't really thought about using it here.",
    "And fresco I use it more as a guide.",
    "Because.",
    "When I want sharp clean.",
    "Shapes then I go to illustrator and illustrated for iPad is coming, it's coming.",
    "I've been one of the few who've been testing it.",
    "I like it.",
    "But Yes.",
    "All of these are tools.",
    "Awesome shape builder, especially I like the Pathfinder tool.",
    "Alright, let's do this.",
    "And.",
    "Let's go.",
    "As long as we get.",
    "Uh-huh Very good and then went back come on.",
    "Yeah.",
    "Huh?",
    "Uh-huh There you go.",
    "I know there's already a circle there and part of the drawing and design, but I want to make sure that if I'm going to trace a circle, I want to make sure I trace a circle this right?",
    "Because at the end of the day all these circles gotta fit together, and as you can tell from the mouth of the design, the artist is not very accurate when he created or when they created this piece.",
    "Sometimes you breathe in and bring it out.",
    "Anthony, you got kicked out, but you're back in.",
    "Thank you.",
    "OK, thank you for letting me know.",
    "Yeah, it keeps kicking me out a number one streaming.",
    "So I'm going to complain about that.",
    "I'm actually going to take a screenshot.",
    "Are you saying that?",
    "Ah, mom, so that be hands teens knows that it's not just me.",
    "That was that, wasn't it?",
    "No.",
    "Nay, I'm spending too much time.",
    "Trying to get this line.",
    "There you go, turn that off.",
    "Turn this off hey girl, Yeah.",
    "Were there were halfway, there is only one hour, and now we're good, we're good.",
    "I don't need that circle disco with this circle.",
    "Yes, put this circle down with that other layer an keep rolling.",
    "So at this point what I want to do is do a publishing export export as it's called water because I was doing something with water when I started that file, but it's going to be called Aztec calendar.",
    "The TM B1A Hey Gobi one PDF.",
    "Export And what's going to happen is going to open my.",
    "Um files and I'm going to look for where to drop this off fresco.",
    "Let's go here.",
    "Aztec calendar.",
    "AMA here we go.",
    "Boom, save it in their PDF.",
    "And when you do that was happening is fresco will export a document as a PDF and when you open this document, this PDF in illustrator, those vector brushes will be vectors.",
    "That calendar still gonna be there flat JPEG.",
    "But you know that you'll have some vectors.",
    "OK, that's done.",
    "Go back to the home, save the document home page.",
    "A Stacy you keep having to refresh.",
    "Not sure what's happening.",
    "You're freezing up more now will see.",
    "Yeah, that's not good.",
    "Let's go ahead and.",
    "The screenshot of that.",
    "I don't know why.",
    "I don't know why that's happening.",
    "That's not a million.",
    "I mean I am dropping frames.",
    "On my OBS.",
    "But It shouldn't be.",
    "A problem.",
    "Unless we have answers have a problem, so I'm sorry about that, but I'm glad you let me know so that I can let the team know about this.",
    "So when you look at my.",
    "Computer.",
    "Ask the calendar boom.",
    "There it is all.",
    "Let's see.",
    "Do we have photo shop open now?",
    "Should we open it?",
    "Yeah, they go swing up and you'll see how it works in the meantime.",
    "While that's happening, let's go head.",
    "Go back into the astec calendar.",
    "Boom Blank layer.",
    "And so here I don't know if I like how some of these curves are, I may have to fix those.",
    "And in his cousin illustrators, causing fresco to run a little slow.",
    "I know it's not my computer.",
    "Oh, there goes turning red, why?",
    "I did everything that I'm supposed to do it I'll be S.",
    "So matter fact I stream all the time.",
    "And, uh, everything is the same.",
    "OK, here we go.",
    "Let's open up this file.",
    "I guess that the PDF OK.",
    "Llama.",
    "On my computer.",
    "I need a stronger computer.",
    "Come on.",
    "Same, uh, yeah, it's repeating for me too OK.",
    "Uh.",
    "So Anthony says, OK, so seasons having trouble.",
    "Stacy, as Anthony says, I haven't refreshed more often than when the string comes back is repeating what was said previously.",
    "As soon says Yep is repeating for me too.",
    "And status says the same.",
    "So that is crazy.",
    "Uh-huh I don't know what to tell you.",
    "OK, it looks like everything is OK for now.",
    "If there are more problems I will have to stop and then restart again.",
    "This is something that be hands is still in the process of making sure that we have enough testing to make sure that we have a good.",
    "Online streaming service.",
    "Let's take a look at our layers, where illustrator.",
    "Now when you export as a PDF and then open the PDF in illustrator, you're going to have vectors in a machine to you.",
    "But you also have extra things that don't belong in the vector file like this.",
    "That was the background.",
    "This is the calendar algorithm that there is the the vector brushes.",
    "But there is a clipping mask here for some reason.",
    "Let's get rid of that thing.",
    "Look at that.",
    "Vectors.",
    "Let's take a look.",
    "Hello there, those are called back there points or anchor points.",
    "There you go.",
    "There it is.",
    "It's vector.",
    "So there's a little extra stuff you have to do to clean up, but other than that, no big deal.",
    "Not going to save it.",
    "But that's why I like drawing in vector or there's some extra stuff right here.",
    "After this little extra things that got left behind yet.",
    "Right then.",
    "That's from the erasing that I was going on.",
    "There we go, we lost it.",
    "Alright, if it, uh, I'm gonna have to restart.",
    "We're going to get start restart again, OK?",
    "This is remnants yes Anthony I will restart.",
    "Alright, Here we go.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        16,
        17
      ],
      "sentence": [
        "How long have we been talking?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        45,
        46
      ],
      "sentence": [
        "Something, let me see what is it called?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        63,
        64
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        68,
        69
      ],
      "sentence": [
        "What are you drinking tonight?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        73,
        74
      ],
      "sentence": [
        "What's up?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        105,
        106
      ],
      "sentence": [
        "But it takes a lot of shortcuts, some things on that, right?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        114,
        115
      ],
      "sentence": [
        "Or At what else?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        117,
        118
      ],
      "sentence": [
        "It shows in Spanish is it is that right?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-CHITCHAT",
      "span": [
        137,
        138
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-CHITCHAT",
      "span": [
        138,
        139
      ],
      "sentence": [
        "And so let me see How do I get a?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        162,
        163
      ],
      "sentence": [
        "Um, as soon as I see it, OK?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        184,
        185
      ],
      "sentence": [
        "Oh, you took it out safely?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        188,
        189
      ],
      "sentence": [
        "Hello how are you?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        246,
        247
      ],
      "sentence": [
        "Can I wear size cannot work in?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        314,
        315
      ],
      "sentence": [
        "Who's on the front page of scary character sketches?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION-CHITCHAT",
      "span": [
        349,
        350
      ],
      "sentence": [
        "Megan Right, yeah?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        384,
        385
      ],
      "sentence": [
        "So what I want to do here?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        398,
        399
      ],
      "sentence": [
        "What is your drawing technique when you're mad and make some long lines?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        399,
        400
      ],
      "sentence": [
        "Do you bring the line towards you?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-CHITCHAT",
      "span": [
        403,
        404
      ],
      "sentence": [
        "Maybe I need other glasses?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        431,
        432
      ],
      "sentence": [
        "Would you have gone that way away from you?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        432,
        433
      ],
      "sentence": [
        "Or would you have brought it towards you?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        433,
        434
      ],
      "sentence": [
        "What is it that you do with your lines?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION-CHITCHAT",
      "span": [
        448,
        449
      ],
      "sentence": [
        "Why?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION-CHITCHAT",
      "span": [
        476,
        477
      ],
      "sentence": [
        "How do I say it?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION-CHITCHAT",
      "span": [
        482,
        483
      ],
      "sentence": [
        "Make my life these lines better or have it my way you know?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        501,
        502
      ],
      "sentence": [
        "You know how did you get your line work so clean?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        515,
        516
      ],
      "sentence": [
        "What kind of marker?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        516,
        517
      ],
      "sentence": [
        "What are you drawing on?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        517,
        518
      ],
      "sentence": [
        "How much time you have to get this drawing done?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        542,
        543
      ],
      "sentence": [
        "Like Yeah Dan with a smooth lines like yes, right?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        580,
        581
      ],
      "sentence": [
        "Like this, yeah?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION-CHITCHAT",
      "span": [
        604,
        605
      ],
      "sentence": [
        "And am I being by myself just you know?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        630,
        631
      ],
      "sentence": [
        "Can I draw?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        637,
        638
      ],
      "sentence": [
        "I didn't mean to erase, so like here, right?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        658,
        659
      ],
      "sentence": [
        "Can you see it if I put it right there?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        664,
        665
      ],
      "sentence": [
        "Why is this happening?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        712,
        713
      ],
      "sentence": [
        "Wanna get rid of that one?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        729,
        730
      ],
      "sentence": [
        "What's happening here?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION-CHITCHAT",
      "span": [
        762,
        763
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        773,
        774
      ],
      "sentence": [
        "Are you saying that?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        775,
        776
      ],
      "sentence": [
        "That was that, wasn't it?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        816,
        817
      ],
      "sentence": [
        "Do we have photo shop open now?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        817,
        818
      ],
      "sentence": [
        "Should we open it?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        825,
        826
      ],
      "sentence": [
        "Oh, there goes turning red, why?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        870,
        871
      ],
      "sentence": [
        "We're going to get start restart again, OK?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "ANSWER",
      "span": [
        17,
        18
      ],
      "sentence": [
        "I've been talking a long time."
      ]
    },
    "T1": {
      "id": "T1",
      "label": "ANSWER",
      "span": [
        69,
        70
      ],
      "sentence": [
        "Let's figure it out."
      ]
    },
    "T2": {
      "id": "T2",
      "label": "ANSWER",
      "span": [
        315,
        316
      ],
      "sentence": [
        "Person poses by Meghan Alright cocoa social skills."
      ]
    },
    "T9": {
      "id": "T9",
      "label": "ANSWER",
      "span": [
        434,
        442
      ],
      "sentence": [
        "I've been testing for 20 years and you want to for tattoos you want to bring the lines version.",
        "They call it pulling the line.",
        "And that's because you can't see what's on the other side of your hand, like what's behind your hand.",
        "You can see that.",
        "So you try to go off of instinct, but then you could miss.",
        "And when it comes to it at so there's not a racer.",
        "There's no undo buttons.",
        "There we go."
      ]
    },
    "T13": {
      "id": "T13",
      "label": "ANSWER",
      "span": [
        502,
        515
      ],
      "sentence": [
        "And I don't have any other answer other than practice, literally like I've been drawing with pencils and markers all my life.",
        "Non stop.",
        "Before I had digital tools.",
        "It was always the pencil.",
        "I have my favorite pencil's.",
        "My favorite brand of pencil's, my favorite brand of markers.",
        "I have a.",
        "I'd like to say that I own every marker and pencil that exists close.",
        "Let's close.",
        "I'm almost have everything.",
        "And because my kids are grown and I grew up poor.",
        "Now that I'm an adult.",
        "And after a while you don't care what kind of pencil you are handed."
      ]
    },
    "T17": {
      "id": "T17",
      "label": "ANSWER",
      "span": [
        518,
        519
      ],
      "sentence": [
        "It doesn't matter 'cause you got it like I got that I do that all the time."
      ]
    },
    "T18": {
      "id": "T18",
      "label": "ANSWER",
      "span": [
        776,
        777
      ],
      "sentence": [
        "No."
      ]
    },
    "T19": {
      "id": "T19",
      "label": "ANSWER",
      "span": [
        818,
        819
      ],
      "sentence": [
        "Yeah, they go swing up and you'll see how it works in the meantime."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T0",
      "answer": "T68",
      "question_sentence": [
        "How long have we been talking?"
      ],
      "answer_sentence": [
        "I've been talking a long time."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T5",
      "answer": "T1",
      "question_sentence": [
        "What are you drinking tonight?"
      ],
      "answer_sentence": [
        "Let's figure it out."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Relevance",
      "question": "T40",
      "answer": "T9",
      "question_sentence": [
        "What is it that you do with your lines?"
      ],
      "answer_sentence": [
        "I've been testing for 20 years and you want to for tattoos you want to bring the lines version.",
        "They call it pulling the line.",
        "And that's because you can't see what's on the other side of your hand, like what's behind your hand.",
        "You can see that.",
        "So you try to go off of instinct, but then you could miss.",
        "And when it comes to it at so there's not a racer.",
        "There's no undo buttons.",
        "There we go."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T45",
      "answer": "T13",
      "question_sentence": [
        "You know how did you get your line work so clean?"
      ],
      "answer_sentence": [
        "And I don't have any other answer other than practice, literally like I've been drawing with pencils and markers all my life.",
        "Non stop.",
        "Before I had digital tools.",
        "It was always the pencil.",
        "I have my favorite pencil's.",
        "My favorite brand of pencil's, my favorite brand of markers.",
        "I have a.",
        "I'd like to say that I own every marker and pencil that exists close.",
        "Let's close.",
        "I'm almost have everything.",
        "And because my kids are grown and I grew up poor.",
        "Now that I'm an adult.",
        "And after a while you don't care what kind of pencil you are handed."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T48",
      "answer": "T17",
      "question_sentence": [
        "How much time you have to get this drawing done?"
      ],
      "answer_sentence": [
        "It doesn't matter 'cause you got it like I got that I do that all the time."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T63",
      "answer": "T18",
      "question_sentence": [
        "That was that, wasn't it?"
      ],
      "answer_sentence": [
        "No."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Relevance",
      "question": "T65",
      "answer": "T19",
      "question_sentence": [
        "Should we open it?"
      ],
      "answer_sentence": [
        "Yeah, they go swing up and you'll see how it works in the meantime."
      ]
    }
  }
}