{
  "sentence": [
    "I don't want to go too far and so it, but yes, I respect the work that's being done by everyone in the community, on the streets.",
    "Make sure there is change and that stop the killings.",
    "OK, without further ado, I'm going to talk about my June project and it has to do of course.",
    "What else aspect, artwork?",
    "And so I've been working on a few asset projects lately.",
    "And one thing that I find that is happening is that I I save alot of research images then I put him in an external drive somewhere and then when it's time for another project I go looking online again for more research and some of the things that come up is that I'm looking at this artwork for reference and unfortunately it is very hard to figure out.",
    "What I'm looking at in respect to ask the gods into the gear into some other things, emblems and things that they have.",
    "What's up, Christopher Williams and bigger?",
    "Susan, thank you for coming through an sending me the message.",
    "I appreciate that.",
    "So my one of my my ideas for June is too, um workers.",
    "Amanda Astek calendar so that I can have a good, clean image of what the S account it is supposed to be.",
    "Is it going to come out the way I wanted to?",
    "I don't know.",
    "I'm going to use fresco.",
    "I want to use illustrator on an iPad, but we're not ready for that yet.",
    "So I'm going to use Adobe Frisco, so let me update my info here.",
    "Dobie fresco and.",
    "And ask, think calendar.",
    "Every girl with DTM.",
    "How about that DTM?",
    "Boom, so I'm going to update stuff as I have it ready.",
    "But in any case, that's the idea for June.",
    "I'm not sure how many pieces I'm going to work on.",
    "I know I want to work on the Aztec calendar an I'm going to start including some other pieces into the overall, so there will be a definitely a be hands post about it.",
    "Make sure you check me out and be hands.",
    "I know you're here on the hands, but I want you to take out My Portfolio begins.",
    "Let me know what you think.",
    "I am DTM you can find me an Instagram, Facebook or Twitter and for more work in progress updates.",
    "So I'm going to go ahead.",
    "I'm gonna go ahead open illustrator and uh, and show you how I want to know I'm going to do fresco.",
    "That's what is fresco.",
    "So let me type that in here Frisco.",
    "I'm going to open fresco.",
    "And, uh.",
    "And get into organizing my artwork for this.",
    "This project an so there's always workflow.",
    "There's always the process and you have to focus in on your process.",
    "So let me take a look at what's happening here.",
    "Bum bum bum.",
    "I need to put my glasses on so I can see.",
    "Why is that sitting out like that?",
    "Huh?",
    "Maybe or son over here.",
    "I got I got a lot of things going on here we go boom.",
    "Damn.",
    "Right now I am on an app called dumb.",
    "Sketchable I'm working, I'm working on lots of projects an so, so we're not going to work on this piece today.",
    "Even those awesome.",
    "I know, I know, it's awesome.",
    "Already saw that will check here.",
    "We got that boom boom boom please leave a comment question suggestion on the chat an I will get to it all right so this is sketchable worry about that let's go ahead and get some fresco going boom here I was playing with something I don't forgot what and so let's go ahead and grab that document.",
    "And let me pull up be hands over here so I can see.",
    "The comments.",
    "There it is.",
    "Damn alright cool.",
    "Well what's happening come on press go there it is let's go ahead and name it.",
    "Ask the calendar.",
    "Every gal bum bum bum save it.",
    "And, um, bam.",
    "So that's what you change the name if you want to change the name to the file, you go up to the gear document settings and then click on it should say untitled or whatever it was written.",
    "What it said on the top of the screen, it'll say it right there and bam, you can change it.",
    "I have to, yeah, I know what I did here.",
    "I'm working on a project and I needed some vector drawing lines and so here's where I drew that out.",
    "OK, so let's go ahead and clear all this boom boom boom delete layer.",
    "Deli layer and the only thing I'm really going to do today is a organized the artwork.",
    "So let's go here, Bam, Bam, Bam files.",
    "Now I'm going to look for my reference artwork.",
    "Alright, let's see.",
    "Bang.",
    "Ask the arts.",
    "See is that it?",
    "Yeah, it's close.",
    "I think is one of my SD card.",
    "Just go there.",
    "Uh, let's see there you go.",
    "We got a lot of acid calendar, so before I click on one of those, let me see.",
    "What we got going on?",
    "Uh-huh Let's look for it in size.",
    "Sorry, so so here's an example of, you know somebody did the vector for this drawing of something, but they missed a lot of details and so I want to make sure that my details look better than that.",
    "Here's one that has some of the details and is still missing, but is more complete.",
    "The ice here look a little bit better that, but it's a lot of things that they played around, so this keep looking.",
    "Here's one that is really almost complete.",
    "Actually have a copy of a printed copy of a color version that I want to use as reference.",
    "That's going to be a great one.",
    "I'm looking I may have to take that down while I'm drawing it, but here is one that's very complete.",
    "And so it's going to be a real reference here.",
    "Yeah, this one is very complete.",
    "I like it.",
    "Somebody true it and let's see what else we got.",
    "It must see this one between this one and this one.",
    "This one is missing some things.",
    "But it's pretty complete.",
    "Yeah, and so if we're looking at it like damn, why do you care to Draw Something that already exists?",
    "I'm going to make it mine, you know, I wanted to be my drawing, my version, let's see, that's it.",
    "That's all of them.",
    "Right now we gotta come Mr Boom Boom boom.",
    "Yeah, that was it and then it went here.",
    "So let's go ahead and say This is the one I want to redraw.",
    "OK.",
    "Uh, Yep, that's it.",
    "There we go.",
    "Brought it into.",
    "Um?",
    "Fresco",
    "Just make it really big.",
    "Bam, Bam, Bam had done gamma artwork in.",
    "Um?",
    "What I want to do now is get a couple of layers going.",
    "Let me turn down the opacity to this one.",
    "Bam got a new layer going.",
    "And this layer we're going to put a.",
    "Uh, command bases shapes circle.",
    "Boom So we can go like this.",
    "An I think was going to happen is that you cannot make shapes.",
    "Sue cell, thank you for following.",
    "I miss live streaming.",
    "The last streaming pretty steady.",
    "Last few months come on.",
    "Um?",
    "Mouse doesn't work as good as the pen, but I like that one.",
    "So what I'm going to do here?",
    "And this is the tough part, because I want really straight.",
    "Um?",
    "Lines all right.",
    "Let's get a bucket.",
    "Oh, wait, a minute.",
    "Those that here we go fill vector boom got it?",
    "Then next, let's go.",
    "We're going to do another layer, and that's going to go.",
    "Right there.",
    "Fail vector got it.",
    "Another layer and asking a girl here.",
    "Thank you for following my work.",
    "I cannot read that.",
    "Writing, I'm sorry I can only read Spanish in English, but I appreciate you.",
    "Here we go, boom, fill it in and I'm just filling in some of these areas that I've creating.",
    "Some of these shapes that are creating a fresco.",
    "Angela what's up is not cool astic textures.",
    "This it is.",
    "Yes it is and I'm going to.",
    "Put some work in.",
    "After someone else is artwork.",
    "Which of course is some old astic art.",
    "And but I want I want to be able to use these.",
    "Some of these art drawing references in my work and not having to redraw the news, the pieces that I need all over and over again.",
    "I want to do a vector version and this works out, right?",
    "Gonna do a clean vector.",
    "That's the plan right now.",
    "Will see a clean vector brush.",
    "Line art work in fresco and then do another version in illustrator that's super tight and cleaner.",
    "Why do I do that to myself?",
    "I don't know 'cause I like doing things.",
    "OK, so there goes that.",
    "So let's do another.",
    "Circle.",
    "Uh-huh Alice, can this fix it?",
    "So this was going to be a little rough.",
    "'cause I'm fresco an because, um.",
    "I am going to draw it by, you know, by hand and fresco with vector brushes an so.",
    "Whereas if I used illustrator then I will get very clean.",
    "Very clean linework because illustrator, you know vector brushes or vector pen tool and shakes and so on is going to make it really, really claim.",
    "What's up defline how you doing.",
    "It's good to see you.",
    "It's been a minute since I've been around and it's good to see familiar faces or names, you know.",
    "All right, so let's go ahead and keep working.",
    "I'm going to keep working on these lines.",
    "And we'll see how they come out.",
    "Everett is knew.",
    "Layer bone vector thank you.",
    "Oh, that's a lot.",
    "It is a lot, so let's take it out here.",
    "And go right there, gonna skip.",
    "Whole level.",
    "I had this idea of a book.",
    "I may be able to do it this year.",
    "Hopefully work keeps coming through and volume that it has so far that I'll be able to take a month off this year.",
    "And probably at the end of the year.",
    "But It would be nice to take some time off.",
    "Alright, let's see.",
    "Here we go.",
    "And just focus on personal work you know.",
    "I got a ton of projects.",
    "Alterna project ideas.",
    "Right now trying to fix this outline.",
    "OK, let's go with that.",
    "Bone failed up.",
    "I do it on a no, I didn't do it on this own layer.",
    "Oma That's what happens when you get too caught up.",
    "And nobody told me.",
    "Alright, Alright That's what all's well, Neil says, and the matrix, it says either nobody told me.",
    "Or no one else.",
    "Then the architect says precisely.",
    "Well, what is it?",
    "Nobody told you sucka.",
    "Alright, Here we go.",
    "I just watched the trilogy.",
    "The other day.",
    "I like playing movies in the background of stuff that I know so that I cannot see their yard that I missed that yet.",
    "So that I can focus on my art but listen to something cool.",
    "Oh, marvelous, Neil.",
    "Mr Anderson.",
    "OK, that's good.",
    "That's it for that.",
    "And so now let's turn down the Opacity on this.",
    "Right there.",
    "Right there.",
    "You guys have some questions, comments, suggestions, doing Good Hope you doing well.",
    "I was glad to catch your streams, says D Flan.",
    "Thank you.",
    "Thank you for being here.",
    "Yes, yes, when we have to stay safe.",
    "But I'm glad you doing well.",
    "This doesn't look so good so far right now, but.",
    "Huh is interesting?",
    "All right, so let's go do this.",
    "Take turn off, turn off, no turn off, just click on the eyeball.",
    "Here we go.",
    "Here we go.",
    "Here we go.",
    "Here we go.",
    "Here we go.",
    "OK, so we do need the last one boom that's the part I'm going to be drawing in.",
    "Give me a layer let's go ahead and get started an just test right now it's testing time my Circle is not perfect.",
    "Let's see.",
    "Like when you lift the pen, it moves on.",
    "You OK done using US.",
    "Antique have a big thing teak right here.",
    "And but it's connected to a surface an using the touch screen in the surface to do all this.",
    "OK, So what are we going to do?",
    "Why did I even make the circle?",
    "I don't know.",
    "I was playing around.",
    "Alright, let's go ahead AMA.",
    "Let's go here.",
    "OK, I got my.",
    "Vector brush I do want the basic round.",
    "I want my line work to be let's see what size is this?",
    "OK this is 1.5.",
    "Yeah, that's pretty good.",
    "Let's go with the three.",
    "Let's change the color Bang Bang.",
    "Let's see what happens here.",
    "Oh, that's not too bad.",
    "An right now.",
    "Pressure is on this.",
    "Turn it off.",
    "Hum.",
    "OK, that's what I want.",
    "I want pressure sensitivity to go and that way to not be tonight.",
    "I don't want it on right now because I want to be able to make the lines the same thickness the whole way through.",
    "Alright, let's see what happens.",
    "Go here.",
    "Course, that line is super cricket there is.",
    "A feature for when you make a line.",
    "But it's not on.",
    "The surface is on the iPad and you hold it down.",
    "I think I turned off the touch here it is to short it.",
    "Turned it on OK, it's on.",
    "So now we're going to go like this.",
    "Watch I like that and then hold it there it is.",
    "That's not right.",
    "Straightened out the line.",
    "It doesn't look right, something is off about it, but it's trained out.",
    "The line is too big.",
    "It's crazy out there we go turn that down.",
    "So what I did is there's a there's a touch feature in Frisco for Windows.",
    "It's available on the iPad.",
    "Also if you check the settings it says touch shortcut.",
    "Make sure that's on and when you have that touch shortcut on, that means that I can make a line.",
    "I can make a line hold the Holder touch, touch the screen for a second and hold it, and in that line will strain now, but it doesn't look good.",
    "Look at what's happening there.",
    "So it's not fully baked.",
    "I don't even know how why that light came out so well, so we're going to roll with that.",
    "Just roll with it.",
    "What I would like is that when we have these shapes.",
    "That acted outline I can draw all around us.",
    "Say, Oh yes, I couldn't.",
    "Maybe maybe, let's see.",
    "Uh-huh That's not good.",
    "Alright, so now what if I OK this selection?",
    "And then I will need transform because I right around there no see, that's not.",
    "That's not helping at all, so I don't know what's up with some of these selections and things.",
    "What are they for?",
    "I this select come on let's go.",
    "So I'm just going to draw circle bone S ugly.",
    "Oh, I can drop better than that.",
    "I know.",
    "I'm sorry.",
    "Maybe I can't.",
    "I think I can.",
    "That's not good.",
    "Let's do that again.",
    "I will still alive are people watching me.",
    "Oh no let me see what's that like going on soon?",
    "Let's see, here we go.",
    "That do it slow.",
    "Take a time.",
    "That's cricket right there.",
    "So obviously I needed to just a bit at a time.",
    "Face it.",
    "Face it again.",
    "Why is that happening?",
    "I have changed the angle.",
    "I know the rules.",
    "Better draw your line coming towards you.",
    "There we go.",
    "Uh-huh Damn.",
    "Gotta get into the groove.",
    "I think that's why I'm doing the fresco version first.",
    "And I'm just setting up today.",
    "I'm not going to stay long.",
    "You another 20 minutes or so.",
    "But it's just to get my mind.",
    "My creativity into the groove of this piece.",
    "And then come back tomorrow for like 3 hours.",
    "Yeah yeah, thank you.",
    "Do you land?",
    "That's right?",
    "Like what is happening here but yeah tomorrow.",
    "And tomorrow's Thursday, so Thursday, Friday and Saturday.",
    "I plan on.",
    "Being live for a long time.",
    "Like see like that's not, that's not good.",
    "Listen.",
    "Let's see no.",
    "Just do the line fine.",
    "So I want all the line weights to be the same.",
    "And even though this this some reference that I'm using so pretty clean drawing.",
    "Very even and um.",
    "In an well drawn is pixelated and you're not going to find a vector version.",
    "I don't know who the artist did this and have a pollster.",
    "I have a poster on my wall that is pretty big, so get 18 inches.",
    "And so I can see other details in lines that not every artist is putting.",
    "On the astec calendar.",
    "Yeah, plus what I feel like doing later is.",
    "After I do this version is an illustrator.",
    "Do a clean, clean version, but then add the details that I feel like it should have.",
    "Here's another touch shortcut, right so?",
    "The touch bar is right there.",
    "And if I double click it and then click it again, I can strike across that line and that line is gone and that's the line that went past the other line.",
    "I don't know if you notice this, but I'm sure to you again look, see.",
    "I draw a cross that line let go boom, it erased it, erased that line to intersect it.",
    "So now I don't have to do what I'm used to doing is doing the line work in multiple layers, because if there's a line that I want to get rid of and as long as it intersects another line, the line that I want to get rid of it could be just that extra edge of that line that stuck out an.",
    "So that's how you use that area.",
    "Where is it here it is?",
    "I said bone and then I moved out the way you gotta double tap it to activate it.",
    "Then it's happened again and now it does that.",
    "What you want to low low weird.",
    "Let me know if we're having connectivity issues.",
    "It looks OK over there.",
    "It looks OK here.",
    "COO COO COO.",
    "Bomb bomb bomb thank you offer sums up.",
    "Please leave a thumbs up.",
    "OK, So what I want to do now is the nose and I don't like this nose like that.",
    "Hunting Dustin knows as it should be in.",
    "I need to get my posted down and I will once I get started tomorrow, but right now I'm just going to draw.",
    "And I want the nose to kind of go like this.",
    "And like this.",
    "Be cause what's happening is that this is going through the nose.",
    "Um?",
    "So here we go.",
    "Very good.",
    "All right?",
    "There were less.",
    "I got the nose I want to do something about.",
    "The eyes I'm going to kind of leave the eyes alone for now, but I do want to do something about the eyes and I'll have.",
    "A better idea tomorrow.",
    "No, like something.",
    "Just a few details.",
    "I don't know that's the right thing to do, but.",
    "I'm not sure that I'm going to leave it.",
    "Let's roll with it.",
    "Always go here.",
    "There was a character in the 90s.",
    "Time book character.",
    "His name was, uh.",
    "Ah.",
    "What was his name?",
    "I just had it too was in my.",
    "Back in my head.",
    "Until I was about to say in as I wait a minute, wait.",
    "Sounds like triumph, but that's not his name.",
    "Anyways.",
    "His costume hat is like his costume was a headgear for when you're practicing.",
    "Boxing is doubling your training.",
    "You wear that head stuff, head protection.",
    "That's what he had and what was his name profits thing was Prophet.",
    "And that's what that reminds me of, you know.",
    "Hum.",
    "But when I start I'm I'm practicing right now.",
    "Tomorrow I'm going to redraw this thing all over again.",
    "I'm glad it all wrong.",
    "It's our cricket so.",
    "So I don't know if I really want to do the fresco version because.",
    "According to my drawing skills right now.",
    "Is Lisa super cricket?",
    "Maybe I need to go slow?",
    "Take my time.",
    "OK, here we go.",
    "Here we go.",
    "Have you been to Chinese to to see the Mayan ruins?",
    "Suzanne is asking yes.",
    "I have long time ago I need to go back.",
    "See that they haven't ruined them further, not.",
    "But I have been there, been there taking the trip, but now to couple pyramids.",
    "An archaeological places.",
    "So a lot of things that I have on my To Do List.",
    "Travel to different parts of Mexico where there are more pyramids.",
    "An locations.",
    "Yeah.",
    "I guess I want to go.",
    "Anybody got tickets anyway?",
    "Got some plane tickets, some Airbnb?",
    "Set up its been along time.",
    "The last time I went to Mexico.",
    "What year was that?",
    "2006 In awhile There you go.",
    "Yeah, these lines are all weird.",
    "You go.",
    "Have you been suizen?",
    "No, have you gone too?",
    "See the ruins.",
    "Or any other runes?",
    "Runes?",
    "Have you visited?",
    "Tell us about it.",
    "I like this little guy right here.",
    "I don't like that line.",
    "I do like the fact that fresco now support some.",
    "Uh.",
    "Keyboard shortcuts so if you want to do like the undo.",
    "Control Z boom.",
    "It shows it just happens.",
    "You don't have to do the two finger tap on the screen 'cause that can get a little annoying when you have a keyboard right there.",
    "I know that's what you're supposed to do, but sometimes you know why don't we?",
    "Let's see OK.",
    "You go.",
    "Bam, bam bam.",
    "You know the thesis.",
    "See, this is the truth is.",
    "Yeah, this song original.",
    "Ask, take drawing doesn't look like it was our.",
    "Hand drawn.",
    "Missing a lot of curves, but it is one of the more complete.",
    "Versions of the Aztec calendar.",
    "There we go.",
    "Uh-huh I do like how there's a lot of details, a lot of different colors in there.",
    "So they took their time.",
    "Bam.",
    "Bam, bam bam.",
    "Let's go like that.",
    "For the line here and so when I jump on tomorrow, I think I am going to try different.",
    "Line weights.",
    "And I am going to take my time.",
    "And draw little out of practice.",
    "I've been working a lot of other projects.",
    "I'm a little out of fresco practice.",
    "Boom Oh yeah, let's see what it looks like.",
    "Take turn that off it goes.",
    "Was up.",
    "Bum bum bum number, first time drawing the estate calendar.",
    "This is the first time I'm really going to focus on doing the whole thing.",
    "Uh-huh I just put the elbow down.",
    "Use the rest in elbow.",
    "Together to get the.",
    "The line that I want.",
    "Very rusty.",
    "When you work in illustrator for.",
    "Long periods of time like I have lately.",
    "It all.",
    "That pencil.",
    "And see like this is not even.",
    "I'm looking at this now and original artist has a little extra right there versus was missing right there.",
    "So that's going to get fixed all that.",
    "So when I draw my version, I'm going to draw half.",
    "And then.",
    "Slap the other half.",
    "Or it I don't know.",
    "I think about it.",
    "I know that when I do the illustrator file it'll be a lot easier to.",
    "Take care of symmetry and I think there is a symmetry tool.",
    "In Frisco, that could be, I don't know, never looked at it, never look for it.",
    "Or maybe thinking of illustrator on the iPad.",
    "Having down getting there almost there, you been to church in Isa Pyramids in Egypt.",
    "Stonehedge Macho Picho.",
    "Whoa yes, nice.",
    "Oh yeah.",
    "Awesome.",
    "This is the.",
    "That is the dream right there.",
    "To go visit and see these places in person, feel the energy.",
    "Feel the power.",
    "That's great.",
    "I know I was very bad experience when I went.",
    "It kinda.",
    "It's kind of cool.",
    "Just wish there wasn't as many people.",
    "There at the same time.",
    "So tourist attraction.",
    "Can't do nun about that.",
    "This is the inside.",
    "It's just to focus on these.",
    "Their own.",
    "And these areas.",
    "And when in illustrator you can probably make these curves better.",
    "Um?",
    "By using one.",
    "Stroke Using a path.",
    "With a stroke.",
    "And give you these curves.",
    "Um?",
    "And the thickness of these curves with the stroke.",
    "Size.",
    "So you don't need to lies just need one line.",
    "This is why we trace or sketch or practice so that we can think through the problems or the issues that were going to that you're going to face.",
    "Recreating the artwork.",
    "Girl my lines are crazy cricket.",
    "Thank you for talking through so much of what you do.",
    "It helps me.",
    "Oh, you're welcome.",
    "Susan, you're welcome.",
    "That's that's that should be the focus of these streams.",
    "Specially on Behance.",
    "As I turned into some artists and I want to learn from them.",
    "So it's helpful to watch them work and hear them talk about what's happening.",
    "OK.",
    "So we have the outline almost.",
    "I'm gonna do one side.",
    "Yeah, yeah yeah, I'll just do one side.",
    "I'm actually going to.",
    "I'm going to do a trick.",
    "Let's see what happens, so let's go ahead and draw this guy here.",
    "This is a skull.",
    "Get the big long teeth.",
    "And then just tracing over it and over Bam, Bam, bam.",
    "There you go and what I like about using turning off the pressure settings on right down here when I like about that is that now I don't have to worry about how hard to press to get the line weight I want or how light I need to be, how how softap I need to?",
    "Draw on the screen so I can get a thin line.",
    "I don't have to worry about those things because the line is going to come out the same.",
    "Thickness, no matter which, how much pressure I put on.",
    "On the screen.",
    "That's why I like this.",
    "Turning off the pressure sensitivity.",
    "So here we go.",
    "Is there a?",
    "Want to say These are feathers?",
    "And that's that said, Yeah, I need a.",
    "Have a book?",
    "Any study my book?",
    "I may need to study it tomorrow so I can see what all these elements are.",
    "'cause I'm going to redraw them and I want to.",
    "I want to stay true to the meaning.",
    "But Can I update the artwork?",
    "Are you dumb?",
    "Yeah.",
    "The more time, the more I take my time to better.",
    "These lines come out.",
    "That makes sense.",
    "Yeah, here we go.",
    "Here we go.",
    "Boom To some tracing going on and I don't know why I'm getting.",
    "Notifications here.",
    "And but it looks good.",
    "I'm getting notifications on the streaming computer.",
    "Complaining.",
    "You know?",
    "Oof.",
    "Oh no.",
    "Bam.",
    "Let's see.",
    "Why don't we go like this?",
    "All right?",
    "Oh yes, I need that.",
    "God.",
    "And then what I'm gonna do right now, let me get rid of these.",
    "I don't even know why I did that.",
    "Delete.",
    "Delete it was a good exercise.",
    "That's what it was.",
    "Sometimes you just gotta start somehow someway do something.",
    "Don't let that blank page intimidate you.",
    "I was doing a mural.",
    "Here's ago.",
    "And and I had to do these letters inside of office building.",
    "Inside the office that was inside a warehouse and but the wall was inside the the what do you call those meeting rooms with a big meeting, rooms, boardrooms, etc and the conference rooms and so big wall big letters and I'm not into straight lines.",
    "I don't do that.",
    "I don't like that and so.",
    "Duplicate layer here we go boom and so here I am.",
    "I got the UM projector projecting the letters I got my paints about we the hardest part of doing a mural is indoors is the floor coverings you know and moving furniture and so on so you don't get paint on it.",
    "So here I am looking at this wall, I don't want to do these letters, I just don't feel it.",
    "That's not art, but I'm being paid to do it so you know, I'm going to have to do it.",
    "So I got the projected ready.",
    "I already started outlining my letters with tape, started taping the wall to get the letters in there.",
    "And so now I'm just standing there looking at the wall.",
    "This me against the wall.",
    "All right we're going to transform bone transform we get the reflect right there, bam.",
    "Then I'm going to go like this.",
    "Hazel and see now we can see this is not even either is the drawing is not even.",
    "More the angle that I brought it in is not even.",
    "I'm scared.",
    "So I'm standing there looking at the wall, looking at the wall, looking at the wall.",
    "And I'm looking at the wall.",
    "And finally.",
    "You know you can only stand there for so long.",
    "There it goes done and I was looking at the wall and I said I'm not scared of you and I walked up to the wall and started painting.",
    "Of course I was scared.",
    "And but you know you guys just make the move make a move.",
    "She's napping here.",
    "Why is it doing that?",
    "So that's 2.6.",
    "Percent degrees I need half of that.",
    "There's no way to to.",
    "Percentages here that be nice.",
    "Slow this side is OK, that's that is OK.",
    "This side is again, that side is OK.",
    "Hum.",
    "From bring it in.",
    "Title right there, that's perfect for that, so let's go with that one.",
    "Watch done, make a new copy.",
    "Duplicate transform and this one is going to go right there.",
    "Bank, there we go.",
    "Done eraser.",
    "So anyway, the point of my story is that you have to.",
    "Start your drawing and just get on with it.",
    "And even if you start with, lines are not going to keep.",
    "You just gotta start drawing something on the page.",
    "Just get it on the page, especially like with the sketchbooks.",
    "Greetings, Hope All is well with South Anthony Carbajal.",
    "Thank you for stopping by.",
    "That's awesome.",
    "Um?",
    "Back to my my point that I'm making is that you know, especially when it comes to.",
    "That's not the one drawing on paper.",
    "He knows really easy to get caught up in his like I don't want to mess up this sketchbook.",
    "I don't want to start destroying and I'm going to do it on scrap paper.",
    "I'm gonna do this drawing a scrap paper and so as time goes on you don't get to use the sketchbook the way it was intended to.",
    "Sketchbook is intended to be used.",
    "2 for you to get the drawing on.",
    "It doesn't have to be perfect, it just has to be a drawing.",
    "And so we have to get past that.",
    "Death anxiety stage where you're looking at the blank page and you have fear of messing up.",
    "Well, mess it up now.",
    "Just do a line.",
    "Yeah, yeah, that wasn't the line.",
    "I want it.",
    "OK cool.",
    "Well now you got past that now go ahead and do the drawing.",
    "Yeah.",
    "So I'm talking about.",
    "Alright, let's see here.",
    "I'm sorry that's my chair is making noises.",
    "Let's see, is this Craig note does not get.",
    "So let's go here.",
    "Bam, it's a matter of Factly Turn that one off.",
    "So we have.",
    "This one.",
    "Who?",
    "Take that down.",
    "I guess the music is over.",
    "I asked her listening Oh my God.",
    "Clean this.",
    "Erase some of it this way off.",
    "Decisions, decisions, but I like everything else so this.",
    "Writing erase some of these.",
    "Huh?",
    "I don't need that.",
    "I guess I do.",
    "I really don't 'cause I can redraw it again.",
    "OK.",
    "Alright, now turn this back on, boom.",
    "So on the one I turned on, that's why I'm going to get rid of us some of these other lines.",
    "Yeah, it doesn't.",
    "It doesn't really work so well the way I thought.",
    "I think I raised the wrong lines, no.",
    "Yeah, I did that.",
    "I did that.",
    "I don't know.",
    "I guess I got mixed up.",
    "Alright, let's go here.",
    "So race everything.",
    "It has to do with that one on.",
    "There's that line.",
    "That's why I left that one.",
    "Hum.",
    "It's a mess.",
    "I thought I was going to do a shortcut an.",
    "Duplicate the layer, flip it you some of the lines, but now it's like after all this like what happened here.",
    "So you spend more time fixing than what you could have done just drawing.",
    "So let's go ahead and turn it off.",
    "Turn it off.",
    "Maybe keep that one and this turns off.",
    "I'll turn it off.",
    "And so the layer.",
    "And just do it.",
    "So here's the lesson.",
    "Y'all just do it.",
    "Don't try to shortcuts.",
    "Just do the lines.",
    "There are some places where you can just duplicate the layer and then use that layer over and over like in these circles right here.",
    "So if I duplicate that, if I keep that circle in one layer then that can use that layer over and over and over to get extra circles out of it.",
    "That's kind of one idea, Anthony said.",
    "Schedules are where you can grow as an artist, corect?",
    "That is true.",
    "That's where you grow as an artist.",
    "And but I know I've been there where you know you buy a sketchbook is so beautiful and pretty like this sketchbook is perfect and then and then it sits on the shelf and you draw on something else.",
    "I got like 100 sketchbooks on myself.",
    "I know I have about 30 to 40 sketchbooks that are blank.",
    "I am addicted to buying sketchbooks, I don't care what store I'm in.",
    "If I like a sketchbook.",
    "If I like the paper, touch it and feel as I'm.",
    "I like that paper I'll draw.",
    "I'm gonna draw on that and then I don't.",
    "I guess I got dozens of schedules that are full.",
    "One year I did I draw daily draw every day for the whole year.",
    "And so I I drew in one sketchbook per month.",
    "So at the end of the year, had 12 sketchbooks.",
    "So I got tons of sketch ones that are drawn in and then tons of others that are empty.",
    "This is waiting.",
    "But you know now that I'm drawing digitally this like I can.",
    "I got thousands of sketchbooks, digital sketchbooks, living in fresco, living in illustrator, photo shop.",
    "This app that I was drawn in before before earlier before in the beginning of the stream sketching is an old school too, but just as relevant in a modern day world.",
    "Yes, Anthony sure is it is it is, you know, and so an I got sensors, markers, tons of pencil so.",
    "Eventually I'm going to draw some of them, so here's the app called Sketch Sketch Ibal and it's on available on.",
    "Come on the surface and Windows 10 devices.",
    "Anyways, I draw on this.",
    "This is one of my drawings and then you gotta go out to the sketchbook and then you get gas several sketchbooks here, so I got tons of sketchbooks.",
    "Let me see what's in there.",
    "I was drawing something today.",
    "Oh there he goes.",
    "Yeah morpheus.",
    "For your mind, for those watching the matrix, then I was doing but don't send demos and there's that drawing or and then the project I'm doing in July.",
    "That's that's the project I'm working in July, so I got tons of sketchbooks.",
    "There's a story that I'm writing and drawing, and there goes so.",
    "I need a day or a month when I'm just drawing on my regular sketchbooks for no reason other than to have fun.",
    "Yeah, yeah, yeah, that's right.",
    "Sure.",
    "And then I start thinking like, oh, that would make great shirt.",
    "Oh, that'll make a great comic.",
    "Oh, that'll make a great video game.",
    "And then I jump in illustrator because that's where I draw the artwork that I want to be able to scale.",
    "I want to be able to scale it.",
    "So yeah, there it goes.",
    "This drawing is coming along.",
    "I'm almost done as soon as I finish.",
    "There's some outline of these shapes here will be done for today.",
    "I want to thank everybody for hanging out with me, leaving a comment, saying hello, stopping by, paying attention to your be hands notifications so that you see on live you come on over now who's in the front page?",
    "Who's out there somebody's out there?",
    "There we go.",
    "Oh it's me ha ha.",
    "Uh-huh Bang, there's nobody like but me that's what I like about streaming late at night.",
    "I mean it is 1141 here in Atlanta.",
    "Because then no one else is live, and so.",
    "You automatically end up with all of the.",
    "People who come through be hands at this time.",
    "Alright we go.",
    "Do this.",
    "Yeah, I'm not happy with this drawing at all.",
    "Drawings that I'm not happy with the column ugly.",
    "Necessary ugly, there's no.",
    "There's nothing nothing ugly about them, but it's just that as not what I wanted.",
    "Ask not what I had in mind.",
    "I am going to take my time.",
    "Tomorrow, that's why it's a June Anna June Uhm.",
    "Project.",
    "June is my birthday month and I am June 21st.",
    "So this is going to be perfect and what I'm gonna do?",
    "As part of this process, let me see.",
    "Let's go there.",
    "I'm just thinking it through right now.",
    "I'm not 100% sure.",
    "I think I am going to use different line weights like this.",
    "Try this year.",
    "You seek and then it gives you a better.",
    "Look And then I can do things like of course is all cricket.",
    "But then I can do things like.",
    "Oh yeah.",
    "Do that again.",
    "Let's do it like this.",
    "I don't want that.",
    "Go there now, let's do this.",
    "I had an idea.",
    "I went too far away.",
    "Let's go there.",
    "Then here can go there.",
    "You know?",
    "Maybe not.",
    "Have an idea is not is not?",
    "Smash on his face, yet come on idea, you know it.",
    "You know what I want.",
    "So let's connect this.",
    "Disconnect this.",
    "Let's go like that and then just start making some.",
    "Some details, what if we had details?",
    "Will that help?",
    "Who knows?",
    "Only the shadow knows.",
    "What evil lurks in the hearts of men?",
    "He was in the shadow.",
    "OK.",
    "Yeah.",
    "Yeah, that could work.",
    "That could be an idea.",
    "Not sure if I'll keep it, but that could be an idea.",
    "It could be a thing.",
    "And for some reason.",
    "There we go.",
    "I don't see my lines matching up properly.",
    "Huh?",
    "You know, and there should be like a.",
    "Yeah, So what if I did?",
    "Have different line weights.",
    "That could work.",
    "Uh-huh COO COO COO my birthday, your birthday my birthday is on Father's Day.",
    "Yeah it is.",
    "It's sometimes some years it happens.",
    "Yep.",
    "Yep, somehow my kids over.",
    "Now open some presents.",
    "I guess I'll probably cook.",
    "Give something to get something going on the grill.",
    "Got a grill outside.",
    "Safe, it's been raining a lot in Atlanta.",
    "Demon thing oh there goes the slag.",
    "There was the lag eyesight.",
    "And when you sketching and drawing, it kind of puts you off a little bit when you trying to get something done like I'm trying to Draw Something here.",
    "Trying to just get it done real fast.",
    "I'm not looking for accuracy and not looking for.",
    "Clean sketches, I'm sketching and drawing.",
    "I need to get this through.",
    "Get through this drawing fast so I can see the composition, then work on composition and layout and so on.",
    "But If there's a lag, it kind of puts you out of your.",
    "Your.",
    "Your mold, your creativity.",
    "Alright, yeah, that's crazy.",
    "I don't even draw stuff with horns.",
    "I just did that 'cause the lag also be caused by the complexity of the brush being used, like the texture type brushes.",
    "It could be could be in to be honest these brushes are compatible with photo shop an you can bring extra brushes in from your Adobe Creative Cloud.",
    "Library so yeah, it could be.",
    "That could be a thing.",
    "There is the natural, the first brush that comes with this right here pencil.",
    "So this is original pencil brush to comes with Fresca.",
    "So.",
    "All right?",
    "Finally, left handed people out there.",
    "How do you?",
    "What do you do with your right hand?",
    "You hold the device or something.",
    "Excellent.",
    "And this.",
    "So right now is working fine, so this brush your right Anthony.",
    "This brush is the last smoother wow.",
    "And then there was a little a right there.",
    "Just site, no, I think what the delay is is that UM is the.",
    "Is the autosave in like?",
    "I may be catching it during that moment.",
    "Where is auto saving 'cause it sees that I am drawn out there for a second and so so yeah, that could be a thing.",
    "Who knows, I'm not sure.",
    "I know that that happens and so there goes with the last site.",
    "Um?",
    "Listen, I meant to do right there.",
    "There we go.",
    "Uh-huh Bang.",
    "So there Droid Boom left handed.",
    "Yeah, 'cause I'm right handed so I could flip this.",
    "Bang boom done.",
    "Yeah there you go.",
    "Alright put the elbow into it.",
    "So yeah, it's just.",
    "I guess it there goes delay.",
    "I guess it depends on your preference is and what you're doing.",
    "What you're drawing.",
    "So I like drawing is sketchable.",
    "I just sketch real fast.",
    "I am trying to finish a couple of illustrations in Sketchable.",
    "Because the one in My Portfolio plus the Commission me for a piece.",
    "So that's always great.",
    "Get paid get paid for your work.",
    "But there it is so now.",
    "Thank you new follower joy.",
    "W word OK cuckoo.",
    "So now I can.",
    "Spam.",
    "No, so this happening.",
    "What's going on?",
    "This on the surface, so it's probably a memory thing.",
    "So anyway.",
    "There's been a lot of development on Sketchable and soul, and I know those guys.",
    "So I like using their app.",
    "Who knows who knows what it could be?",
    "I wasn't sure.",
    "Is Anthony saying I wasn't sure if that was the case.",
    "It seems to happen to me when I choose a more intricate brush.",
    "Yeah, yeah.",
    "So I guess that that that.",
    "That solves that mystery that it could be the brush.",
    "Damn.",
    "Lay down, put some out there.",
    "Bam, bam bam.",
    "Oh I agree go shoulder.",
    "Oh there goes the bicep bam.",
    "Boom Boom Yeah.",
    "Some using the regular pencil brush to comes.",
    "Ann Sketch in arm.",
    "Fresco normalizes starting come out better.",
    "Yeah, since I was sent here drawing.",
    "Word up bum let you go.",
    "I'm sketching and drawing this turn this one off and not much cleaner.",
    "I like it.",
    "I like it so I can run that.",
    "Let's go here.",
    "We're in a tent up.",
    "OK, yeah.",
    "Yeah, yeah, I like it cool.",
    "Well thank you everybody for hanging out.",
    "It says, uh Anthony less worse.",
    "I was getting frustrated with the lack happening to me.",
    "It was with my messing with my gestural drawing strokes.",
    "I thought maybe it was also my bandwidth, which isn't the fastest.",
    "What is the peace your Commission to do?",
    "An Congrats.",
    "OK, I'll show you that.",
    "And then we're done for today so.",
    "Yes.",
    "You want to use a tool that that is.",
    "Helping you create and keep you on his own.",
    "So whatever you gotta do, Anthony and anybody else you know just go for it.",
    "Let's go for it.",
    "Let's see.",
    "Come on, let me turn close, Frisco, 'cause all of it is taking up resources.",
    "Lot of ram OK?",
    "Oma But yeah, um.",
    "I'll show you guys this piece.",
    "Alright, close, OK.",
    "So let's get back.",
    "Amman And now I'm asking a lot out of you surface.",
    "And I got illustrator open till.",
    "All right?",
    "So there's a lot of juice.",
    "Alright, close it.",
    "There we go.",
    "Fresco these apps are ram intensive.",
    "They use up all your processing power.",
    "And so you know.",
    "That's that's going to happen when you get too many things open.",
    "That's why I got different computers for different things, but, uh.",
    "Yeah, some.",
    "Having a computer for drawing, having a computer for graphic design, having a computer for video editing.",
    "I have a computer back there over there that one is for my video editing 'cause it's gotta processor it has.",
    "Has the processing power to run premiere without a lag.",
    "OK, so here's the Commission piece.",
    "Now come on, Sketchable will tell me if this computer is tired.",
    "There we go, I guess 'cause it's doing a lot of stuff all right.",
    "So this is the Commission piece.",
    "This is where I'm at right now.",
    "Testing colors.",
    "Uhm, I have goals.",
    "And.",
    "Ismell layers.",
    "Uh.",
    "Yes, this computer fresco got stuck.",
    "Come on fresco go away.",
    ", I was thinking that's why it wouldn't close.",
    "OK here we go.",
    "Now we got that and it's going to crash again.",
    "Come on processor.",
    "All right, thanks, let's looks almost like we're ready.",
    "There it is OK cool here, my layers and a scientist and a lot of colors.",
    "For this piece, some background stuff.",
    "AMA.",
    "Girls give me more, give me more.",
    ""
  ],
  "entity": {
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        7,
        8
      ],
      "sentence": [
        "What's up, Christopher Williams and bigger?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-CHITCHAT",
      "span": [
        12,
        13
      ],
      "sentence": [
        "Is it going to come out the way I wanted to?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        20,
        21
      ],
      "sentence": [
        "How about that DTM?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        41,
        42
      ],
      "sentence": [
        "Why is that sitting out like that?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        42,
        43
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        71,
        72
      ],
      "sentence": [
        "See is that it?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        93,
        94
      ],
      "sentence": [
        "Yeah, and so if we're looking at it like damn, why do you care to Draw Something that already exists?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        146,
        147
      ],
      "sentence": [
        "I want to do a vector version and this works out, right?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        151,
        152
      ],
      "sentence": [
        "Why do I do that to myself?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        156,
        157
      ],
      "sentence": [
        "Uh-huh Alice, can this fix it?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-CHITCHAT",
      "span": [
        193,
        194
      ],
      "sentence": [
        "Well, what is it?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        229,
        230
      ],
      "sentence": [
        "OK, So what are we going to do?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        230,
        231
      ],
      "sentence": [
        "Why did I even make the circle?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        237,
        238
      ],
      "sentence": [
        "I want my line work to be let's see what size is this?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        280,
        281
      ],
      "sentence": [
        "Alright, so now what if I OK this selection?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        283,
        284
      ],
      "sentence": [
        "What are they for?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        294,
        295
      ],
      "sentence": [
        "Oh no let me see what's that like going on soon?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        302,
        303
      ],
      "sentence": [
        "Why is that happening?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION-CHITCHAT",
      "span": [
        317,
        318
      ],
      "sentence": [
        "Do you land?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        345,
        346
      ],
      "sentence": [
        "Where is it here it is?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-CHITCHAT",
      "span": [
        379,
        380
      ],
      "sentence": [
        "What was his name?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION-CHITCHAT",
      "span": [
        402,
        403
      ],
      "sentence": [
        "Have you been to Chinese to to see the Mayan ruins?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION-CHITCHAT",
      "span": [
        413,
        414
      ],
      "sentence": [
        "Anybody got tickets anyway?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION-CHITCHAT",
      "span": [
        417,
        418
      ],
      "sentence": [
        "What year was that?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION-CHITCHAT",
      "span": [
        421,
        422
      ],
      "sentence": [
        "Have you been suizen?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION-CHITCHAT",
      "span": [
        424,
        425
      ],
      "sentence": [
        "Or any other runes?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION-CHITCHAT",
      "span": [
        425,
        426
      ],
      "sentence": [
        "Runes?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION-CHITCHAT",
      "span": [
        426,
        427
      ],
      "sentence": [
        "Have you visited?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        436,
        437
      ],
      "sentence": [
        "I know that's what you're supposed to do, but sometimes you know why don't we?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        545,
        546
      ],
      "sentence": [
        "Is there a?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        546,
        547
      ],
      "sentence": [
        "Want to say These are feathers?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        548,
        549
      ],
      "sentence": [
        "Have a book?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        553,
        554
      ],
      "sentence": [
        "But Can I update the artwork?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        554,
        555
      ],
      "sentence": [
        "Are you dumb?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION-CHITCHAT",
      "span": [
        566,
        567
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        571,
        572
      ],
      "sentence": [
        "Why don't we go like this?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        572,
        573
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        609,
        610
      ],
      "sentence": [
        "Why is it doing that?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION-CHITCHAT",
      "span": [
        702,
        703
      ],
      "sentence": [
        "Schedules are where you can grow as an artist, corect?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION-CHITCHAT",
      "span": [
        746,
        747
      ],
      "sentence": [
        "I want to thank everybody for hanging out with me, leaving a comment, saying hello, stopping by, paying attention to your be hands notifications so that you see on live you come on over now who's in the front page?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION-CHITCHAT",
      "span": [
        747,
        748
      ],
      "sentence": [
        "Who's out there somebody's out there?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        766,
        767
      ],
      "sentence": [
        "So this is going to be perfect and what I'm gonna do?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION-CHITCHAT",
      "span": [
        785,
        786
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        793,
        794
      ],
      "sentence": [
        "Some details, what if we had details?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        794,
        795
      ],
      "sentence": [
        "Will that help?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION-CHITCHAT",
      "span": [
        808,
        809
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        810,
        811
      ],
      "sentence": [
        "Yeah, So what if I did?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        845,
        846
      ],
      "sentence": [
        "How do you?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        846,
        847
      ],
      "sentence": [
        "What do you do with your right hand?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION-CHITCHAT",
      "span": [
        884,
        885
      ],
      "sentence": [
        "What's going on?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION-CHITCHAT",
      "span": [
        889,
        890
      ],
      "sentence": [
        "Who knows who knows what it could be?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION-CHITCHAT",
      "span": [
        937,
        938
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "ANSWER",
      "span": [
        13,
        14
      ],
      "sentence": [
        "I don't know."
      ]
    },
    "T85": {
      "id": "T85",
      "label": "ANSWER",
      "span": [
        72,
        73
      ],
      "sentence": [
        "Yeah, it's close."
      ]
    },
    "T7": {
      "id": "T7",
      "label": "ANSWER",
      "span": [
        152,
        153
      ],
      "sentence": [
        "I don't know 'cause I like doing things."
      ]
    },
    "T9": {
      "id": "T9",
      "label": "ANSWER",
      "span": [
        231,
        233
      ],
      "sentence": [
        "I don't know.",
        "I was playing around."
      ]
    },
    "T10": {
      "id": "T10",
      "label": "ANSWER",
      "span": [
        238,
        239
      ],
      "sentence": [
        "OK this is 1.5."
      ]
    },
    "T11": {
      "id": "T11",
      "label": "ANSWER",
      "span": [
        284,
        286
      ],
      "sentence": [
        "I this select come on let's go.",
        "So I'm just going to draw circle bone S ugly."
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-CHITCHAT",
      "span": [
        293,
        294
      ],
      "sentence": [
        "I will still alive are people watching me."
      ]
    },
    "T13": {
      "id": "T13",
      "label": "ANSWER",
      "span": [
        303,
        304
      ],
      "sentence": [
        "I have changed the angle."
      ]
    },
    "T14": {
      "id": "T14",
      "label": "ANSWER",
      "span": [
        380,
        385
      ],
      "sentence": [
        "I just had it too was in my.",
        "Back in my head.",
        "Until I was about to say in as I wait a minute, wait.",
        "Sounds like triumph, but that's not his name.",
        "Anyways."
      ]
    },
    "T19": {
      "id": "T19",
      "label": "ANSWER",
      "span": [
        404,
        413
      ],
      "sentence": [
        "I have long time ago I need to go back.",
        "See that they haven't ruined them further, not.",
        "But I have been there, been there taking the trip, but now to couple pyramids.",
        "An archaeological places.",
        "So a lot of things that I have on my To Do List.",
        "Travel to different parts of Mexico where there are more pyramids.",
        "An locations.",
        "Yeah.",
        "I guess I want to go."
      ]
    },
    "T29": {
      "id": "T29",
      "label": "ANSWER",
      "span": [
        414,
        417
      ],
      "sentence": [
        "Got some plane tickets, some Airbnb?",
        "Set up its been along time.",
        "The last time I went to Mexico."
      ]
    },
    "T31": {
      "id": "T31",
      "label": "ANSWER",
      "span": [
        418,
        419
      ],
      "sentence": [
        "2006 In awhile There you go."
      ]
    },
    "T32": {
      "id": "T32",
      "label": "ANSWER",
      "span": [
        422,
        423
      ],
      "sentence": [
        "No, have you gone too?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION-CHITCHAT",
      "span": [
        422,
        424
      ],
      "sentence": [
        "No, have you gone too?",
        "See the ruins."
      ]
    },
    "T35": {
      "id": "T35",
      "label": "ANSWER",
      "span": [
        555,
        556
      ],
      "sentence": [
        "Yeah."
      ]
    },
    "T38": {
      "id": "T38",
      "label": "ANSWER",
      "span": [
        573,
        574
      ],
      "sentence": [
        "Oh yes, I need that."
      ]
    },
    "T41": {
      "id": "T41",
      "label": "ANSWER",
      "span": [
        703,
        704
      ],
      "sentence": [
        "That is true."
      ]
    },
    "T46": {
      "id": "T46",
      "label": "ANSWER",
      "span": [
        786,
        787
      ],
      "sentence": [
        "Maybe not."
      ]
    },
    "T47": {
      "id": "T47",
      "label": "ANSWER",
      "span": [
        43,
        44
      ],
      "sentence": [
        "Maybe or son over here."
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        795,
        796
      ],
      "sentence": [
        "Who knows?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "ANSWER",
      "span": [
        796,
        798
      ],
      "sentence": [
        "Only the shadow knows.",
        "What evil lurks in the hearts of men?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "ANSWER",
      "span": [
        812,
        813
      ],
      "sentence": [
        "That could work."
      ]
    },
    "T59": {
      "id": "T59",
      "label": "ANSWER",
      "span": [
        847,
        848
      ],
      "sentence": [
        "You hold the device or something."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T2",
      "answer": "T84",
      "question_sentence": [
        "Is it going to come out the way I wanted to?"
      ],
      "answer_sentence": [
        "I don't know."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T6",
      "answer": "T85",
      "question_sentence": [
        "See is that it?"
      ],
      "answer_sentence": [
        "Yeah, it's close."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T16",
      "answer": "T7",
      "question_sentence": [
        "Why do I do that to myself?"
      ],
      "answer_sentence": [
        "I don't know 'cause I like doing things."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Relevance",
      "question": "T21",
      "answer": "T9",
      "question_sentence": [
        "Why did I even make the circle?"
      ],
      "answer_sentence": [
        "I don't know.",
        "I was playing around."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T22",
      "answer": "T10",
      "question_sentence": [
        "I want my line work to be let's see what size is this?"
      ],
      "answer_sentence": [
        "OK this is 1.5."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T24",
      "answer": "T11",
      "question_sentence": [
        "What are they for?"
      ],
      "answer_sentence": [
        "I this select come on let's go.",
        "So I'm just going to draw circle bone S ugly."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T26",
      "answer": "T13",
      "question_sentence": [
        "Why is that happening?"
      ],
      "answer_sentence": [
        "I have changed the angle."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T36",
      "answer": "T19",
      "question_sentence": [
        "Have you been to Chinese to to see the Mayan ruins?"
      ],
      "answer_sentence": [
        "I have long time ago I need to go back.",
        "See that they haven't ruined them further, not.",
        "But I have been there, been there taking the trip, but now to couple pyramids.",
        "An archaeological places.",
        "So a lot of things that I have on my To Do List.",
        "Travel to different parts of Mexico where there are more pyramids.",
        "An locations.",
        "Yeah.",
        "I guess I want to go."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T37",
      "answer": "T29",
      "question_sentence": [
        "Anybody got tickets anyway?"
      ],
      "answer_sentence": [
        "Got some plane tickets, some Airbnb?",
        "Set up its been along time.",
        "The last time I went to Mexico."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T39",
      "answer": "T31",
      "question_sentence": [
        "What year was that?"
      ],
      "answer_sentence": [
        "2006 In awhile There you go."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T40",
      "answer": "T32",
      "question_sentence": [
        "Have you been suizen?"
      ],
      "answer_sentence": [
        "No, have you gone too?"
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T54",
      "answer": "T35",
      "question_sentence": [
        "Are you dumb?"
      ],
      "answer_sentence": [
        "Yeah."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T57",
      "answer": "T38",
      "question_sentence": [
        "All right?"
      ],
      "answer_sentence": [
        "Oh yes, I need that."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T62",
      "answer": "T41",
      "question_sentence": [
        "Schedules are where you can grow as an artist, corect?"
      ],
      "answer_sentence": [
        "That is true."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T66",
      "answer": "T46",
      "question_sentence": [
        "You know?"
      ],
      "answer_sentence": [
        "Maybe not."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T4",
      "answer": "T47",
      "question_sentence": [
        "Why is that sitting out like that?"
      ],
      "answer_sentence": [
        "Maybe or son over here."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Chitchat",
      "question": "T48",
      "answer": "T28",
      "question_sentence": [
        "Who knows?"
      ],
      "answer_sentence": [
        "Only the shadow knows.",
        "What evil lurks in the hearts of men?"
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T73",
      "answer": "T52",
      "question_sentence": [
        "Yeah, So what if I did?"
      ],
      "answer_sentence": [
        "That could work."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T76",
      "answer": "T59",
      "question_sentence": [
        "What do you do with your right hand?"
      ],
      "answer_sentence": [
        "You hold the device or something."
      ]
    }
  }
}