{
  "sentence": [
    "I'm home phone photo phone.",
    "Let's see if we got some audio here.",
    "That money?",
    "And this is Delta TM.",
    "Let's see here we go.",
    "And a check.",
    "Oh yeah, daddy.",
    "Boom and I went ahead and, uh.",
    "Yeah, yeah, so you could hear.",
    "Is take chicken.",
    "Take a look through QuickTime on this is Delta TM AKA DTM.",
    "And, uh, if you're tuning in.",
    "Yeah, yeah, so you could hear Meredith.",
    "Go ahead and.",
    "I'm an audio.",
    "There we go, there we go, there we go, we got audio.",
    "That's what I was checking on making sure that we have audio.",
    "And, uh, thank you for joining.",
    "Thank you for joining me tonight.",
    "It's uh.",
    "Midnight.",
    "An 80 L.",
    "Please leave a comment.",
    "Questions an suggestions.",
    "Awesome, so let's go ahead and get started.",
    "Like I said, this DTM and I've been working on this astek calendar.",
    "For a few sessions now.",
    "And the goal is to have a complete outline ready to go.",
    "So let me go ahead and get back into it and see what we gotta do here is time to stack some layers.",
    "So we have.",
    "This to build together can on layers.",
    "This stack it up boom.",
    "Uh.",
    "I don't know what you call it.",
    "I guess you call it folders, but they're not really folders because, uh.",
    "They are from.",
    "It's kind of like a stack.",
    "Now I would like to see in Frisco in uh, illustrator, Photoshop, maybe a photo shop that's already there.",
    "RC the layers panel like we're used to on the desktop.",
    "'cause then that way you can.",
    "Put the layers in a folder.",
    "Minimize that folder, expand that folder you know.",
    "And uh, and then make sure that it doesn't take up as much space.",
    "What's going on?",
    "Alexandra was happening.",
    "I'm glad you are here.",
    "And then let me leave a thumbs up on my.",
    "Drawing and we got down on my video.",
    "So let's see.",
    "So now it's time to work on the outside, so I went ahead and stacked.",
    "Some of these layers, let's turn on.",
    "The Aztec calendar yes, Oh dear.",
    "So it's time to work on the days I think these are the days and that's what I meant to do before going live.",
    "Was look for my book.",
    "I have a book.",
    "Oh, that explains all of this, but these are the days these right here all the days.",
    "Different days and.",
    "That looks like guitar chords, so let's see what we have that's that line.",
    "This line who?",
    "So let's merge that down and then above that boom is going to be today.",
    "So then this one is that line.",
    "This one is that line, and of course that's that line.",
    "So let's go ahead.",
    "Tuning in from Miami word cuckoo, cool.",
    "While you're down the street.",
    "I'm in Atlanta, so technically, you know, that's like.",
    "A little ways down.",
    "Not that far.",
    "2.",
    "One more missing.",
    "Oh, that's on this.",
    "Turn that off there we go see now this that together and making sure that song my layers are organized because it's getting to the point where it's going to be a lot of layers.",
    "But I don't want to merge merge them all.",
    "There's some things that I wanted to submit it thing that needs to happen and so.",
    "So I kind of want to keep it clean enough.",
    "Oh To wear.",
    "I can make some changes.",
    "Yeah yeah I was then uhm, I went to the beach.",
    "All you do this, the challenges OK cool Mommy.",
    "So then are you on the discord.",
    "You know they have a discord.",
    "Come on.",
    "My can I paste it?",
    "There it is, that's the arm.",
    "Yeah, illustrator challenge in Soum if you wanna do like stuff for fun and uh.",
    "In that learning skills like I did the challenge today.",
    "And uh, in illustrator.",
    "And then following that challenge young this cartoon.",
    "Is during the illustrated discord today the I've been on the photo shop one for awhile and I don't do any of those challenges.",
    "I just like to what do you call that fear missing?",
    "Now?",
    "I'm just so that I, you know, I feel like I'm.",
    "Not missing something out.",
    "Any case when I did that illustrated challenge today.",
    "Um, there's a cool things that I have not tried in illustrator.",
    "And when it comes to my work, I don't need to know how to do everything, just enough to.",
    "Do the art.",
    "Lamb paint do.",
    "Like I've been working on some beer labels for a local brewery here in Georgia.",
    "And so they're starting to make the labels.",
    "Now they're starting to to make the beer.",
    "With the new artwork now, so getting pretty close to be able to share the.",
    "Share the artwork on be hands.",
    "But I already had my process.",
    "I know what I'm doing now.",
    "I know how to do what I know how to do, but by following some of these.",
    "Some of these challenges you know, you get to experience some of the other different tools that I don't necessarily try.",
    "And then, uh, and so once I finish the challenge, I went ahead and posted it on Instagram and Twitter in A tag.",
    "Um, the artist who did the demo?",
    "What is her name?",
    "Uh.",
    "Clarity her name is cloudy.",
    "AMA and so, uh, yeah answer when I posted it on Twitter she got it because I tagged or she got a notification and then.",
    "She went ahead and um and shared my artwork on her Instagram, so that was kind of cool, you know?",
    "Part of my reasons for doing.",
    "Community art Is, uh.",
    "Is to get my name out there, you know.",
    "Just continue to build.",
    "My brand.",
    "And guys, so when I did this.",
    "This challenge I just did the same normal thing and I always do is share on social media.",
    "I did not expect anybody to pick it up or share it, so sometimes sometimes that's a cool thing.",
    "Nana says.",
    "Wow, that's great.",
    "Yeah man, you gotta get in, get in, get in, get in.",
    "Now be says only challenges sometimes look boring but you never know you might pick a new tool or cool trick to apply.",
    "Or yeah, cloudy yeah from free my soul.",
    "Yep, that's right.",
    "Yeah, she's cool.",
    "Very cool.",
    "Yeah, and you know what Mommy?",
    "I agree with you, um, I never really gotten into the challenges because they do look boring like I don't want to make that.",
    "That's how I feel like sometimes like, Nah, that does.",
    "That's not interesting to me, but I'm gonna tell you this.",
    "Um?",
    "Years ago here I've got a couple of stories.",
    "Get a couple of Adobe Creative Cloud stories.",
    "Years ago, when, um, Adobe draw was knew.",
    "An Adobe draw just got an update.",
    "Yesterday I think it was yesterday.",
    "And the whole creative cloud got an update in I think.",
    "Well, the other day it wasn't.",
    "Yesterday was a few days ago.",
    "So in any case, Adobe draw yet we all support each other and it's always a win win.",
    "Corect Maui, which is.",
    "Well, yeah, that that was that.",
    "That's that's what that story was about with cloudy is that she shared it and now you know people who know her are getting a taste of who I am.",
    "And then they're going to come looking around an ultimately at the end of the day away.",
    "I look at it is, you know.",
    "Yes, I'm going to learn a new tool.",
    "Something else that I did not know or had not tried.",
    "In a software that a teacher teach illustrator.",
    "But then at the same time you know you never know who's paying attention, who's watching and what kind of side benefits you're going to get.",
    "And that's where my other story is going.",
    "The one my creative cloud story.",
    "Uh, it's going and in so I'm going to tell that story with the idea that you know unexpected things happen when you involve yourself in the community and then build rapport with other artists and designers and so on, because even the beer project that I've been working on an it's several beers, like right now we're at 6 beer labels and I gotta start another one tomorrow.",
    "Um?",
    "Those referrals come from people in the industry who know you and that they seen your work.",
    "You know, not just your fans, you know, friends, family, even online followers and stuff.",
    "But I'm talking about professionals in the field who see you putting in work and then they're going to be like, Oh yeah, you know, get get with my.",
    "My Homie Maui.",
    "They'll take care of you.",
    "And uh, and next thing you know you doing some cool projects with companies that you would not normally come across.",
    "But somebody that who knows you've been watching you put your name up and now here you are working on something.",
    "So that's that.",
    "That got me thinking today.",
    "I felt like I wanted to just try out a challenge in the reality is, you know, I look at everything as as an opportunity to get involved and get my name my brand further out and so when I saw the challenge that I had started a week ago or so.",
    "I said As cool But at the end of the day, what I would like to do is, uh.",
    "Get my my be hands in another Gallery like right now the other day I got a notification that my one of my pieces or one of my posts on Behance has made it into that Adobe illustrator on the iPad app and so the app is not out in public yet.",
    "It's in beta still some of us are in that data.",
    "But that means that when it does make it out into.",
    "It's in released to the public, then my artwork is going to be part of the app and then more people going to see my work.",
    "So I saw that Adobe Illustrator challenge has a page on be hands where they pick some of those pieces.",
    "Some of those be hands projects to include him on the page.",
    "So I want to be on that page.",
    "So I kind of have a self serving reason for doing stuff sometimes.",
    "Buttom Should I do details details?",
    "I'm thinking about this right now, no details, none of these details, you know what?",
    "Yeah, I'll leave the.",
    "The scales, but not the details in the rattlesnake.",
    "So so I got questions I still got.",
    "I mean I got a story to tell, but uhm, let me go ahead and see what Nana's question is.",
    "What is the source image so?",
    "Unfortunately, and this is one of the reasons why I'm doing this project.",
    "Is that, uh?",
    "If you look up.",
    "On the Internet you know.",
    "To Add to calendar, you're going to find a ton.",
    "Of images.",
    "So sometimes when I'm looking for references for my work as a lot of my work is aspect.",
    "Inspired, I am born in East Delhi but my parents are from Mexico.",
    "I lived in Mexico, studied the Astic culture.",
    "For a long time and there's still more studying that I'm doing now to to get.",
    "Deeper into it.",
    "And so when I saw a lot of my artwork, is astic related an when I'm looking up references I find.",
    "Um, either low resolution images like this one, yes, now yes.",
    "And then, uh.",
    "Low resolution images like this one or images that are half way put together and do not match.",
    "The original art, and then it's hard to figure out like What is this what is going on here?",
    "What is happening in this area?",
    "What is that?",
    "Oh, that's, uh, not.",
    "And so as an artist you know you try to decipher what you're looking at and at the end of the day, these are all the references you have available.",
    "So what I want to do is recreate a lot of this artwork that I see that I know about and clean it up and make a high resolution.",
    "Vector.",
    "That, uh, that I'll share freely like I just throw the ball out there for anybody to use.",
    "Let go ahead.",
    "But I'm also going to do with some of this.",
    "Some vector artwork is make T shirts.",
    "You know, print things out that I want that I want to order now because the see cool things online.",
    "But the art is just not not what I'm willing to pay money for.",
    "So I want to make the artwork.",
    "Um, dead.",
    "I will use as my reference.",
    "I want to clean it up, make it better and then uh, and then even make prints if I want to.",
    "So that's the story behind what's happening.",
    "I know that's a long answer, Nana, but but yeah, uh, that this is an image you can find on line.",
    "There is a book.",
    "I have a book.",
    "I have a poster of an image similar to this one, but some of those details are off.",
    "Anytime you look at a different calendar.",
    "The details a little.",
    "Their friends, some things have been changed and it's not that, um, the person was not a good artist who drew it is just that sometimes we don't go deep enough into the research to understand what we're looking at so that we can make a good representation of that old artwork and what it's supposed to be.",
    "So there you go, long story.",
    "But yes, uh, thank you for asking.",
    "So now, um, obviously is so true.",
    "Redoing those or logo.",
    "So maybe one day like somebody likes it and says hey, I want that for my company and with digital you never know who can go viral.",
    "That's right and that's a cool Congress.",
    "That's right, Moby.",
    "Yeah yeah man.",
    "Really positive true.",
    "An interesting story.",
    "Keep on coming.",
    "OK cool.",
    "I got some stories for you.",
    "But but it's so back to that other part is that you know when I saw that the Adobe Illustrator Challenge had.",
    "There was, uh, I think it was said where did I see in a side and a discord, but not the",
    "Uhm, I saw it somewhere and it was not the illustrated discord.",
    "But I saw it said, hey, uh, make sure you tag when you post your be hands to tag.",
    "Use the #ai Um creative challenge.",
    "Is in for a chance for us to go ahead and add it to the Gallery to the illustrator Gallery or something like that.",
    "and I was like, well I want to be in that Gallery so so then that got me looking around.",
    "And So what that illustrator challenges about.",
    "I gotta make a album cover and I I can do that and then but but what I ended up doing was watching a mum.",
    "Uh.",
    "Also girls name again.",
    "Dang, I forgot her name already.",
    "Uh, you never know cloudy and so and so.",
    "Then I cyclon ES video and it's like, well, I could do my own thing or I can watch your video.",
    "And of course to the challenge to answer poses as I just do it just do the challenge and then I watched your videos.",
    "Now that's cool.",
    "And then, uh, and so then I did my peace, and so on.",
    "And that's where the rest of the story came from.",
    "So I learn something new and I am interested in making sure that my art gets featured in as many different places as possible.",
    "Because Yes, you never know who's watching, uh, and what kind of effect your?",
    "Your presentation, your skills is going to have.",
    "On someone who needs your talents.",
    "And just like this beer people, you know they reached out to me because they heard from me from one person.",
    "That one person told another person.",
    "The other person then mention my name and next thing you know.",
    "You know I'm working on these beer labels so.",
    "That's that's how that's what I want for my art career to just keep pushing out.",
    "Good work.",
    "Getting in where I can and then getting the eyeballs that I need on my work so that somebody just says how much then how much money you need.",
    "What do you want?",
    "Not well.",
    "How much you got.",
    "You know?",
    "And I get to keep drawing, just drawing look, I'm just drawing, getting paid to draw.",
    "All right, so here goes a story.",
    "Um and This is why I'm very interested in making sure that I am involved with an up-to-date in.",
    "In pain, attention to what's happening on line, specially today right now, since you know a lot of stuff we can't do in person.",
    "But even before in real life is going to be tough to to run into.",
    "Cloudy, right?",
    "You're not going to run into her unless you're working on a project or somebody told her about you or she happens to be at a speaking event and so on.",
    "So the Internet makes it really possible for us all to come across each other an find each other so.",
    "Years ago I scored aside following the Twitter for creative cloud along time ago and um, in this is when so it happened that.",
    "This time there was a Adobe draw which is similar to fresco.",
    "And a lot of things that Frisco has Adobe draw has is, uh.",
    "Is a drawing app on iOS and Android.",
    "In so Adobe draw.",
    "They were doing a lot of promotions for Adobe draw and Twitter in a son.",
    "I think it was on Twitter.",
    "They posted one of the videos.",
    "There were live streaming on YouTube in this before.",
    "Behance really had the video platform but they were on YouTube and talking about Adobe draw there's a couple amazing artists.",
    "Oh, I forgot his name.",
    "But there's a couple of great artists who who can get down on Adobe draw.",
    "I mean, these guys are just amazing.",
    "And, uh, and so I was watching one of the videos and they said, uh, hey uh, we gotta contest.",
    "Post your artwork on Twitter.",
    "Hashtag it and, uh, we give an awesome prizes, including some posters you know featuring the artwork or such as such artist was like, Alright, That's cool.",
    "And it so happened that they said, you know, we want to see you do an illustration with featuring a beard.",
    "And of course I have a beard and sometimes it let it grow, sometimes it's trim it up.",
    "And I said, Oh, I have a perfect drawing.",
    "So I did a quick drawing an uploaded it to post it on YouTube and I said that's that.",
    "So there's my entry done.",
    "Well.",
    "A day or two goes by.",
    "And then I get a tweet saying Hey ya.",
    "Check your DMS and or follow so I can send you the end.",
    "Something like that, something weird.",
    "That's alright COO COO COO I realized that it was one of the Adobe people.",
    "And, uh.",
    "And so I am so I did.",
    "And uh, and I checked the message, so I checked the message and it said, hey, you want to Fry's click the link to fill out your info?",
    "And dumb and it said you want a prize and I kept in and immediately I thought, man, I probably want to post her.",
    "I don't want to post her.",
    "You know, I want I want something good.",
    "I and I and I was thinking to myself if I have one, something good that would have said, hey, you want something good not fill this thing out to redeem you know so it's like yeah well I said to myself I'm going to click on the link in if it's not something that I want I'm just gonna.",
    "Um?",
    "I'm going to just go ahead and.",
    "Not fill it out like I don't care.",
    "Something's happening to my pin, what is?",
    "And so so I click on the link and, uh, Indiana page is a form and the form says you want a complementary creative cloud subscription.",
    "Filature info, not like what?",
    "So that's the first time I want a creative cloud subscription.",
    "And it was just through participation.",
    "That's it, you know, and I don't know if they got a lot of entries that did not pay attention.",
    "You know how many entries there were?",
    "Who submit it?",
    "what I just did my submission and moved on.",
    "And so, but there I want something that was cool.",
    "I am submitted my info, they sent me a code and bam, free creative cloud account, nice.",
    "Well.",
    "That's my story, and my point is that you know it's just so easy to participate, you're going to draw you like drawing.",
    "I like drawing and you telling me that I just, you know, I can submit one of my drawings and then I can get something out of that.",
    "You know, from from a company, an software that I actually use all the time, like I'm down with that.",
    "Alright, so that's the first story.",
    "The first time I want to create a cloud.",
    "Let me tell you about the second time.",
    "I want to create a cloud account.",
    "So as I as cool.",
    "Plus 2019 was a rough year and it would have been very tough to do what I needed to do.",
    "And then this year just ran out of time and then next thing I know the whole residency program disappeared.",
    "And in death, because the pandemic came around and so now Adobe said.",
    "Well, instead of doing the residency program like they did in the past, they doing it this way.",
    "And now it's like, oh, perfect.",
    "And so, uh?",
    "So I submit it.",
    "My proposal is not a lot of writing.",
    "And you have two options.",
    "You can either create your own project an.",
    "Try to get funded for your project or you can choose to do a.",
    "Adobe Creative Cloud Commission.",
    "They'll Commission you.",
    "And, uh.",
    "And I don't know anybody who is doing these who's gotten approved.",
    "I don't know anybody personally, just myself.",
    "I'm the only one I I know whose kind, approved and I share these links with tons of people.",
    "So who knows if anybody is applying.",
    "In any case, I got approved and we've been in.",
    "Doing lots of meetings and discussions as to the process and you know.",
    "A lot of.",
    "Helpful tips an things that Adobe wants to see an I am doing my own personal project so I asked to do my own personal project and my project is to draw a coloring book featuring.",
    "UH-100 pencils.",
    "And 100 pencils in the sense that they are.",
    "They could be pencils, markers, uhm.",
    "Paint brushes everything and anything that a artist uses to create.",
    "This my project and it's a coloring book so so I don't have to do any coloring and shading.",
    "There is no flats, there's no gradients, nothing, just the actual drawing.",
    "You know, and so I got approved and there it is, boom.",
    "So yes.",
    "I encourage anybody who's listening to me right now who can hear my voice?",
    "To go ahead and apply, why not go ahead?",
    "Right?",
    "Just wanted to make sure I share that link.",
    "And if you apply let me know.",
    "I want to.",
    "I want to celebrate you getting in.",
    "I am.",
    "May I just want to draw?",
    "That's that's basically it.",
    "I want to draw.",
    "If I could just draw all the time.",
    "That's it.",
    "Alright, I'm trying to clean up some of these lines here.",
    "So many there it is.",
    "I'm an Adobe fresco.",
    "There it is.",
    "Oh yeah.",
    "And it is a lot of detail.",
    "That's why I have to talk.",
    "When I'm drawing 'cause otherwise, you'll take a look down at yes, do it.",
    "Do it.",
    "Just remember this when you're writing out your ideas.",
    "Make sure you include the fact that you are going to share and social media.",
    "Um Oh yes Anna she S Anna Nana got the residency last year two years ago or yeah something like that.",
    "It was 2018 'cause I've been paying attention for a while.",
    "I was at Adobe Mask Mask, Adobe Max in 2018 doing live art and uh and she is one of the people I drew.",
    "Ximena not paid attention to me because I was.",
    "This is trying to get in where I fit in.",
    "But yes, uh-huh and I've actually downloaded her.",
    "Proposal so that I could study where other artists say and what they plan to do so I can write one.",
    "That's that's, you know, as cool as that.",
    "Uh, huh?",
    "But for the residency this year, would I want you to think about is that?",
    "Is that you have to include social media engagement and your proposal like like in my example I said and I'm going to live stream my process on B hands.",
    "I'm going to share screenshots on Instagram and Twitter and so on so that way.",
    "And then I'm gonna and I said I'm gonna use illustrator for iPad.",
    "Why you so loud illustrator for iPad?",
    "And I'm gonna use illustrator and Indesign and and I'm going to live stream.",
    "And then I'm going to edit the videos and premiere.",
    "And so of course I'm used to all of that.",
    "I know how to do those things, but all of that in your pitch.",
    "Um shows that.",
    "You can, uh, promote Adobe, some kind of way indirectly.",
    "Alright, let's see.",
    "So, um, she's super talented, uh, we're talking about.",
    "Anna Davis on Anna Davis court.",
    "She's super talented, she does amazing Magic, Pixar style of paintings can apply.",
    "Um?",
    "She does.",
    "Yes she does a lot of hard work in uh, is very beautiful illustrations.",
    "I love her work, so Moby says I can apply.",
    "I just like brands and logos.",
    "I don't have anything to pitch that yes you do.",
    "Mommy, don't let me don't get me started on man really.",
    "I helped her to get some snacks she could not get.",
    "I emailed quick quick Quaker and Can you believe she got her snacks?",
    "Well, you got her attention.",
    "I I didn't, I.",
    "I tagger and my artwork of drawing of her it's right here in my be hands if you check my be hands there are uhm some illustrations and and she's included in it.",
    "A mom, and she never.",
    "She never responded.",
    "She didn't like the tweets than anything, and so I I, I I.",
    "I'm sure she was busy, that's all.",
    "And it was a very crazy time leading up to Adobe Max, so so you know things can get hectic.",
    "Uhm, but I'll be a Nana.",
    "Thank you.",
    "Thumbs up, I appreciate that.",
    "Um?",
    "I think every anybody.",
    "Everybody has something that can.",
    "Nick and pitch you can pitch.",
    "Here's an idea, right?",
    "and I don't not.",
    "Looking at your profile picture, be hands right now.",
    "I'm just in general.",
    "At the very basic level.",
    "You can.",
    "Pitch.",
    "A, uh?",
    "Five to six step.",
    "Uh workflow process.",
    "Worksheet Or Worksheets.",
    "Like an infographic.",
    "And in that process, and then those sheets you describe your creative process when revamping a brand.",
    "Like the are the chips.",
    "I said And so I have a a website called that creative geniuses, just like my brand name on be hands dot creative genius.",
    "Dot com forward slash process and so I have a page where my creative process and so when I talk to my clients and there telling telling me about the artwork they want for me and so on so forth, I tell him OK, will check out my created my process so that you know that I'm going to send you an ugly drawing first, then a cleaner drawing and then finally a final drawing.",
    "In so I describe my process in steps so that people know what to expect.",
    "And so you have, so you must have a process for your work.",
    "And, uh, and if you were to say to saying, OK, Adobe what I'm gonna do is I'm gonna create a step by step workflow for my creative process when revamping illustrations and logos.",
    "And at the end of my project I'm going to make make it a PDF, downloadable PDF and free to anybody.",
    "I'm going to make a post on.",
    "Be hands about this about this workflow.",
    "An creative process in anybody who checks out my be hands.",
    "Post can download the PDF and use it for their own creative exploration.",
    "An even business.",
    "That's my pitch.",
    "Bone.",
    "I don't remember like perfect.",
    "Here's $1,000,000 man, you know this given out up to 5000 they say.",
    "But in any case that could be something that's for anybody who produces anything creative.",
    "Just write out your creative process.",
    "What is your creative process?",
    "And then.",
    "Put it into drawings.",
    "Put it into a infographic.",
    "Put it in a PDF.",
    "I've made a PDF and children's book PDF.",
    "In illustrator I did not even use Indesign 'cause I really don't like in design, but.",
    "I use it.",
    "I'm actually going to teach in design class.",
    "At a high level.",
    "Um?",
    "Quality.",
    "So that when I talk to my clients.",
    "They can.",
    "They can see that my work speaks for itself.",
    "Um?",
    "I don't.",
    "I don't sell myself.",
    "I don't convince people that I'm worth the price that I'm charging.",
    "I don't want to come.",
    "Sit down, negotiate.",
    "Um?",
    "From a position of Hey give me a chance.",
    "I want to negotiate from a position from of.",
    "You know, you know what you know.",
    "what I can do?",
    "And we can work together.",
    "I accept you as my customer.",
    "That position is better.",
    "Then hey man, put me in, I can I can do this for you.",
    "And I might be said, thank you man, for inspiration.",
    "You always giving advice.",
    "And being such a proud yeah man, you welcome you welcome.",
    "That's my mission.",
    "Onto Sure, good vibes.",
    "Only good vibes.",
    "But yeah, that's all it is done.",
    "Me, well, you know, paying attention to My Portfolio?",
    "Check out I'm gonna throw another link out let me see.",
    "You want the future.",
    "There's there's a YouTube channel called the future.",
    "What?",
    "Boom boom boom.",
    "A man so I'm sharing this YouTube channel.",
    "And, uh.",
    "Most likely this comes from an, so he shares.",
    "So the guy in charge of the future.",
    "Um is crystal.",
    "And he always has.",
    "Great.",
    "Entrepreneur.",
    "Um?",
    "Freelance advice.",
    "And so the last few years I've been really focused on raising the level of clients that I work with.",
    "Yes, Chris doll, that's right now.",
    "Raising the level of clients that I work with, I don't want more clients.",
    "I want higher paying science.",
    "In so.",
    "So maybe 6 Seven years ago I really win it understanding entrepreneurship, understanding business, entrepreneurship.",
    "I got involved in some startups.",
    "Um startup advance and try to get.",
    "The.",
    "Mindset required to.",
    "Chase success in a strategic way.",
    "And uhm, so I didn't take any classes.",
    "I did not go to school I just look for the communities, the meetups and events where I can find mentors.",
    "I found some.",
    "I know that guy's awesome videos very quick and sharp.",
    "He's really good.",
    "Uh Christopher Williams.",
    "Let me fix this approach, common cuckoo, that's where the advice I have to work on documenting my process.",
    "The problem is, sometimes I get too focused on the work, but forget to document the steps.",
    "Yes, Christopher lesson.",
    "Every tough process for every tough habit to get started, but.",
    "Remind yourself as much as you can to document, and that's where our portfolio comes into play.",
    "In i'ma get to that Part 2.",
    "I'll be says he's seen that guy.",
    "He's a quick and sharp.",
    "He's really good.",
    "Yes Chris, though is insanely smart.",
    "You know he's kind of like, uhm, I listened having in awhile but I listen to Gary V also and uh, but Gary V.",
    "He has his Lane Crystal is directly in the designers art business Lane and us where I gravitate towards a lot.",
    "But both of those guys are Super Smart and you want to listen to what they got to say in Chris and Gary V.",
    "He answered your questions is really good.",
    "All cool, Moby.",
    "Alright, Alright one.",
    "Glad I didn't delete the link as I slide disappeared along with him in it.",
    "You know, I hope it wasn't Maine.",
    "Uh, but I'm glad you did post the correct link because I do have it up on my other computer an I will subscribe and watch and listen to what he has to share.",
    "'cause yes, yes in especially cool to come across people who people who really want to see you succeed and.",
    "And so to me, that's valuable right there.",
    "Um?",
    "So back to my story.",
    "Is that?",
    "I am.",
    "And I I I started to work on projects that nobody was paying me for bigger projects.",
    "That showed the range of my skills.",
    "You know, and then there's a level of skills.",
    "There's a level.",
    "There's levels to skills and not skills in the sense of what looks pretty.",
    "Oh well, looks good.",
    "You know 'cause Art is in the eye of the beholder, just like beauty.",
    "So somebody says this is art, Millard cool, that's art.",
    "Whether it's art that I will want to own or or like or want is not the issue.",
    "Not the not the point.",
    "The point is that everybody has a right to create art and call it art.",
    "Uh, and I never went to art school, so you know, I don't.",
    "I've heard the horror stories of artists putting their heart and soul into art pieces.",
    "And then?",
    "The instructor, teacher, professor, whatever us shutting them down because.",
    "Are there because the professor has their own?",
    "Definitions of art and whatever.",
    "So so, but I do believe everybody has a right to call art, whatever do whatever they create.",
    "Call it art.",
    "But what I want?",
    "So when I'm so, So what I want in my when so when I say I want to level up and I Wanna.",
    "Do my best.",
    "I mean like show that I can work on complete projects.",
    "This is where you know there there is a big difference between those who can draw one picture versus those that can draw hundreds of pictures.",
    "You know there's those who can draw a pin up.",
    "In a single image.",
    "And also we can tell a story.",
    "In a single image.",
    "And I want to be able.",
    "To tell the story in several images or in a project or some kind of way that shows the potential to my skills and having me working on a particular project.",
    "You went just for a year college here and change the public colleges.",
    "Are teachers bacon work in half.",
    "And breaking work in half what in front of the students is inhuman.",
    "What, yeah, yeah, I couldn't hang.",
    "I would not, especially when I was younger I would have not been me.",
    "Uhm, but yeah, you know, uh, the reality is that everybody has a right to create, but very few.",
    "Have the talent.",
    "To to take it way out there.",
    "Very few artists have the skills.",
    "And, uh, and so I made it my mission that I would be one of those artists that does have the skills that does have the talent to show off, not just the drawing, but a series of drawings or a project that can attract.",
    "High level client tells clients.",
    "And so, and that's what I did.",
    "I went ahead and, uh, uhm, created.",
    "Worked on a couple of children's books.",
    "I made my own coloring book.",
    "No one told me too.",
    "I just did it.",
    "I have ideas for projects and things that I want to draw.",
    "Um?",
    "Sorry for the typos, no worries.",
    "Is Chili Monte Vidale what he just answered winter, where is Monte video.",
    "What?",
    "Is chili it's getting hot in Atlanta?",
    "Um and they throw it in the bin.",
    "That's crazy.",
    "That's not good.",
    "Oh why, Oh yeah, you way out there, Huh, Nice?",
    "I paid a lot of attention to Crystal Ann and listening to Christo, I realized that you know I have a lot of.",
    "A lot of that are salesmanship.",
    "Our confidence I grew up with a mother who.",
    "Who saw Avon and Tupper Ware in a ton of products?",
    "All our lives we grew up or an but we always had.",
    "We always have money 2 for the bills you know we were never homeless.",
    "Hungry lots of times for the homeless, no.",
    "And so and so.",
    "With all those memories of listening to my mother, um, sell Avon in Tupper Ware and do those tupperwares parties came back to me when I start thinking about marker ear.",
    "In how to talk to people.",
    "About when I charge Anthony Cordova houses what you were in a sound that's great.",
    "Next time you were here, let me know we can grab some grub and discuss yes after the pandemic.",
    "Of course, yes, of course.",
    "Yes, I still know people there a mum and I love going to places where I know there are artists.",
    "So definitely I will let you know we never made it to the beach.",
    "It actually rained.",
    "Almost every day that we were there.",
    "A man got caught into a lot of traffic.",
    "But found a lot of cool spots to eat and hang out.",
    "And that's why we went.",
    "We, my wife and I like going to places that are not necessarily uhm.",
    "Vacation destinations We want to see something different.",
    "Um so so get back to meet storytelling.",
    "Uhm so yeah.",
    "So, so as I looked hard at my work, I make sure I developed a lot of projects.",
    "That and when I say projects, I mean things that turn into products.",
    "You know a drawing could be a product.",
    "Depending on how you use that drawing, how you format that drawing.",
    "If you format that drawing for web and print, you end up with an illustration that can be used for merchandise.",
    "Uhm, but if you just have a plane drawing.",
    "And don't think beyond just the actual drawing.",
    "Uhm, then it's going to be tough for someone to recognize your talent into something that they can use.",
    "For their business, and when somebody can use that your art for their business, and that's when you'll have a client.",
    "Uh-huh before if you have people who want to work but don't want to pay for it, that's not a client.",
    "So, uh, Anthony says some of work is hanging on permanent display at the George R Brown Convention Center.",
    "OK, OK, cool, cool some of work now who's work are we talking?",
    "Is your work?",
    "Uh or some artwork.",
    "And then Mohammed has seen what's up.",
    "He says very nice thank you, thank you, thank you.",
    "Moby says, wow, I started selling for photography company in a moment.",
    "I was 18I quit and went to college and I found out the company went out of business.",
    "Now the photography company went out of business.",
    "Oh man.",
    "There's lots of reasons for those things to happen.",
    "But at the end of the day, when you have a business, you have a business because you have customers and, uh, in so.",
    "When art is your business, you need to find ways to show your customers that you aren't.",
    "Is his value.",
    "And in that stuff.",
    "And that's not because companies, organizations, even individuals.",
    "They feel that because you like to draw or create or take pictures or do graphic design.",
    "Since you already like to do that, then why should you get paid to do to do it for them?",
    "That you already you already have the computer open.",
    "You already have a pencil in your hand.",
    "Use that hand in that pencil and draw my logo.",
    "Well, I know that's not how that goes.",
    "I had to charge it for that, but why you already, you're not doing nothing right now like this drama logo where you watching TV?",
    "And that's not how that works.",
    "Yup, digital man killed analog photos.",
    "Alright, let me yeah, I see that our comment, but I think I have to approve it because of the word killed.",
    "You know, be hands has some guidelines and things.",
    "Uhm yes, yes Uh, Yeah.",
    "A digital came in and changed the game.",
    "And so and then and now, you know, like who needs a photo booth, even though they kind of novelty still.",
    "But when everybody has a phone in their hand, they can take photos with.",
    "You know the photography business is a little different now.",
    "But if you uhm?",
    "But if you know your value and you know that you can turn your talent into a product.",
    "Thing is definitely can find a customer.",
    "And that's where artists you know.",
    "We need to make sure that we have a portfolio with projects that reflect that we can work on a project that has a product.",
    "Somebody takes less easy artwork.",
    "The level where does this go?",
    "Goes on your warmer man.",
    "It goes on.",
    "On your company merchandise.",
    "It can be licensed.",
    "It can be a lot of things, it depends.",
    "On on you you have to show your potential customer where your art goes.",
    "Don't let them try to figure it out.",
    "Alright, I Anthony my brain is fried.",
    "I missed that designed the directional signage hanging in the George R Brown Convention Center.",
    "Oh cool cool cool.",
    "Will make sure it's on your um be hands now I want to see that 'cause you got a lot of great work on your be hands.",
    "This is awesome.",
    "Lot of awesome photo manipulation and that roaring 20s is really really cool.",
    "And of course I like your profile photo.",
    "You got the goggles on this kind of cool.",
    "A mum.",
    "Yeah, but make sure you put that on your on your be hands or something.",
    "Let the world see it, not just Houston.",
    "But the world Chico the world.",
    "Get some rest says I'm I'll be.",
    "I need to get some rest too.",
    "What time is it in Atlanta?",
    "It's almost 2 in the morning.",
    "But I need to work on my drawing and I don't like getting up early this thing about the pandemic is that we are all working from home or I am.",
    "Anyways I have office here in the House and uh, and you don't have to be anywhere at any particular time, you know.",
    "And so I just gotta be up early enough to answer humans.",
    "Skip.",
    "I don't know what you guys are drinking or snacking on.",
    "I gotta drink.",
    "Here we go.",
    "Well, I don't want to keep anybody.",
    "We gotta get some rest.",
    "I think today I got kinda kinda early but.",
    "Got some energy to work on this.",
    "Some stay here so you just finished.",
    "Oh Anthony, she got stay up for a little while now.",
    "If you just have some tacos, I did have a big dinner myself.",
    "So I know sleeping for a minute.",
    "Plus I need to work on this drawing.",
    "'cause I need to get it done because in July I need to start the Adobe illustrator version of the SD calendar.",
    "Before I start my project.",
    "And the middle of July.",
    "So this gotta get done.",
    "Oh yeah.",
    "He had a schwarme shawarma with fries at the I think you told me you did.",
    "You ate that last time I'll be last time you told me you ate something I think that's what you told me you ate we got a couple of good uh good spots in Atlanta.",
    "Well, the shawarmas.",
    "There's a big big school here in Atlanta.",
    "Call Emory, and so it's a lot of.",
    "Places to eat.",
    "Specially specially for the students you know because.",
    "The school has a hospital and.",
    "And.",
    "An A campus and so on.",
    "So there's a lot of places to eat food around there.",
    "And of course tons of tacos.",
    "As we have lot of Mexicans in Atlanta.",
    "I want 20 years ago.",
    "30 years ago when I got here.",
    "How's the only Mexican?",
    "And now there's a ton of them.",
    "And lots of restaurants.",
    "So good when you saw my screen come up.",
    "Cool, yes I will.",
    "I'm glad you made it Anthony.",
    "What A wonderful world, yes.",
    "Yes, well thank you for coming through bra.",
    "Thank you.",
    "Uh, Maui sizzle.",
    "Azure warmers with Anna, say blame Tony Stark from mentioning a shawarma place in The Avengers.",
    "what I did not notice that I'm I gotta go back in.",
    "See what he said.",
    "Yeah, I meant to give come live.",
    "Earlier in the night, in the day, but.",
    "Got sidetracked.",
    "Ate a big dinner.",
    "And I said, no, I cannot just go to bed, I need to.",
    "I need to go live.",
    "And here I am.",
    "Are you God, this dear?",
    "I think this is my day.",
    "I was born.",
    "On for dear, I think there's like acid calendar website.",
    "Where you can plug in.",
    "Your birthdate.",
    "And they tell you what day falls on.",
    "And on the SD calendar.",
    "Alright, since you gotta re watch Avengers 2, why do I get hungry after the stream?",
    "You get hungry.",
    "Moby say I tried it 'cause I never had one prior to that reference.",
    "Try them.",
    "Never look back oh really, oh, I thought you already knew about them things before wow.",
    "Nice.",
    "Well, we're talking about food, but I had a big dinner.",
    "What did I have some natural, so that's what I did.",
    "Had nachos.",
    "It's a couple Mexican restaurants nearby.",
    "And man, they load up my Nachos really, really good.",
    "So good.",
    "And then I had ice cream for dinner.",
    "Or dessert.",
    "So yeah.",
    "I think these look like wings.",
    "Right here.",
    "Hey, you know?",
    "I'm sorry.",
    "It's late.",
    "Is late night snack time.",
    "I'm gonna I'm gonna tell my wife do we need to find some?",
    "So wireless.",
    "Go down to the school.",
    "Get a song.",
    "And we go.",
    "Oh Yeah, I'm rolling through.",
    "These are the days of the week.",
    "There are 20 days actually there 20 days a month.",
    "There's 20 days in a month, so this should be 20 to see who I'm almost done.",
    "That's cool.",
    "123456789 ten 11 twelve 1314 fifteen 1617 eighteen 1920.",
    "And that would probably be offered tonight.",
    "And then come back.",
    "Tomorrow and work on the next ring.",
    "Uh.",
    "And then Saturday and I should be done with the whole calendar by Saturday.",
    "Was crazy as the outside rings.",
    "Aren't then start to look at all of this stuff is the same.",
    "And then so all of these things is the same.",
    "All of these things are the same, so I just need to try it one time.",
    "Copy and pasted in boom boom boom and then the more intricate stuff.",
    "Is this here uhm?",
    "And then and then these arrows are the same.",
    "So once I draw one boom, I used the same arrow and then of course we got details.",
    "So those are just draw one of them in there sis.",
    "So the outside rings become much easier.",
    "'cause you can repeat step and repeat.",
    "And here we go.",
    "Here I don't know what's happening here.",
    "I'm gonna collect this.",
    "Or like that?",
    "OK here we go.",
    "Figured out.",
    "Huh?",
    "Alright, let's fix that.",
    "OK.",
    "Alright, Here we go.",
    "Think I'm getting some more?",
    "Slack.",
    "Messages not discord.",
    "Somebody no, I don't know what that is.",
    "There was a noise.",
    "Any case are y'all go ahead and check out that residency.",
    "And apply.",
    "This face stamp aren't like that line.",
    "So I must look like 1 takes the dish, yeah?",
    "Yeah.",
    "Alright all I need the walls these little parts right here and I need to draw those two.",
    "I'm gonna draw those in a different layer.",
    "All right?",
    "I could do it here, doesn't matter.",
    "Let me finish these skies.",
    "I don't know what this animal is.",
    "Very young.",
    "Kinda like a gyro did tell me never had a gyro.",
    "Really gyros are great or heroes.",
    "Oma Love me some lamb.",
    "As the Great Greek place nearby here.",
    "And Super Tasty.",
    "Love me some lamb meat.",
    "She get it.",
    "Might be get it.",
    "I need to check out see what's happening with my pen or my screen.",
    "As I keep getting some skipping.",
    "And my draw, oh, that might be the deer.",
    "I thought this was the deer.",
    "No, I think this is the deer.",
    "This is the deer right here.",
    "Just got the.",
    "That the.",
    "Antlers?",
    "Huh?",
    "Calvary to see that's right.",
    "Some cover it oh man.",
    "Ask stuff is delicious.",
    "I like it the Mexican way.",
    "I like the.",
    "The The Lamb chops.",
    "I like the.",
    "Zeros.",
    "And.",
    "I like all of it.",
    "Will do my eyes like this?",
    "If you go.",
    "I know man.",
    "OK, that's all the guys.",
    "So now let's go ahead and draw the lines and so there is a setting.",
    "Let me see if I can pull it up.",
    "Touch shortcuts section Arbor preview rotation, snapping.",
    "I think I don't know if it will kill my.",
    "No, it won't work.",
    "Tennessee input.",
    "Touch gestures only snap line.",
    "Let me turn that on.",
    "There it is I don't know if you guys can see that I turned on the snap line feature.",
    "And what that means that I can draw.",
    "And then hold it and boom, look that line snapped.",
    "So let me do that again.",
    "I'm a draw a line and just stop hold it.",
    "And there goes the line just snapped.",
    "Boom Do we have a rodeo goat in Atlanta?",
    "No, we don't thank God.",
    "I don't know what that is, so no Anthony, we don't have that go boom.",
    "Uhm, I assume it's like a rodeo, but with goats.",
    "You know there is a horse is an equestrian.",
    "A sports in Atlanta, but there like right outside the limits of Atlanta and uh in the area is called.",
    "It's a County call rock.",
    "Rockdale Rockdale County",
    "Yeah, so uh.",
    "Where is boom?",
    "Uhm so yeah no no no rodeos.",
    "It's a great burgage on.",
    "Oh, OK, OK.",
    "I thought you meant like a, uh.",
    "I thought you meant like a place with dirt where we're going to run around and people would time out with lots of rodeo goat.",
    "Man, that's funny.",
    "Um, uh, let me see no.",
    "And I'm looking at the website for rodeo goat.",
    "Installing Texas, nothing in Georgia.",
    "Oh man, sorry.",
    "It's like, yeah, I don't.",
    "Uhm but anyways OK cool cool.",
    "So they got a goat.",
    "So this, uh, so they got goat meat in their burgers?",
    "Hi, your deal is funny.",
    "Man whole bunch a goats running around.",
    "A lot of goats runner run up on the wall trying to climb up the wall.",
    "You know, like they do the mountains.",
    "No.",
    "Uhm, no, but there is a place some.",
    "No, and I have not.",
    "You know what there is a place called.",
    "Yeah, burger.",
    "Like the word yeah, yeah yeah, yeah and uh, they have lamb meat.",
    "And I can I get those burgers from there.",
    "I get the lamb meat burgers from that place.",
    "There's another place called dumb.",
    "Teds It's a It's a Ted Turner who was a big timer.",
    "In Atlanta He's the founder of CNN and TBS and stuff like that.",
    "He owned the Braves.",
    "You know the Braves are the.",
    "The Atlanta baseball team.",
    "Any case?",
    "Montana grill.",
    "That's the Ted's Montana Grill and but they serve bison meat and Amanda's delicious.",
    "Yeah, I'm a big time steak and.",
    "Meat eater.",
    "I love it.",
    "Love me big stakes.",
    "Medium Please.",
    "And so right now what I'm drawing, what I'm doing with this with these little lies is I you start a line right?",
    "And then you stop and as soon as you stop is the line snaps to straight and then you can guide the end of the line to go wherever you want to go and then there it is.",
    "So that's what I'm doing right now with these lies here.",
    "I want a straight line.",
    "So just hold it holding in.",
    "I draw the line stop and hold that and point.",
    "Till the line snaps and then boom I can come.",
    "I can then.",
    "Let go of the line in.",
    "It's super straight line.",
    "Yeah.",
    "Here we go.",
    "OK, here we go boom.",
    "Perfect.",
    "Where do you get your tacos from Anthony?",
    "Like what is the spot?",
    "Just got tacos.",
    "Ann Unless you made him at home yourself.",
    "And I want to thank everybody's gave me a thumbs up.",
    "And all of those who still watching right now.",
    "It's late at night.",
    "And.",
    "And getting ready to stop for tonight.",
    "Decided pretty late.",
    "I need to get on much earlier.",
    "They have a great bird called a Chaka Wahaka.",
    "Oh Snap Alright.",
    "You know that's where going to Texas for.",
    "I was in Texas last year.",
    "As a matter of fact.",
    "In February, I I drove across the country.",
    "From Atlanta to El A.",
    "And, uh.",
    "And they come.",
    "And we draw through Texas.",
    "We drove through that to that part.",
    "Of Texas.",
    "Their homegrown oh these are home grown from aunt's kitchen.",
    "Uh, the the the tacos.",
    "That's cool.",
    "And now be says well deserved thumbs up.",
    "What's Well deserved malby?",
    "The rest the burgers to tacos.",
    "Hum.",
    "'cause What Time Is it in Atlanta is 2:00 AM?",
    "Come on.",
    "So is it?",
    "Is the rest well deserved.",
    "In any case, we were driving through Texas.",
    "I think we might start to eat.",
    "But we drove up on I-40.",
    "I think it was like 40.",
    "Because I did not want to travel through taxes through the big fat part.",
    "Cousin that feels like it's two days.",
    "In Texas.",
    "And.",
    "On my way to LA and then on the way back we draw the same way.",
    "Man here we go.",
    "There it is, so yeah.",
    "Some of these details are just tedious.",
    "You like yes, I gotta draw this 100 times.",
    "He comes to me, turn it off.",
    "Oh yes, it's coming.",
    "Not bad, not bad.",
    "Turns up on the stream.",
    "Always get content and advise.",
    "Thank you.",
    "Might be alright.",
    "Appreciate it.",
    "Yeah yeah, yeah.",
    "Well, you're cool to hang out with and talk.",
    "Cause, uh.",
    "You know, sometimes some drawing can be like a lonely sport.",
    "You know you just here by yourself.",
    "And here drawing.",
    "And so you gotta get into get zone.",
    "I'm a people person so I like talking and so I enjoy these these live streams when there's good folks to talk to me.",
    "I appreciate it.",
    "Anthony says the burger consist of a beef and Chorizo Patty own that check out waka.",
    "Uhm I will cattle spread because a guy or fried egg uhm?",
    "Why your what?",
    "That's all the stuff I like to eat.",
    "Or we can definitely have to try that.",
    "Um?",
    "I was looking at the website a second ago.",
    "Tennessee, I pulled it up.",
    "They got fourth worth.",
    "Dallas, Houston Texas Rockwall and Cypress waters.",
    "So yeah, I'm gonna have to come in for some good food.",
    "And.",
    "So that sounds like a good recipe.",
    "I may want to.",
    "Make that at home.",
    "Now that's a good recipe.",
    "I need to write that down.",
    "You got some good places around here with or to suggest some great orders.",
    "Ann Theresa is always one of my.",
    "Ingredients.",
    "If you guys thought that Witchery, so I'll take it.",
    "Is that something lying?",
    "Mewtwo fresco Anthony is asking.",
    "Um, uh, it's knew, and that, um, I think, uh, it's been around for a couple releases, but it's still experimental like.",
    "Right now it's working is pretty stable, but it's turned off when you go to app settings.",
    "It's right here, snap line in and when you start the app it starts turned off.",
    "And so, um.",
    "And I think that, uh, is still still has a little bit of work.",
    "Some of the things in fresco are, uh.",
    "Have been around for awhile and uh, in their work well and then some things are still experimental and.",
    "Oops.",
    "And still need some work.",
    "And then I have access to the fresco.",
    "Um?",
    "Beta, so I still have the beta.",
    "And.",
    "And I haven't played with that as much.",
    "Let me fix this, I want to.",
    "That's not it at this one.",
    "Yeah.",
    "I don't.",
    "I don't like to play with the not when I'm live streaming with the beta version because some things could go wrong.",
    "Things crashing and then you kind of get upset like no, I just lost my work.",
    "By this fun it's cool.",
    ""
  ],
  "entity": {
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        43,
        44
      ],
      "sentence": [
        "What's going on?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        82,
        83
      ],
      "sentence": [
        "My can I paste it?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        89,
        90
      ],
      "sentence": [
        "I just like to what do you call that fear missing?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        90,
        91
      ],
      "sentence": [
        "Now?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        108,
        109
      ],
      "sentence": [
        "Um, the artist who did the demo?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        109,
        110
      ],
      "sentence": [
        "What is her name?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        113,
        114
      ],
      "sentence": [
        "She went ahead and um and shared my artwork on her Instagram, so that was kind of cool, you know?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-CHITCHAT",
      "span": [
        130,
        131
      ],
      "sentence": [
        "Yeah, and you know what Mommy?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        176,
        177
      ],
      "sentence": [
        "Buttom Should I do details details?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        182,
        183
      ],
      "sentence": [
        "What is the source image so?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        198,
        199
      ],
      "sentence": [
        "The original art, and then it's hard to figure out like What is this what is going on here?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-CHITCHAT",
      "span": [
        199,
        200
      ],
      "sentence": [
        "What is happening in this area?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-CHITCHAT",
      "span": [
        200,
        201
      ],
      "sentence": [
        "What is that?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-CHITCHAT",
      "span": [
        265,
        266
      ],
      "sentence": [
        "What do you want?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION-CHITCHAT",
      "span": [
        268,
        269
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-CHITCHAT",
      "span": [
        274,
        275
      ],
      "sentence": [
        "Cloudy, right?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION-CHITCHAT",
      "span": [
        314,
        315
      ],
      "sentence": [
        "Something's happening to my pin, what is?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION-CHITCHAT",
      "span": [
        320,
        321
      ],
      "sentence": [
        "You know how many entries there were?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-CHITCHAT",
      "span": [
        321,
        322
      ],
      "sentence": [
        "Who submit it?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION-CHITCHAT",
      "span": [
        365,
        366
      ],
      "sentence": [
        "To go ahead and apply, why not go ahead?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-CHITCHAT",
      "span": [
        366,
        367
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        401,
        402
      ],
      "sentence": [
        "Why you so loud illustrator for iPad?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION-CHITCHAT",
      "span": [
        420,
        421
      ],
      "sentence": [
        "I emailed quick quick Quaker and Can you believe she got her snacks?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION-CHITCHAT",
      "span": [
        436,
        437
      ],
      "sentence": [
        "Here's an idea, right?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION-CHITCHAT",
      "span": [
        467,
        468
      ],
      "sentence": [
        "What is your creative process?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION-CHITCHAT",
      "span": [
        508,
        509
      ],
      "sentence": [
        "What?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION-CHITCHAT",
      "span": [
        613,
        614
      ],
      "sentence": [
        "What?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        654,
        655
      ],
      "sentence": [
        "OK, OK, cool, cool some of work now who's work are we talking?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        655,
        656
      ],
      "sentence": [
        "Is your work?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION-CHITCHAT",
      "span": [
        670,
        671
      ],
      "sentence": [
        "Since you already like to do that, then why should you get paid to do to do it for them?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION-CHITCHAT",
      "span": [
        713,
        714
      ],
      "sentence": [
        "What time is it in Atlanta?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION-CHITCHAT",
      "span": [
        779,
        780
      ],
      "sentence": [
        "Alright, since you gotta re watch Avengers 2, why do I get hungry after the stream?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION-CHITCHAT",
      "span": [
        900,
        901
      ],
      "sentence": [
        "Boom Do we have a rodeo goat in Atlanta?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION-CHITCHAT",
      "span": [
        923,
        924
      ],
      "sentence": [
        "So this, uh, so they got goat meat in their burgers?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION",
      "span": [
        950,
        951
      ],
      "sentence": [
        "And so right now what I'm drawing, what I'm doing with this with these little lies is I you start a line right?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION-CHITCHAT",
      "span": [
        964,
        965
      ],
      "sentence": [
        "Where do you get your tacos from Anthony?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION-CHITCHAT",
      "span": [
        965,
        966
      ],
      "sentence": [
        "Like what is the spot?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION-CHITCHAT",
      "span": [
        994,
        995
      ],
      "sentence": [
        "'cause What Time Is it in Atlanta is 2:00 AM?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION-CHITCHAT",
      "span": [
        996,
        997
      ],
      "sentence": [
        "So is it?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION",
      "span": [
        1049,
        1050
      ],
      "sentence": [
        "Is that something lying?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION-CHITCHAT",
      "span": [
        44,
        45
      ],
      "sentence": [
        "Alexandra was happening."
      ]
    },
    "T2": {
      "id": "T2",
      "label": "ANSWER",
      "span": [
        111,
        112
      ],
      "sentence": [
        "Clarity her name is cloudy."
      ]
    },
    "T10": {
      "id": "T10",
      "label": "ANSWER",
      "span": [
        177,
        178
      ],
      "sentence": [
        "I'm thinking about this right now, no details, none of these details, you know what?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        177,
        178
      ],
      "sentence": [
        "I'm thinking about this right now, no details, none of these details, you know what?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "ANSWER",
      "span": [
        179,
        180
      ],
      "sentence": [
        "The scales, but not the details in the rattlesnake."
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        264,
        265
      ],
      "sentence": [
        "Getting in where I can and then getting the eyeballs that I need on my work so that somebody just says how much then how much money you need."
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        266,
        268
      ],
      "sentence": [
        "Not well.",
        "How much you got."
      ]
    },
    "T23": {
      "id": "T23",
      "label": "ANSWER",
      "span": [
        421,
        422
      ],
      "sentence": [
        "Well, you got her attention."
      ]
    },
    "T24": {
      "id": "T24",
      "label": "ANSWER",
      "span": [
        714,
        715
      ],
      "sentence": [
        "It's almost 2 in the morning."
      ]
    },
    "T26": {
      "id": "T26",
      "label": "ANSWER",
      "span": [
        780,
        781
      ],
      "sentence": [
        "You get hungry."
      ]
    },
    "T29": {
      "id": "T29",
      "label": "ANSWER",
      "span": [
        901,
        902
      ],
      "sentence": [
        "No, we don't thank God."
      ]
    },
    "T30": {
      "id": "T30",
      "label": "ANSWER",
      "span": [
        966,
        968
      ],
      "sentence": [
        "Just got tacos.",
        "Ann Unless you made him at home yourself."
      ]
    },
    "T33": {
      "id": "T33",
      "label": "ANSWER",
      "span": [
        1051,
        1052
      ],
      "sentence": [
        "Um, uh, it's knew, and that, um, I think, uh, it's been around for a couple releases, but it's still experimental like."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T7",
      "answer": "T2",
      "question_sentence": [
        "What is her name?"
      ],
      "answer_sentence": [
        "Clarity her name is cloudy."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T12",
      "answer": "T10",
      "question_sentence": [
        "Buttom Should I do details details?"
      ],
      "answer_sentence": [
        "I'm thinking about this right now, no details, none of these details, you know what?"
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T11",
      "answer": "T13",
      "question_sentence": [
        "I'm thinking about this right now, no details, none of these details, you know what?"
      ],
      "answer_sentence": [
        "The scales, but not the details in the rattlesnake."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T38",
      "answer": "T23",
      "question_sentence": [
        "I emailed quick quick Quaker and Can you believe she got her snacks?"
      ],
      "answer_sentence": [
        "Well, you got her attention."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T66",
      "answer": "T24",
      "question_sentence": [
        "What time is it in Atlanta?"
      ],
      "answer_sentence": [
        "It's almost 2 in the morning."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T69",
      "answer": "T26",
      "question_sentence": [
        "Alright, since you gotta re watch Avengers 2, why do I get hungry after the stream?"
      ],
      "answer_sentence": [
        "You get hungry."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T81",
      "answer": "T29",
      "question_sentence": [
        "Boom Do we have a rodeo goat in Atlanta?"
      ],
      "answer_sentence": [
        "No, we don't thank God."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T87",
      "answer": "T30",
      "question_sentence": [
        "Like what is the spot?"
      ],
      "answer_sentence": [
        "Just got tacos.",
        "Ann Unless you made him at home yourself."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T94",
      "answer": "T33",
      "question_sentence": [
        "Is that something lying?"
      ],
      "answer_sentence": [
        "Um, uh, it's knew, and that, um, I think, uh, it's been around for a couple releases, but it's still experimental like."
      ]
    }
  }
}