{
  "sentence": [
    "Uhm, but I think we kind of have to wing it a little bit in terms of the swords.",
    "I'm going to redraw them completely because now that I can see them, there are a lot thinner than I have them here and.",
    "I don't know like there, it's the texture that they used.",
    "Painting this background is almost like hockey.",
    "It almost looks like chalk pastels so there really isn't all that much detail.",
    "You know something funny that I noticed while watching it.",
    "If you look at the chair here from far away, it's just like this.",
    "Funny these funny things that animators can get away with an in the moment you don't even notice it, but when you're really paying attention to it, it's there.",
    "Far away this chair is.",
    "Has no detail on it at all.",
    "On the fabric it's purple, actually, and it's from up close.",
    "It's got all kinds of floral detail and it's white.",
    "How strange is that?",
    "Like when you're watching the movie, you don't even notice stuff like that.",
    "Pretty funny.",
    "Anyway.",
    "I'm going to start with payee do welcome to the stream.",
    "How are you doing nice to see you?",
    "I'm just going to go ahead and just like completely delete this shield and sword and just start over.",
    "He says I've been looking forward to this this afternoon.",
    "I have not managed to do any drawing since Monday.",
    "Oh well, technically I haven't.",
    "I haven't drawn anything since my last stream either.",
    "I was actually yeah I.",
    "I've been looking forward to working on this more.",
    "Uhm, I can't wait to.",
    "To start adding color, the coloring process is actually always my favorite part.",
    "I'm not a huge fan of sketching to be honest.",
    "Um, because it takes a lot less brain power to color.",
    "Um and like?",
    "I don't mind the problem solving with sketching and everything but.",
    "You know what I could do?",
    "You just copy and paste one of these guys.",
    "I don't, yeah.",
    "I don't mind me, uhm.",
    "The problem solving that goes into it, but.",
    "It is more just like it's like coloring a coloring book.",
    "When I'm just doing the coloring process, which is kind of fun.",
    "Looks a little better.",
    "Let's pull this up.",
    "I think this is going to be the outside.",
    "This is going to be the.",
    "The wouldn't.",
    "Frame that it's on and then the Shields inside the shield is a little rounder on the top.",
    "Yeah, it's kind of got rounded corners on the top, so I'm going to edit that.",
    "This round these groups wrong color.",
    "How did I get white on my brush?",
    "That's weird.",
    "OK, around these corners this like this enough.",
    "I'll just go back and erase it.",
    "And I can just copy and paste this shape.",
    "Bro are inside.",
    "That looks much, much, much better than what we had yesterday.",
    "OK, in the design on the inside of the shield is also.",
    "Fairly vague, uhm, it just.",
    "There really isn't much of a design, it's just kind of got some squidbillies on it, so I think I'm just going to keep it kind of vague and do the same thing, just kind of do.",
    "Some little.",
    "Indication of a design but.",
    "Nothing crazy.",
    "Imply that there is detail there, but we don't need to see all of it.",
    "OK, so new layer.",
    "Let's hold shift make a straight line.",
    "And we're going to go like this.",
    "Very, very thin swords here.",
    "And it took out more on the bottom than they do on this pop.",
    "You guys you know, I'm not a big fan of summer.",
    "I know this is like a total Tangent.",
    "I'm not a huge fan of summer.",
    "Personally, my favorite season is autumn and I just happened to see some people starting to do some autumn art work today on Instagram and I was like I can't wait until fall this year.",
    "I'm so excited to start doing fall artwork again.",
    "Um?",
    "I, I mean, as you guys know, I really love Earth tones and.",
    "All of my art work pretty much always kind of.",
    "Looks like it's made in fall so fall time is always my favorite time of the year, especially within the art community.",
    "OK, so.",
    "You see me leaning over this way.",
    "It's because I'm like blind and I'm trying to look at all the detail.",
    "Um?",
    "OK.",
    "You know what I could do is I could look up.",
    "A sword.",
    "So I can at least get an idea this sword images so I can at least get an idea of what a handle would look like.",
    "Sword with handguard?",
    "OK.",
    "So.",
    "It would probably look something like.",
    "This.",
    "It sticks out that up here.",
    "Excel on the top just below.",
    "The curve.",
    "I think we're going to make this or just a little bit, or I'm sorry the shield just a little blips.",
    "Feel just a little bit taller.",
    "OK, and then we can just copy and paste this guy and then flip him.",
    "Go to the left.",
    "If you want to move an object, uhm.",
    "Along the same plane you can just hold shift.",
    "It will go right on over.",
    "Oh shoot, did I just lock my keyboard again?",
    "I did 1 second.",
    "We figured out how to fix this.",
    "Sorry for the Beeping.",
    "OK.",
    "It's it's.",
    "You guys weren't here for it.",
    "Um, there was a stream like I don't know.",
    "I think it was last week where I had accidentally locked my keyboard by holding shift down too long and it took us so long to figure out how to fix it when in reality.",
    "When in reality all I had to do was hold down shift for like 8 or 10 seconds again.",
    "Um?",
    "Turn it back off.",
    "But I have learned since then.",
    "OK, now I can go to this layer and just erase Flack.",
    "Find this the swords.",
    "So.",
    "OK, that looks so much better than what we did last time.",
    "Autumn is the best, is clever.",
    "Hey, welcome all I know, isn't it?",
    "I love Pumpkins and all the.",
    "Spices and the leaves.",
    "And oh, it's so cozy and blanket.",
    "So great.",
    "OK.",
    "Um?",
    "Now OK, so I realized yesterday after the end of the stream, um, so this right here this piece would not be lined up with the flooring like this because this has dimension, right?",
    "This is lifted up off the ground like a couple of inches, so really it would probably go a couple inches pass.",
    "The edge of the wall.",
    "Make a line all the way across like this.",
    "So it's even on both sides.",
    "And then we can just erase.",
    "What layer is that?",
    "Then we can just go back and erase this bit.",
    "All the petty things awakened very true.",
    "The only reason I love Spring is because of the Flowers like like all like all the beautiful Flowers everywhere.",
    "But really I am definitely.",
    "More of an autumn winter person than anything else.",
    "Uhm, OK.",
    "That looks better now.",
    "Now it's got dimension of against the wall.",
    "Um?",
    "OK, let's go ahead and extend.",
    "The.",
    "Curtain here so we can get it all the way up against the edge of the.",
    "Image.",
    "And look at the curves.",
    "This curtain.",
    "So when we're making the folds of the curtain, we have to make sure that these lines line up with these lines, and I'll explain what I'm talking about.",
    "When you're drawing.",
    "Wrinkles in fabric.",
    "Word that OK, where's the where's the layer?",
    "There it is.",
    "Or three draw these 'cause I actually don't look all that great.",
    "Actually, in all reality, this line doesn't look that great either.",
    "Um, let's redraw this one.",
    "This one needs to extend out a little bit more, I think.",
    "Horizontally.",
    "Take up a little bit more space there.",
    "Um?",
    "So it needs to.",
    "I think the reason that it doesn't look natural is that it needs to be a little bit more drapey here.",
    "It looks a little better, and then there's probably a robe.",
    "Let's just assume that there's that would be would be a rope here as well, because we can't really see it in the scene.",
    "But of course you would need another rope to hold this bit of the burden of proof.",
    "Uhm, OK so.",
    "When we go to draw.",
    "This line needs to be a little bit more curvy.",
    "Drapey Getting that getting that natural drape in is difficult sometimes.",
    "Specially since I've never drawn a curtain like this before.",
    "OK, so when we draw in our.",
    "Wrinkles.",
    "Gonna go up like loops.",
    "Up like whoops.",
    "It actually comes further out up here on the top and then comes in.",
    "About here.",
    "And then so you need to connect this line to another line down here.",
    "Instead of just like, kind of like Willy Nilly like making lines wherever.",
    "Like this it will look more natural.",
    "If you connect them.",
    "Then making them.",
    "Not all evenly spaced too, because fabric will fold naturally.",
    "Unevenly.",
    "And I'll probably go back and work on these more when we do the coloring too.",
    "Very bump something on my desk.",
    "I think what I'm going to do for the curtain on the bottom they just give it a little bit more detail.",
    "I'm going to go like this.",
    "I'm gonna extend out the bottom.",
    "Maybe I won't kind of makes it look like pants.",
    "Let's just leave it simple.",
    "OK.",
    "Next we have the waynes coating.",
    "Which is pretty interesting.",
    "I've never really seen waynes coding like this before.",
    "It's got a top out like a Topper.",
    "Let's make a new layer.",
    "At the top portion.",
    "The source.",
    "Big problem.",
    "And it's got a base for it as well.",
    "And then it's, uh.",
    "Some rectangle pieces, vertical rectangle pieces.",
    "Not too worried about whether they're perfectly evenly spaced, it's totally fine.",
    "Not looking for perfection here.",
    "The normally say.",
    "Uhm, and then they have like Oh actually these guys have.",
    "Dimension.",
    "So I'm going to give them some depth.",
    "For some Wiz brother.",
    "They're like pieces of wood.",
    "And then there's also like 2.",
    "Vertical divots on either one?",
    "Starting to kind of look like a room.",
    "Wow, amazing.",
    "And then I'll probably draw in some.",
    "Um?",
    "Was it called wood grain on these?",
    "When we do the coloring process?",
    "But I don't need to draw in all that detail when we do this sketch.",
    "Oh, and also this would actually be a perfect scene to do the overlay lighting layer that I usually do because it is a fireplace lit scene so.",
    "Yeah, we'll have.",
    "Some will have some good ambience on this one.",
    "But really, it didn't really work with these Cinderella one because I was using some lighter colors.",
    "But this is going to be a much darker seen.",
    "So actually Speaking of which.",
    "Once we finish this sketch.",
    "I will probably darken up the background color and work from a darker background color.",
    "Kind of almost like an underpainting.",
    "Any of you guys are familiar with traditional painting?",
    "Basic lines.",
    "There we go, there is the waynes coating.",
    "OK.",
    "And.",
    "Hey Sean, how are you doing welcome?",
    "We are slowly but surely making progress on this.",
    "Now, I might actually make the mantle taller.",
    "Hum.",
    "Because, well, for one in the scene, I actually can't see what in no point in the movie can you see what.",
    "Is up here.",
    "Up above the fireplace so I don't want to just yes.",
    "Um, so I think I might just make the fireplace taller.",
    "Plus, these columns are pretty like extravagant with these ladies holding the mantle up and stuff.",
    "They will probably make the mantle light come up here and then.",
    "All I can see up here is like there's like an urn sitting on the mantle.",
    "Like this?",
    "Like an urn sitting up here.",
    "It's the weather.",
    "There is like painting up here or anything.",
    "I think that's the only image you see of the fireplace.",
    "It could be wrong.",
    "So.",
    "OK.",
    "Moving right along, I think I am going to do.",
    "The wallpaper really quick just because it's pretty simple.",
    "I'm just going to do.",
    "Play, let's do this at.",
    "Um?",
    "Yeah, it's pretty much just a grid at a 45 degree angle.",
    "So what I'm going to do?",
    "Yeah, they're just little squares, both diamonds, but their squares just turned on inside.",
    "So how I'm going to draw it just like this?",
    "And not all going to be perfectly even, but that's OK.",
    "'cause I'm going to draw over this and Rostyle anyway, so it's totally fine.",
    "And if you're wondering.",
    "Uh, how to how I'm making these perfectly straight lines?",
    "It's not that I have a very steady hand.",
    "I'm holding down shift.",
    "And if you hold down shift, you can also move things at increments.",
    "So actually, you know what?",
    "This.",
    "Just realized I should have since I put it in a 45 degree angle.",
    "I actually should have done it more all than wide.",
    "I want to make it too OK, I'll just.",
    "Update.",
    "So go like that and we'll just copy and paste the layer.",
    "Liberal.",
    "OK, we go massive erase.",
    "I'll leave a little excess going around the mantle just because I don't have those perfect lines right now.",
    "Haven't slept because I haven't flushed it out yet.",
    "So just in case I need a little.",
    "Little.",
    "Little leeway.",
    "I want to erase it completely.",
    "And what is that line right there?",
    "Like an extra line for some reason.",
    "OK.",
    "Looks pretty good.",
    "And I'm just going to condense the sound into one layer, and I'm actually going to lower the Opacity just so it's not so.",
    "So in our face.",
    "Oh, by the way guys, I'm I'm only streaming for an hour and a half today instead of 2 hours and also I don't know if I'll be able to do another stream this week.",
    "Sadly I have a couple of doctor appointments and stuff like that because of.",
    "Everything that's been going on on, uh.",
    "Just this week's been rough.",
    "Uhm, so I will probably not be able to stream this again this week, but I will be back next week.",
    "To work on this a little bit more.",
    "OK.",
    "So let's go ahead and draw in.",
    "The rug so the rug.",
    "Is it's a big red rug and we're just going to go straight across the entire image here and give a little space in front of the mantle.",
    "And then we're going to hold down shift and go straight across and this rug has.",
    "A border.",
    "Let's see so the border on the left side I think would be.",
    "Ask the.",
    "Fireplace since I'm putting the.",
    "The chair, the right.",
    "Actually, in all reality.",
    "The like in the scene here I'll just show you in the scene.",
    "The rug is actually.",
    "The short end of the rug is next to the fireplace, but I think since I'm going to.",
    "Move the chair.",
    "I'm just going to make the rug extend all the way across the image.",
    "Putting in some artistic.",
    "Artistic leeway here, so let's make that actually going to make it a little thicker.",
    "Let's make that the edge of the rug.",
    "And so the edge of the rug actually has.",
    "Them gold detailing on both sides.",
    "So like this.",
    "And then it's got some swirly designs.",
    "Going around it.",
    "Huh?",
    "And the majority of the rug itself is actually just plain red in the middle.",
    "There's a design, but from this angle we probably wouldn't see that.",
    "So I'm just going to go ahead and leave it blank.",
    "And then there's also some marble tiles, some pretty large marble tiles, so I'm going to.",
    "From like this.",
    "Cool OK, looks pretty good.",
    "It actually looks like a room now.",
    "That's great.",
    "And I guess I'll just add some little details.",
    "On to the rug.",
    "Alot of the time I will just add.",
    "Some little lines like this to indicate that there are rug fibers, and I'll do that in the sketch just to remind myself to add that detail at the end, because sometimes I don't remember.",
    "And then of course after I posted, I'm like, oh, I forgot to add that, so I'm going to Adam and right now.",
    "And little fibers.",
    "Complained that Adam on the edge 2.",
    "I like to do this with sweaters as well.",
    "I feel like it adds just like a little bit of a neat little detail because it kind of looks.",
    "It kind of makes it look a little bit more fluffy.",
    "And it kind of looks like some.",
    "Maybe some threads are poking through and stuff like that.",
    "I think it adds like it's a tiny little detail for sweaters, but it adds a lot.",
    "Hey Caroline, welcome to the stream.",
    "How are you doing?",
    "Speaking of memory save Oh my gosh, thank you clever.",
    "I haven't saved this whole time.",
    "Oh my goodness, thank you so much.",
    "OK.",
    "I'm going to save again just for good measure.",
    "OK, so on the fireplace.",
    "Um?",
    "On the fireplace, there's a little um.",
    "Would rock here.",
    "I'm going to draw that in.",
    "And let's see.",
    "For the longest time, you guys I struggled so much with drawing fire.",
    "Oh my goodness, I could not figure out how I wanted to draw fire and I have gone through so many iterations.",
    "I feel like every single image that I've ever done has a different version of fire because I'm always trying to like, OK, is this how I want to draw fire?",
    "Is this how I want to do it?",
    "But I feel like I've kind of gone the more simplistic route like I have with the majority of my work.",
    "I'll pull it up like the last couple of images.",
    "I've actually just been kind of doing, like rounded triangles, almost.",
    "Percent.",
    "And let's pull up.",
    "Yeah.",
    "So this image I did on stream.",
    "Uh, like a couple months ago, see as you can see is just like simple little rounded triangles, and although it's not very realistic fire of course.",
    "It still gets the point across like it's really simple.",
    "It's a really simple silhouette, but you can still tell as the viewer.",
    "You can still tell that that's fire, especially since it's in enclosed in an oven or stove.",
    "Rather, you can tell that it's fires, so um and then with candles I pretty much do a really simple flame, like a rounded, like almost like a your drop shape or a candle flame.",
    "Um, there was the other one.",
    "Is there another one that I did?",
    "Oh it was uhm?",
    "Fredericks house this one.",
    "This one actually was a little bit different.",
    "I kind of like this.",
    "Uhm, this one was the first one that I did with me trying to figure out like.",
    "OK maybe I should just go a little bit more rounded, but as you can see like there's still kind of like got that pointy tip.",
    "But I think I'm just going to continue to do more of a rounded shape.",
    "I don't know.",
    "We'll see how it goes on this one.",
    "Um?",
    "Uh, do some work into the stream.",
    "Thank you, appreciate it.",
    "I'm glad you have an interest in my work and a welcome to the stream.",
    "OK so.",
    "Actually, I just realized that I forgot.",
    "Forgot to draw this line here.",
    "Whoops, not holding shift.",
    "To indicate the depth there.",
    "OK.",
    "So also.",
    "There are some little squiggly lines.",
    "Here, they're kind of just like little.",
    "Yes, shapes almost.",
    "And a Willy nilly.",
    "Fun fact about beauty and the beast.",
    "Did you guys know that all of the gargoyles on the Castle and inside the Castle are all rejected designs of the beast?",
    "Um, those are.",
    "I don't know if you guys know him.",
    "Um, Aaron Blaise is the designer of the beast and I guess it took him a really long time to figure out.",
    "What he was going to do for the beef designs and they went through like hundreds of iterations before he actually was asleep one night at his house.",
    "He was asleep and he got woken up in the middle of the night and he just had this vision of the final final design of the beast and he immediately got up and he sketched it down and he was like this is beast.",
    "This is it and I always thought that story was pretty cool because I mean sometimes that happens sometimes with.",
    "Um, with design you know a lot of the time, like I'll try and try and try and, uh, like work really hard to come up with what I'm going to do for my nest next art piece and a lot of the time when I'm just sitting on the couch, not even thinking about it, just watching TV.",
    "Suddenly I'll just have this idea like pop into my head and be like, oh, I should do that next.",
    "and I just thought that that was a really cool.",
    "A really cool thing that you know, like the design of the beast was in his head the whole time, but he had to.",
    "He had to come up with it.",
    "It had to come to the forefront of his mind.",
    "When he wasn't even thinking about it.",
    "Hey Caroline, your work?",
    "Uh is fantastic.",
    "Cody, first time I've watched your stream.",
    "Oh thank you so much, appreciate it if you'd like to follow my Instagram, you can.",
    "Uh, the link is down below just at Cody Bear.",
    "That's where I'm most active online.",
    "Uhm, Yeah, right now.",
    "This sketch is very very rough.",
    "Early stages.",
    "It doesn't look like much, but the last illustration that we did on stream was this Cinderella peace and this is pretty much what it will.",
    "You can expect the beast piece to look like.",
    "Um?",
    "At the end I use a lot of like a cran textures in my work, so yeah, this is kind of the look that it will probably turn out.",
    "Obviously will be with different colors and stuff like that, but.",
    "Yeah, I usually keep my sketching pretty simple.",
    "Michael Roos Welcome to the street.",
    "How are you?",
    "OK.",
    "What else?",
    "What else we got going on here?",
    "What can we add?",
    "Oh right, I was going to do the.",
    "A little hearth.",
    "A little a little wood Holder.",
    "I don't know what those are called.",
    "'cause I think this whole piece is technically the hearth, right?",
    "And then the little little wood rack in the fireplace.",
    "So that, like a little more squaddie feet.",
    "And.",
    "Then Add a little piece that out here.",
    "And some great that have some point ease on them.",
    "I'm going to space them out a little bit more, actually or like.",
    "Then there's like a curve.",
    "If that comes up.",
    "OK.",
    "Not need to draw the whole thing, I can just go ahead and copy.",
    "Actually copy and paste the whole thing.",
    "Full peace and erase that.",
    "An copy and paste this to the other side.",
    "Wanna flip it horizontally?",
    "And then whoop right on the other side.",
    "Then Then it's.",
    "And then I can just connect these.",
    "And let's see, um, probably draw two more.",
    "One right there.",
    "And here.",
    "OK.",
    "Cool so busy.",
    "Really lovely pictures.",
    "Thank you, appreciate it.",
    "I like friends, a friends house fire too.",
    "I do too.",
    "Um again.",
    "Like sometimes I think that something is going to go one way and then my lines just happened to turn out a certain way that day.",
    "So I just roll with it so we'll see how the fire goes as we start to sketch it.",
    "Uh, OK, and as we did in the Cinderella one, I'm leaving the characters to the last moment.",
    "In the sketch I did that on purpose because, um, sometimes I'm like, I'm really slow when it comes to drawing anatomy.",
    "I'm not that great at it, so if I forced myself to do the rest of the sketch first, if I have difficulty with anatomy than I am less likely to give up on the image because I've already put so much work into the sketch.",
    "So sometimes when I start with the characters and it doesn't workout, I give up immediately, but.",
    "If I put work into the image, I just kind of push through it.",
    "A lot of the time.",
    "So that's why I have yet to draw the characters in.",
    "And we did the same thing with Cinderella two.",
    "We pretty much through the whole image first.",
    "And then we we plopped her in.",
    "OK.",
    "Uh, OK.",
    "I'm I've also been kind of avoiding the.",
    "The statue, ladies.",
    "On the fireplace, but I think we're going to go ahead and do that next.",
    "Or maybe it will do the fire next to the fire next.",
    "That's easy.",
    "OK.",
    "I'm going to locate the saloon.",
    "I'm gonna open up both.",
    "The both of those image that images but I just showed you guys just so I can.",
    "Get a gauge on how I drew the fire last time.",
    "Uhm, OK, let me just go ahead and do it on this letter.",
    "Um, let's see.",
    "And with fire you also want to make sure that they're kind of all.",
    "Different sizes and shapes.",
    "Um, because you don't want it to look too uniform, right?",
    "Um, like?",
    "Yeah, no, I don't want that.",
    "Go more like this.",
    "So a lot of the time I'll kind of go with this triangular shape with.",
    "One big one in the middle.",
    "And then kind of one that's medium size on the side and then one that smaller on the side.",
    "Kind of how?",
    "I'll usually do that.",
    "You want to make sure that like if you're doing this kind of shape, you want to make sure that the sides aren't even either.",
    "Because again, it will probably end up looking a little bit too uniform.",
    "And we can also do some little.",
    "Little wispy pieces coming off.",
    "So in the movie, you actually can't see the logs in the scene.",
    "Believe it or not, um.",
    "It only shows the fire.",
    "However, I think I am going to draw the logs in.",
    "'cause it will look more natural.",
    "And again, it's just one of those things, like in terms of Animation.",
    "They don't always.",
    "You're not always going to draw every single detail in every single scene.",
    "For one that would take forever and two.",
    "It also would detract from the.",
    "The focal point of the scene so they don't always Add all of the details in in the background, so that's probably why they didn't add in the logs because it wasn't really necessary.",
    "The fire is what would necessary in that scene.",
    "The logs were not, but I'm going to add an alarm.",
    "Is that rain and Thunder in the background?",
    "It's so funny I get like at least one or two people per stream that asks me that yeah, I use uhm for every stream since we can't.",
    "We can't play copyrighted music on stream.",
    "And I personally just really like listening to ASM are on Beanz backgrounds like nature sounds and cafe sounds and thunderstorm sounds and stuff like that.",
    "So if you watch my streams you'll hear a lot of that.",
    "I just personally feel like it helps me focus on my art better than listening to music.",
    "So yeah.",
    "Even your following instead.",
    "Thank you so much, I am less than 100.",
    "Follows away from 5K by the way guys, when I hit 5K on Instagram I plan on doing a draw this in your style.",
    "I don't know if you guys have ever participated in one of those, but basically it's a hashtag event on Instagram where an artist will Draw Something like draw little scene and.",
    "Will ask their community who draw that same image, but in their style.",
    "So I'm really excited to do that because I haven't hosted one of my own yet.",
    "I have participated in a couple of other artists doing theirs, but I haven't done my own and I think that that would be a fun project to do.",
    "And if you guys would want to be involved in that.",
    "I did it once, was rubbish out it.",
    "Hey it's not a competition, it's just fun.",
    "I don't know what I'm going to draw for it yet though, haven't decided.",
    "And it had the chance to figure it out.",
    "It won't be like a full scene like this or anything, it'll just be like a probably a character doing something.",
    "It won't be super crazy detailed.",
    "Oh, also, let's go ahead.",
    "And so like I said, I'm probably going to be doing a dark background for this, and let's open up the cafe scene because let's open up the.",
    "Photo shop file of that.",
    "Open.",
    "That's a big jump.",
    "Because I think I want to use the same.",
    "Background color that I did for this scene.",
    "OK, it was this one.",
    "I want to make sure I get the right one.",
    "'cause I had the lighting turned out really nice on the scene so.",
    "OK.",
    "The background color is going to be like that.",
    "And then over top of that, we're going to do my just to give you guys an idea we're going to do my thumb.",
    "Overlay lighting layers.",
    "So if you guys are new here, what I like to do sometimes for darker images is I will take this kind of like big fluffy cloudy type brush and I will take a more like baby yellow light yellow color.",
    "Even make it a little lighter, and then I'm going to turn the UM layer to overlay.",
    "Not the brush, but the layer to overlay, and then if you draw.",
    "Very lightly.",
    "It will give a pretty cool glow effects.",
    "And you can always layer it as well.",
    "So if we make.",
    "The brush a little smaller.",
    "And just kind of layer the gradient here.",
    "This kind of build upon it for those, for those of you people that wear makeup, kinda like when you're applying blush.",
    "You don't want to apply too much at one time, but you just kind of build layers.",
    "That's going to be something like that.",
    "I'll probably redo it when when the time comes, but I just wanted to give you guys an idea of what it will look like.",
    "Uhm yeah, and I did the same thing with that image that you just saw so.",
    "As you can see, like beer and here.",
    "And along the edge here.",
    "That's where I added that glowy light effect, and it works pretty well.",
    "I I found I actually, I'm pretty sure I found that out on accident.",
    "I think it was like my layer just accidentally was on an overlay and I was like, Oh man, it looks really good.",
    "But I haven't used it in a really long time, but ever since I started dreaming on be hands just like a couple months ago, I started using it again and I'm so thankful that I did because it looks really good.",
    "I like it.",
    "OK anyway.",
    "Um, I'm going to go ahead and just leave this light for now, just so I can see what I'm doing.",
    "Um, OK, we've put it off long enough people.",
    "We gotta do the columns.",
    "The pastor I've been going wrong.",
    "OK.",
    "Um, let's see where should I draw this?",
    "Originally?",
    "What layer?",
    "Here we go layer hunting again.",
    "As always.",
    "Here we go.",
    "Let's go back to my sketch brush.",
    "David, thank you.",
    "Anyone's working on anything digitally, please save your work.",
    "So they got their elbows down.",
    "The area wouldn't look lived in, it wouldn't have natural detail like that.",
    "I the the example that I gave last time was.",
    "Video games, specifically my husband and I have been playing the Last of Us and it's an apocalyptic game, so there's all kinds of trash and all kinds of little things here and there that just like fill up the world that you don't even notice when you're walking by um.",
    "But if it wasn't there, you would notice because the world will look would look empty.",
    "Um, uh, somebody?",
    "Oh it was actually mentioned on the Adobe Live Adobe live stream yesterday.",
    "Funny enough, the host Alexis said good design is invisible.",
    "Bad design is noticeable, which I feel like is relevant to this conversation too, because again, like you didn't even notice it because it looks natural.",
    "That's good design.",
    "OK.",
    "Next Oh, next we so I haven't put any much detail on the statue ladies, but.",
    "I do want to draw this little earn up here.",
    "Oh, and I also need to draw in.",
    "See let's bring up our thumbnail sketch again here.",
    "Um?",
    "Hello photo shop.",
    "I don't know why it does this sometimes.",
    "On my stream.",
    "It's only when I try to move a layer only when I try to move a layer, everything else is fine, but sometimes photo shops like no, that's way too much.",
    "And it has to like, think about moving the layer.",
    "For a really long time.",
    "There we go.",
    "Um, so here's the thumbnail again.",
    "With these big fat head, I do need to draw in this little photo.",
    "This little photo frame here on the wall.",
    "This is also true in real life.",
    "You walk past things without even noticing them, and it's also you know, like.",
    "On a day-to-day basis, like art is everywhere, you don't even realize how much art you walk past on a daily basis, like, think about the grocery store.",
    "Every single box, every single item.",
    "In a grocery store has artwork on it.",
    "Somebody designed that box?",
    "Somebody designed that packaging and people.",
    "Most people don't even think about that.",
    "You know, because we're just like we're just so used to it.",
    "We're so used to having artwork on everything.",
    "And I mean I.",
    "I mean, I'm guilty of that.",
    "When I was younger, I didn't think about that kind of stuff either.",
    "And then it dawned on me like wow.",
    "Somebody, somebody, somewhere designed all of these things?",
    "But we are so used to seeing it that we don't even notice it.",
    "Hum, OK, that looks that looks better.",
    "I still really wish that I would note that I knew.",
    "That I could know what is above the fireplace.",
    "It kind of feels a little weird having the.",
    "Um?",
    "Wallpaper behind the fireplace because I feel like at least it would probably have.",
    "Like a piece of someone eraser, it would probably have a piece like coming up.",
    "Like this?",
    "Um, like to extends like in the front of the chimney, and there's probably I could imagine that there's probably.",
    "Some kind of large painting above there or something like that, but I think what I'm going to going to make the executive decision.",
    "Erase.",
    "The wallpaper.",
    "I almost want to watch the whole movie just to see if I can just to see if I can find any kind of like other scene that has this fireplace in it, but I don't think there is.",
    "You're getting so good at this.",
    "What if it's possible that going up behind the fireplace is the same texture background as the lower down sort of chimney breast?",
    "Yeah, that's kind of what I was planning on doing just.",
    "So like this is kind of, I guess it's like a just painted stucco or something like that.",
    "It's just white, so I'll probably do that same color up at the top.",
    "And you know what?",
    "Now that I think about it, a lot of this off section is actually going to be in darkness because all of the light is going to be down here around the fireplace in the characters, so probably not even going to see all that much detail up at the top, so it's probably going to be fine, but right now just everything is a lit so.",
    "And.",
    "I keep thinking of all the details, but really, in all reality we probably won't even see all that much up there.",
    "The concept art.",
    "There's a huge broken mirror with a very ornate frame.",
    "What looks like to freeze supporting a Royal coat of arms and a big gold chain?",
    "Where do you see that Steven link it?",
    "Link it in chat if you have like a Google link or something, I'm curious to see what you're looking at.",
    "Uh, OK.",
    "So oh, they earn.",
    "Hum.",
    "Let's do that on a separate layer.",
    "Let's I'm just going to do part of it.",
    "I have like part.",
    "Oh gosh, you know what guys I just realized I only have two more minutes in my stream left, um?",
    "I completely lost track of time.",
    "I'm so sorry about that.",
    "Uhm, I just got like.",
    "So caught up and.",
    "And in doing this I'm actually now that we're at a place where, like there's like it actually looks like a room.",
    "I'm getting a little bit more excited about it.",
    "Hum.",
    "It's actually kind of coming together now.",
    "Oh OK, I wanna look at this really quick here.",
    "OK, so this concept art Steven, I'm I'm pretty sure this is for the live action movie.",
    "This is a much different room.",
    "I don't know for sure, but this concept art like I haven't seen the live action.",
    "But all of this very swirly curly gold filigree design makes me think of the live action and Fraser because that was very similar to the live action design for Lumiere.",
    "So I don't think that this is actually what the animation would have looked like.",
    "But that is really cool that some really cool concept art.",
    "But yeah, anyway, um made some pretty good progress on this.",
    "Uh, next stream, we will do the.",
    "Photo frame on the wall and we will probably start drawing in beast and Belle, so that's exciting.",
    "Thank you guys so much for watching.",
    "Appreciate it.",
    "Hey Jennifer, I'm actually just about to end the stream on.",
    "So sorry you're popping it in the last second.",
    "And yes, I'm going to save a saved, I promise.",
    "I know you said it before, but what brush do you use for sketching?",
    "I'm still trying to find one that sees me I use uhm with one of Kyle Websters brushes.",
    "It's called happy HB.",
    "Here it is.",
    "It's in Kyle strolling box in the Mega Pack Mega Pack.",
    "Happy HB and then I just use the color that I use is kind of like an olive color here I'll just.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        12,
        13
      ],
      "sentence": [
        "How strange is that?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        31,
        32
      ],
      "sentence": [
        "You know what I could do?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        46,
        47
      ],
      "sentence": [
        "How did I get white on my brush?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        97,
        98
      ],
      "sentence": [
        "Oh shoot, did I just lock my keyboard again?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        122,
        123
      ],
      "sentence": [
        "Now OK, so I realized yesterday after the end of the stream, um, so this right here this piece would not be lined up with the flooring like this because this has dimension, right?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        128,
        129
      ],
      "sentence": [
        "What layer is that?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        147,
        148
      ],
      "sentence": [
        "Word that OK, where's the where's the layer?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        212,
        213
      ],
      "sentence": [
        "Was it called wood grain on these?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        213,
        214
      ],
      "sentence": [
        "When we do the coloring process?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        224,
        225
      ],
      "sentence": [
        "Any of you guys are familiar with traditional painting?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-CHITCHAT",
      "span": [
        229,
        230
      ],
      "sentence": [
        "Hey Sean, how are you doing welcome?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        260,
        261
      ],
      "sentence": [
        "Uh, how to how I'm making these perfectly straight lines?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        264,
        265
      ],
      "sentence": [
        "So actually, you know what?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        279,
        280
      ],
      "sentence": [
        "And what is that line right there?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION-CHITCHAT",
      "span": [
        338,
        339
      ],
      "sentence": [
        "How are you doing?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-CHITCHAT",
      "span": [
        352,
        353
      ],
      "sentence": [
        "I feel like every single image that I've ever done has a different version of fire because I'm always trying to like, OK, is this how I want to draw fire?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        353,
        354
      ],
      "sentence": [
        "Is this how I want to do it?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        367,
        368
      ],
      "sentence": [
        "Is there another one that I did?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION-CHITCHAT",
      "span": [
        393,
        394
      ],
      "sentence": [
        "Did you guys know that all of the gargoyles on the Castle and inside the Castle are all rejected designs of the beast?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION-CHITCHAT",
      "span": [
        423,
        424
      ],
      "sentence": [
        "How are you?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION-CHITCHAT",
      "span": [
        425,
        426
      ],
      "sentence": [
        "What else?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION-CHITCHAT",
      "span": [
        426,
        427
      ],
      "sentence": [
        "What else we got going on here?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION-CHITCHAT",
      "span": [
        427,
        428
      ],
      "sentence": [
        "What can we add?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        432,
        433
      ],
      "sentence": [
        "'cause I think this whole piece is technically the hearth, right?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        446,
        447
      ],
      "sentence": [
        "Wanna flip it horizontally?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        488,
        489
      ],
      "sentence": [
        "Um, because you don't want it to look too uniform, right?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION-CHITCHAT",
      "span": [
        514,
        515
      ],
      "sentence": [
        "Is that rain and Thunder in the background?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        576,
        577
      ],
      "sentence": [
        "Um, let's see where should I draw this?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        578,
        579
      ],
      "sentence": [
        "What layer?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        641,
        642
      ],
      "sentence": [
        "What if it's possible that going up behind the fireplace is the same texture background as the lower down sort of chimney breast?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        645,
        646
      ],
      "sentence": [
        "And you know what?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        652,
        653
      ],
      "sentence": [
        "Where do you see that Steven link it?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION-CHITCHAT",
      "span": [
        660,
        661
      ],
      "sentence": [
        "Oh gosh, you know what guys I just realized I only have two more minutes in my stream left, um?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        684,
        685
      ],
      "sentence": [
        "I know you said it before, but what brush do you use for sketching?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "ANSWER",
      "span": [
        32,
        33
      ],
      "sentence": [
        "You just copy and paste one of these guys."
      ]
    },
    "T2": {
      "id": "T2",
      "label": "ANSWER",
      "span": [
        98,
        99
      ],
      "sentence": [
        "I did 1 second."
      ]
    },
    "T5": {
      "id": "T5",
      "label": "ANSWER",
      "span": [
        148,
        149
      ],
      "sentence": [
        "There it is."
      ]
    },
    "T6": {
      "id": "T6",
      "label": "ANSWER",
      "span": [
        280,
        281
      ],
      "sentence": [
        "Like an extra line for some reason."
      ]
    },
    "T7": {
      "id": "T7",
      "label": "ANSWER",
      "span": [
        489,
        491
      ],
      "sentence": [
        "Um, like?",
        "Yeah, no, I don't want that."
      ]
    },
    "T9": {
      "id": "T9",
      "label": "ANSWER",
      "span": [
        515,
        521
      ],
      "sentence": [
        "It's so funny I get like at least one or two people per stream that asks me that yeah, I use uhm for every stream since we can't.",
        "We can't play copyrighted music on stream.",
        "And I personally just really like listening to ASM are on Beanz backgrounds like nature sounds and cafe sounds and thunderstorm sounds and stuff like that.",
        "So if you watch my streams you'll hear a lot of that.",
        "I just personally feel like it helps me focus on my art better than listening to music.",
        "So yeah."
      ]
    },
    "T10": {
      "id": "T10",
      "label": "ANSWER",
      "span": [
        642,
        645
      ],
      "sentence": [
        "Yeah, that's kind of what I was planning on doing just.",
        "So like this is kind of, I guess it's like a just painted stucco or something like that.",
        "It's just white, so I'll probably do that same color up at the top."
      ]
    },
    "T11": {
      "id": "T11",
      "label": "ANSWER",
      "span": [
        654,
        655
      ],
      "sentence": [
        "Uh, OK."
      ]
    },
    "T14": {
      "id": "T14",
      "label": "ANSWER",
      "span": [
        686,
        690
      ],
      "sentence": [
        "It's called happy HB.",
        "Here it is.",
        "It's in Kyle strolling box in the Mega Pack Mega Pack.",
        "Happy HB and then I just use the color that I use is kind of like an olive color here I'll just."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T3",
      "answer": "T1",
      "question_sentence": [
        "You know what I could do?"
      ],
      "answer_sentence": [
        "You just copy and paste one of these guys."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T8",
      "answer": "T2",
      "question_sentence": [
        "Oh shoot, did I just lock my keyboard again?"
      ],
      "answer_sentence": [
        "I did 1 second."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T15",
      "answer": "T5",
      "question_sentence": [
        "Word that OK, where's the where's the layer?"
      ],
      "answer_sentence": [
        "There it is."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T29",
      "answer": "T6",
      "question_sentence": [
        "And what is that line right there?"
      ],
      "answer_sentence": [
        "Like an extra line for some reason."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T47",
      "answer": "T7",
      "question_sentence": [
        "Um, because you don't want it to look too uniform, right?"
      ],
      "answer_sentence": [
        "Um, like?",
        "Yeah, no, I don't want that."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T50",
      "answer": "T9",
      "question_sentence": [
        "Is that rain and Thunder in the background?"
      ],
      "answer_sentence": [
        "It's so funny I get like at least one or two people per stream that asks me that yeah, I use uhm for every stream since we can't.",
        "We can't play copyrighted music on stream.",
        "And I personally just really like listening to ASM are on Beanz backgrounds like nature sounds and cafe sounds and thunderstorm sounds and stuff like that.",
        "So if you watch my streams you'll hear a lot of that.",
        "I just personally feel like it helps me focus on my art better than listening to music.",
        "So yeah."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T60",
      "answer": "T10",
      "question_sentence": [
        "What if it's possible that going up behind the fireplace is the same texture background as the lower down sort of chimney breast?"
      ],
      "answer_sentence": [
        "Yeah, that's kind of what I was planning on doing just.",
        "So like this is kind of, I guess it's like a just painted stucco or something like that.",
        "It's just white, so I'll probably do that same color up at the top."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T63",
      "answer": "T11",
      "question_sentence": [
        "Where do you see that Steven link it?"
      ],
      "answer_sentence": [
        "Uh, OK."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T65",
      "answer": "T14",
      "question_sentence": [
        "I know you said it before, but what brush do you use for sketching?"
      ],
      "answer_sentence": [
        "It's called happy HB.",
        "Here it is.",
        "It's in Kyle strolling box in the Mega Pack Mega Pack.",
        "Happy HB and then I just use the color that I use is kind of like an olive color here I'll just."
      ]
    }
  }
}