{
  "sentence": [
    "So when you guys can see me and throw up my background sound really quick again.",
    "Should be able to see me now.",
    "I think we fixed it.",
    "It looks like it's working now.",
    "A tablet.",
    "Yes, tablets working OK.",
    "OK for anyone that's watching this vad right now.",
    "Just a clarification.",
    "Um, I had to restart the stream an my computer because I had to re update my tablet drivers for it to work but we are on our way now.",
    "OK.",
    "So the one little thing that I wanted to go back and fix in this illustration, it was not really a fix, but I felt like when I looked at this illustration after not seeing it for the weekend.",
    "So I came back with fresh eyes.",
    "I saw the top of her hair here.",
    "Um?",
    "The top of her hair like I love the little detail lines here, but then you look at the bottom of our hair and it's completely flat and it kind of looks a little weird.",
    "Having volume volume indication lines on the top and not on the bottom.",
    "So I think what I'm going to do is sit on the outline layer.",
    "No, it's not.",
    "Where did I have those those lines?",
    "I guess I can just do it on the outline.",
    "Is the big deal.",
    "But I wanted to do is just add the same type of lines but I have.",
    "For her.",
    "For her bangs.",
    "And then we will get started.",
    "On the UM.",
    "Beauty and the Beast Heart.",
    "Hopefully I'm able to.",
    "Do these ones the way I wanted to because I actually did try to do some detail lines and then I kind of gave up on it, but I definitely think it needs it.",
    "Hi, so he'd welcome to the stream.",
    "Uh, I just joined.",
    "Can you please explain what you're creating so this illustration I did of Cinderella last week?",
    "I just wanted to, um, it's actually done.",
    "I just wanted to come back and add these little lines to her hair really quick but in a minute we're going to be starting on a beauty and the Beast Fan Art.",
    "Illustration.",
    "And this is just, uh, yeah, this is just for fun.",
    "It's not for a client or anything.",
    "I wish I had Disney of the client.",
    "OK, yeah, I think that looks better.",
    "Let's see what it looks like without these top lines.",
    "I think I like that better.",
    "Little more simple.",
    "OK.",
    "I'll save.",
    "And save as a PNG.",
    "And then.",
    "We can move onto starting our new sketch.",
    "OK, let's make a new file and um.",
    "Just do 8 by 10.",
    "And let's go ahead and do.",
    "Hey Sam, uh hello, hope you're having a good Monday.",
    "Cody yeah it's it's it's, uh, going great so far.",
    "Well we we had to stop and restart the stream 'cause I had to restart my computer because my tablet wasn't working because I needed to update my drivers.",
    "But other than that we are going smoothly tablets working now.",
    "OK, let's.",
    "Go ahead and.",
    "If only we could bippy boppy Boo for that.",
    "I know, right?",
    "Is the Thunder real?",
    "No, it's a it's a YouTube video actually.",
    "Background noise.",
    "OK.",
    "He Brandon Welcome Let me know if it's too loud or too quiet.",
    "I just turned it down a little bit because I notice that the audio levels were kind of loud.",
    "OK, so let's grab my sketching brush.",
    "And.",
    "Let's bring up reference for Lumiere.",
    "Let's do linear first.",
    "He's so cute.",
    "I actually have a little lamp that I got.",
    "Oh it's right here.",
    "I have this like he's like a little Lampi lights up.",
    "Uh, that I got at Disneyland one here.",
    "Um?",
    "I'm going to be doing linear in my style.",
    "Uh, let's see.",
    "I have this idea of, uhm, the scene.",
    "Or a scene?",
    "I guess it's it's going to be kind of an alteration of a scene in the movie, uhm?",
    "Fireplace and see if I can look it up for reference.",
    "Fireplace scene.",
    "Beauty and the beast.",
    "It's actually when they're sitting in front of the fireplace when she's like.",
    "Uh, work like helping him heal his wounds, but I think I'm going to have fell just like sitting in the chair and reading a book.",
    "So it'll be kind of.",
    "It'll be this room, but also just be like an altered scene.",
    "Or we also have this option where they're both sitting on the floor together.",
    "I could like recreate this scene or I was thinking about adding in this chair here.",
    "'cause I kinda like.",
    "I really like the shape of this terror, like how exaggerated it is, how tall it is.",
    "Yeah, I really wanted to draw this fireplace.",
    "I was like this thing is really cool.",
    "Again yeah, Cody were started and ended the stream.",
    "Yeah, we had to restart the stream because I had to update my tablet drivers.",
    "They weren't working so I had to restart my computer.",
    "Uhm, OK, so let's do it.",
    "Let's do a thumbnail, shall we?",
    "That's where we gotta start, right?",
    "Um, this something else a little bit too wide for 8 by 10 it's going to be more like that.",
    "OK, so let's make a new layer.",
    "So again, I want to go with the, UM, flat flooring.",
    "I'm probably going to make everything very flat, just like I did in the seller Cinderella illustration.",
    "So that's going to be a perspective challenge for me to do a full indoor scene, lat.",
    "Um?",
    "We shall see how it goes.",
    "Um, so in these images.",
    "The fireplace is actually at this angle, but we're going to recreate the fireplace as being seen from straight on.",
    "Um, more so like this, it's going to be seen from straight great on.",
    "Oh yeah, I can.",
    "A tablet is definitely working now thankfully.",
    "Hey Robert, how are you doing?",
    "Welcome, I hope you had a good weekend.",
    "OK, so.",
    "There's a lot in the scene.",
    "There's a lot going on, so we have our let's do like.",
    "Our horizon is probably going to be like year maybe.",
    "And then we have the big old big old hearth fireplace going on.",
    "Um, that actually.",
    "Probably would extend up pass, so there's going to be like the big mantle here and then the shape of it.",
    "Shape of it is like this.",
    "And then there's like, Shields up here.",
    "And then.",
    "Little Shields over here and then, Whoosh, Whoosh, Whoosh, Whoosh Fire.",
    "And we have some columns here.",
    "And swords at.",
    "And then we have.",
    "The tile in front of the fireplace.",
    "And then there's also waynes coating on the wall.",
    "And there is a rug on the floor actually.",
    "In that case, let's make.",
    "The tile in front of the fireplace, a little shorter it.",
    "Let's make the rug come this way.",
    "That's going to be flat and then there is a diamond pattern on the wall.",
    "This.",
    "And there is the like the waynes coding and then there's like Shields and stuff on the wall.",
    "And there's also a little.",
    "There's a bookshelf.",
    "Let's see.",
    "How do I want to incorporate that?",
    "Um, let's see the chair needs to go in here somewhere, so we're going to add the chair.",
    "And we're going to have the chair face the camera, despite the fact that in the original seen, the chair is of course facing the fireplace.",
    "Since we're doing the.",
    "The want to move that.",
    "So we're doing the flat perspective.",
    "I want to be able to see the characters sitting in the chair.",
    "And I'm going to put the chair like here.",
    "Might change that.",
    "Later.",
    "But it's going there for now.",
    "And there's like little details, more plot the details on the fireplace, lots of stuff going on there and then we got.",
    "Oh, there's like this big curtain.",
    "I definitely want to add in this curtain.",
    "Really extravagant.",
    "It's like being pulled by a rope and tassels, there's little.",
    "Uh-huh And.",
    "Let's move, let's move the chair a little bit closer to the fireplace.",
    "I think, whoops, wrong there.",
    "One kind of I think I want to kind of frame it between the fireplace in the curtain there.",
    "And then we can do the footstool dog, right?",
    "Any of you guys have seen beauty and the beast?",
    "There's little footstool.",
    "That originally was a dog can do him sitting there.",
    "Uhm, and then we got some little pictures and.",
    "We got like a shield on.",
    "The wall in some pictures.",
    "And then I want to have a Bell sitting in the chair reading a book.",
    "And then beast.",
    "Looking over the chair.",
    "I know this looks like a huge mess right now, but it makes sense to me.",
    "And it's like really tiny for you guys.",
    "I realize that I'm sorry.",
    "That's what some nailing is really.",
    "This is going to be looking over the chair at Bell.",
    "Uhm, and then we got like earns and stuff on the.",
    "Mantle.",
    "I wonder if there's a picture above the fireplace.",
    "You can't really speak it, actually don't really see it in the movie, I don't think.",
    "So maybe I should make this fireplace just taller.",
    "Then we won't have that that.",
    "This short the.",
    "In orbit at the top.",
    "This whole.",
    "Welcome to the stream.",
    "Thank you so much for joining us.",
    "I'm so sorry if I miss pronounce your name add non uhm.",
    "How do I make my color palette?",
    "Well it.",
    "It is a combination of uhm.",
    "Just.",
    "Learning colors and experimenting with colors, overtime and just over the past.",
    "I don't know.",
    "Like 10 years.",
    "Just like.",
    "Having more and more knowledge about color theory and all of my colors, specifically that I use are my favorite colors.",
    "I am a huge fan of dark earth tones and dark jewel tones and very muted colors, so I tend to use them in my work a lot.",
    "I like very rustic look so you'll see me using a lots of Browns and greens and muted Blues and things like that.",
    "It's just, it's just my personal preference is just the colors that I really like.",
    "Jane says I'm relatively new to all this cloud stuff, so changing my workflow doesn't matter too much.",
    "Let's face it, I'd feel awful if you tried it and lost another two hours of work.",
    "Yeah, I'd probably try it on something that I didn't care about.",
    "Just like as an experiment.",
    "Just like a little doodle or something just to try it out.",
    "Uh, OK, uh, who's next?",
    "Let's do.",
    "Scroll down on my dashboard.",
    "Let's do, let's move these guys over.",
    "That's odd, welcome to the stream.",
    "How are you doing?",
    "I'm sorry if I miss pronounce your name, but thank you for joining and having an interest in my work.",
    "I appreciate it.",
    "Uh, we were drawing uhm some beauty and the beast characters that we're going to add into this scene right here eventually.",
    "The illustration that I.",
    "The illustration that I did prior to that the one that we're working on now was this Cinderella one.",
    "I just Googled Cody Bears color.",
    "She says she has a style in also color.",
    "She likes to use pass bill com tones, yeah?",
    "Um?",
    "OK.",
    "So yeah, I was going to do linear next.",
    "Near I wanted to start with Mrs.",
    "Potts, just like as a warm up because, um.",
    "She's a little less complicated than Lumiere is.",
    "Try to find a good reference.",
    "There's so many references where he's.",
    "Like in a crazy pose, which is not really what I'm looking for.",
    "Um, see.",
    "Might just do him in his like static pose and put him up on the mantle or something.",
    "Just like with his arms normal.",
    "It's got a very big nose.",
    "It's a little bit.",
    "Sticker on the top.",
    "I don't know if I want to incorporate that or not.",
    "Once I upload all my stuff to IG from the desktop.",
    "Oh yeah, how I would love to to know how you do that.",
    "Is it like a plugin or something?",
    "Because I didn't think that you could do that like I know that Instagram is like updating their site so you can access.",
    "You like, you can access DMS and stuff now, but I didn't realize that you could upload is it?",
    "Is it just simply through the website or is it?",
    "Yeah, like Steven said, is it a tool?",
    "OK, then he comes down like this.",
    "My race around um, he felt like a little like this and then his torso is like here and then his arms come out from here and then he's got his like main body piece like this.",
    "And then he's got some little pedestal parts.",
    "And then that comes out like that.",
    "And then he's got his foot.",
    "Arms come out.",
    "Boo.",
    "They come up.",
    "The metal part, the top of the metal part comes up.",
    "This arm piece is even.",
    "With this",
    "I think it should come more like this.",
    "And then he's got like these filigrees.",
    "Come down like that and then he's got.",
    "His little hands like this that hold the candle.",
    "And.",
    "Yeah, and then I'm just going to copy and paste that hand on the other side.",
    "Alright, so he's got mine like this.",
    "Um?",
    "Calorie welcome to the stream.",
    "Just joining beauty and the beast is my all time favorite solid once twice on Broadway nice, never tire of it.",
    "Also loving the background sounds you told me about a few weeks ago playing them off to know that's so great I love.",
    "I'm glad you're liking them at beauty and the beast is definitely one of my favourites too.",
    "I it's one of those that I always go back and watch regularly.",
    "So yeah, we are so I don't know.",
    "I forget if you were here when we finish this Cinderella Peas, Mallory.",
    "But last week last stream we finish this Cinderella peace.",
    "I haven't uploaded it yet, but we are done there.",
    "Um, and today I was just going to do this little like no background illustration just for these characters.",
    "I was going to do cogs worth too, but then I was like hey, why don't I also do a thumbnail for like a full scene?",
    "So the scene I'm going to do is let's see.",
    "It's going to be like in alteration of this scene.",
    "It's this room, but I'm just going to have Bell sitting in the chair reading a book and then the beast.",
    "Like looking over the chair, watching her.",
    "But it's this room here with this fireplace.",
    "So I just did a little thumbnail, really quick and then I'm going to have, like Mrs.",
    "Potts in linear cogs worth in the scene somewhere too.",
    "I was interested in comments so fabulous thank you.",
    "Thank you for working.",
    "OK, so let me just put a little little uneven here.",
    "I need to flip the canvas or I do anymore.",
    "Going.",
    "Yeah, he's he's a little wonky.",
    "Very, very linear.",
    "Foot is like poo.",
    "There we go a little better.",
    "He's a little space is actually a little.",
    "Twisted also.",
    "I think its arms might be a little bit too long.",
    "In a short and these guys.",
    "This is also another reason why I really love digital art is that you can just like.",
    "It's just so much for so much more forgiving.",
    "You can just kind of go in and tweak things.",
    "Instead of just like having to draw any race and draw any race, it's just for me.",
    "It's just so much easier.",
    "I can just I can just do my shapes and then flip the canvas and notice what's wrong.",
    "And then just kind of tweak it a little bit.",
    "Um, let's OK.",
    "Oh, by the way, Mallory, you were just talking about the background noise I could.",
    "I forget if I did last week or not, but I can do it again.",
    "I'm going to link my entire playlist of ASM are videos that I have saved and I have a handful of Disney ones too, like Disneyland ones.",
    "Hum, if you guys are interested in listening to like Disneyland, soundtrack or anything like that, I have a handful of those in there and a lot of them are like Cafe Sounds, Bakery Sounds, Old World kitchens like not 18th century kitchens and stuff like that.",
    "So here is the link to my entire playlist.",
    "Pretty sure it's public.",
    "Yeah, it's public.",
    "OK, cool, uh, yeah, so there's quite a few of them that I have saved a lot of them.",
    "I feel like don't really work for the stream when you're just listening to the audio.",
    "It doesn't really work unless like like for instance like this snow scenes like you can't really hear snow and but they are beautiful nonetheless.",
    "I will listen.",
    "Watch them alot like during winter time just so like I just haven't full screen up on my one of my monitors.",
    "And it's just a really beautiful to be able to see the scene of snow while I'm working.",
    "OK, No.",
    "He has So these are like little cups.",
    "I need to change this.",
    "And.",
    "Like that?",
    "Can you also record yourself talking?",
    "What do you mean Jane?",
    "What do you mean exactly?",
    "Like, can I make an ASM are video?",
    "I'm I'm not, I'm not equipped.",
    "To do stuff like that, I actually don't know how to do stuff.",
    "None of these videos are of my own.",
    "You're joking?",
    "Or were you saying that my streams are like just ASM are videos of me talking?",
    "Well, if that if that's what you meant, I appreciate the compliment.",
    "I didn't realize that my voice was that soothing.",
    "OK.",
    "This this guy is a little bit round, more rounded than that.",
    "Let me hear it's got so many bits and bobs.",
    "He's made of such little tiny pieces.",
    "He's got little.",
    "Delivery elements there.",
    "And then he's got his little.",
    "Mainstem here.",
    "And then we have another horizontal piece.",
    "And.",
    "Orbit trapezoid shaped this way.",
    "Another horizontal piece.",
    "I think I need a Cup of tea.",
    "I wish I could have TI right now.",
    "I can't.",
    "As I mentioned earlier, I had to go to the ER and, uh, I actually have a kidney infection right now, so I said I can't have tea so I'm super bummed, uhm?",
    "But I'm alright.",
    "Uh, OK.",
    "So.",
    "We Going straight across like that.",
    "And then going up like this, and these pieces on linear actually a little bit more pointed than they are on Mrs.",
    "Potts.",
    "So like that.",
    "Actually.",
    "Um?",
    "Uh, uh.",
    "That's roughly struggle without.",
    "Mighty, yeah, seriously.",
    "Of any can I call you Vinny?",
    "I'm I'm so sorry.",
    "I don't know how to pronounce your name.",
    "Hi, I'm sorry if you already talked about that, but what brusher using this brush right now currently is called the happy HB and it is in Kyle Websters brushes.",
    "If you have a subscription to Adobe CC you can get Kyle's brushes for free if you have your brush in hand you can just go over here to the kog menu and then go down to get more brushes and then that will open up your browser and then you can download all of these.",
    "Mega sorry, all of these packs brush packs from Kyle for free and the happy HB one is in the Mega Pack as well as my other brush that I use is in the Mega Pack Two and that is the contact cran brush and it has a cran texture and that's pretty much what I use for all of my coloring techniques like this one.",
    "I use contact grain for everything.",
    "Yeah I I love Kyle's brushes a lot here.",
    "Super great.",
    "And I also use, uhm?",
    "Sometimes Kyle's watercolor brushes, which you can get in the water color pack like this one, is called natural edge and this is one of my favourites for doing watercolor texture.",
    "You can layer, it's pretty great.",
    "And those are kind of the only brushes that I use now, honestly.",
    "Jane says, I read on your IG must have missed it before you have ulcer ative colitis, I've got Crohn's own.",
    "Oh really Jane, yeah I've had colitis for 10 years now.",
    "Uhm.",
    "Yep.",
    "Just been, uh, lately I've just been really focusing on focusing on, um, eating fermented foods, uh, to help my GI issues.",
    "I have been learning how to make homemade Pickles and homemade Kiefer, which is like fermented milk.",
    "Kind of like yogurt, but it has all of those kinds of fermented foods.",
    "Have like a ton of probiotics in it, so it's been helping me a lot lately.",
    "Yeah, no problem.",
    "Uh, OK, so let me.",
    "Here's kind of done.",
    "I'd say, for now at least.",
    "Um?",
    "Yeah Oh Wait No.",
    "I need to work on his little his little hands first.",
    "A little bit more.",
    "Um?",
    "Yeah, I'm always usually pretty open about my colitis.",
    "So I'm gonna draw his arm like this.",
    "Always got like a little early peace.",
    "So it comes up like this.",
    "Down and around and then out.",
    "He's got like his hands on his hips.",
    "Flip this.",
    "And put it right on the side.",
    "Other side",
    "Daily Show look into the stream.",
    "How are you doing it to see you in here?",
    "Oops, I just condense those layers.",
    "Didn't want to do that.",
    "So today we're working on a little beauty and the beast illustration.",
    "I was just going to draw these guys just without a background, but I decided that I'll probably do a full background.",
    "So this is the little thumbnail up here of the scene that we're going to do like with fireplace and stuff.",
    "And what started this whole Disney kick was this illustration that we finished last week of the Cinderella scene that I've kind of wanted to do this scene for a long time and put it off and put it off and put it off because it like never turned out the way I wanted.",
    "Uhm, but I finally really like how this one turned out and so we're kind of going to do the same treatment to the beauty and the beast illustration.",
    "Like with the really flat flat flooring and forced perspective and flat colors and stuff like that.",
    "Uhm so yeah.",
    "Kind of what we're working on that so freaking rad.",
    "Thank you.",
    "Uhm, yeah, so let's see.",
    "So this is the fireplace room that I'm going to be doing this scene from.",
    "I'm just going to be like altering this.",
    "Where else going to be sitting in the chair?",
    "Reading a book and this is just going to be kind of looking over the chair at what she's doing, but it's going to be like with this fireplace room scene.",
    "And then I'm going to throw these characters in there somewhere.",
    "That's why I'm sketching him out.",
    "OK, so let's go back to cogs worth, so we got.",
    "And then I definitely want to add some.",
    "Some wood grain to him too, 'cause he's got some wood grain going on.",
    "Once we finish these guys, then I'll probably um kind of blow up the thumbnail and I will start drawing over that for the final sketch.",
    "Just kind of start flushing it out.",
    "Be what we see what we got going on.",
    "Here, little avatar haven't left.",
    "Thank you Alicia.",
    "Uh, he Jennifer welcome.",
    "And so a long time no see how you been.",
    "Uh, OK, so I need to put the canvas because this guy.",
    "Oh yeah, he's yes.",
    "Oh distorted.",
    "Oh my gosh.",
    "Cancel.",
    "I think we're going to need to warp tool.",
    "It's not to start work.",
    "OK, there we go.",
    "It's a little better.",
    "Sorry about that cogs worth.",
    "OK.",
    "Kimberly high welcome.",
    "I watch your Cinderella stream and loved it.",
    "So excited to catch a beauty and the beast.",
    "Remo yeah thanks um yeah so we I was just explaining a second ago so this is the thumbnail that we're going to be doing.",
    "I don't know how long you been here but really quick this is this is kind of the scene that we're going to be recreating here in this in this full illustration.",
    "And then here's the finished Cinderella one.",
    "Uhm, yeah, so I don't know how long I'm going to be on this Disney kick here, but we might get through a few movies.",
    "So I think what I'm going to do with this feat here, since I'm having I'm kind of struggling doing the shapes I'm going to do 1 foot and then copy and paste it.",
    "So let's see.",
    "Uh, OK, so he's got.",
    "This comes down like this, that's better.",
    "That's a better shape right there.",
    "And also this part of him is uneven urban, even on that side.",
    "Uh, OK.",
    "And then we're going to draw great across.",
    "Like up to the middle.",
    "Do any of you guys, like, uh, what are your guys favorite Disney movies like?",
    "If I were to continue to do this, what movie would you like to see next there?",
    "Any specific one?",
    "That you would like me to do a scene 4.",
    "I think actually I'm going to move this.",
    "I'm going to make this a little bit more squatty.",
    "It's a little bit too tall and make it like that.",
    "And then because then we have this piece that goes down like this.",
    "And then again straight across.",
    "Frozen definitely Mulan.",
    "OK gotcha.",
    "I will definitely keep those ones in mind.",
    "Assistant I produce really into frozen.",
    "Moe, Anna and Robin Hood.",
    "Those are some good ones.",
    "Either of the frozen movies.",
    "Haven't seen any Disney movies for years.",
    "Oh, you should change that.",
    "Jane, you should absolutely change that.",
    "You should just have a Disney Movie Marathon.",
    "Disney movies are always so lighthearted and they always make you feel good, right?",
    "Get that Disney plus subscription.",
    "I'm not sponsored.",
    "I swear I wish I was.",
    "Little Mermaid is good.",
    "Does Pixar Count?",
    "Yeah, Pixar counts.",
    "OK, let's was foot is actually a little bit.",
    "Could you like Toy Story or something?",
    "Toy Story could be on the list.",
    "Um?",
    "Oh yeah, by the way, again, I'm going to link it one more time I have a I linked it earlier.",
    "The full list of my ASM are videos.",
    "The full playlist that I have, I have a handful of like Disneyland soundtrack ones on here too, but you're pretty great like Main Street soundtrack and stuff like that.",
    "So here's my fault.",
    "Oh, I can't post it twice because it's the same message that I sent earlier.",
    "Playlist there we go.",
    "So yeah, here's my full list of ASM are playlist.",
    "If you're new to my channel I have a tendency to listen to like ASM are videos in the background instead of music.",
    "Like right now we're listening to this ASM are library thunderstorm sounds.",
    "I just really love these kinds of things and it and it makes me feel like I focus a little bit more.",
    "So my playlist that I have.",
    "Built up is of like cafe sounds, an nature sounds and Thunder Storm and stuff like that.",
    "So yeah, if you watch my stream regularly you will see there are lots of rain.",
    "Star Wars, oh, that's a good one.",
    "That's a really good one.",
    "I could.",
    "I need to start making a list of the ones that you guys want to see.",
    "Um, let's see OK lists, uhm?",
    "Frozen.",
    "Moana Milan Star Wars.",
    "Also a PP.",
    "My story.",
    "Monsters Inc.",
    "I retired to use story Toy Story.",
    "Monsters Inc.",
    "No phone not mobsters Inc Monsters Inc thank you.",
    "Umbopa Little Mermaid.",
    "Now, I'm probably not going to get to all of these, of course, but we will.",
    "We will figure out which one we will do next.",
    "Robin Hood been?",
    "And I think that was.",
    "Yeah, OK.",
    "Classic Mickey cartoons.",
    "I love Mickey two, we could do Mickey and friends.",
    "Mickey and friends scene.",
    "OK, back to business.",
    "Uhm, OK, let's get back to this, but here.",
    "We're going to go straight across that way and then.",
    "I don't know why I drew this horizontal line here, because that doesn't happen.",
    "It goes straight up like this.",
    "And then he's got like some borderline.",
    "Make some gold borders.",
    "OK, that's better.",
    "Mobsters in could be funny spin-off.",
    "OK, OK.",
    "It.",
    "Damn.",
    "Now it's not perfect, but that's OK.",
    "It's just the sketch.",
    "I usually come will just like fix I I usually really don't like.",
    "Um, flush out my sketches all that much.",
    "These ones are a little different.",
    "Just because their characters.",
    "So I want to make sure that I get all of their.",
    "All of their characteristic stone.",
    "Um?",
    "But usually all kind of just go with a rough ish sketch and then do the coloring over top of it and then just kind of fix things as I do the coloring.",
    "Looks pretty good.",
    "The image I now have my head as the Star Wars characters reimagined as bears.",
    "That would be adorable.",
    "Then Gotta get some ewoks in there.",
    "There already bears.",
    "I should draw an E walk.",
    "Said that to list.",
    "Bare necessities, Oh my gosh, now I have to put Jungle Book on there because of course I have to do Jungle Book because it's a bear.",
    "My husband Jungle Book is actually my husband's favorite Disney movie.",
    "Oh, I just realized I did his thumb.",
    "I did his.",
    "Walk.",
    "Volcanes backwards, although they I guess they technically can't really be backwards because he's o'clock and they move, but typically.",
    "I'm seeing that they are drawn in this angle locked in the movie.",
    "This one, the long one more left.",
    "I just had the canvas flips so I drew them backwards.",
    "OK.",
    "Who did the Paddington Films, Paddington, Paddington is not Disney but Paddington is amazing and my husband and I both love Paddington and I'll add Winnie the Pooh on there because, um, who is actually?",
    "A huge inspiration of mine and who is definitely my favorite.",
    "I've done one Winnie the Pooh illustration.",
    "I did it.",
    "I think it's on my Instagram.",
    "I surprisingly, I've only ever drawn him once, considering how much I love him, but uhm.",
    "It was I don't know.",
    "I think it was like sometime last year.",
    "Scroll down a little bit.",
    "But I kind of want to do a full scene.",
    "I've always really loved.",
    "The watercolor backgrounds in Winnie the Pooh.",
    "They're just so beautiful.",
    "The trees are rendered so beautifully.",
    "I actually met Uhm Jim Cummings a couple years ago at New York Comic Con.",
    "He's the voice of Pooh and Tigger.",
    "He's pretty cool.",
    "Uh, but yeah is there?",
    "There's my little poo that was when I was still doing like watercolor texture for my back for my coloring.",
    "So uh, it's definitely a little different.",
    "I would I would do it a little differently now.",
    "I forget who did Paddington.",
    "If you're still there by the way.",
    "I showed my husband the Hearthstone card backs that you made and he was like Oh my God, he was obsessed.",
    "He loved and he used to be a a really big Hearthstone player.",
    "Not so much anymore.",
    "We both haven't played in quite awhile.",
    "Uhm, but yeah, we used to play pretty pretty often.",
    "OK, um, let's start watching this thing out.",
    "I'm going to start with the UM, the fireplace, just because it's such a huge focal point and it's probably going to be like the easiest thing in the illustration.",
    "Honestly, uhm, just because it's kind of more geometric.",
    "Um?",
    "This columns are really interesting.",
    "Oh, you know what?",
    "They're like little, um, they're like little statuettes.",
    "The columns, aren't they the top half of the problem?",
    "You can't get a close enough look.",
    "Oh, they are little people.",
    "Really.",
    "I didn't know, I thought they were just like swirly all the way up.",
    "Maybe the fireplace is not going to be the easiest part.",
    "OK well.",
    "So let's do.",
    "Let's do like the Shields or something?",
    "Um, let's just go ahead and put this in a group.",
    "Let's do sketch group blue.",
    "I always do my sketch layers color coded as blue.",
    "This is just my organization.",
    "I used to actually sketch in blue like telephoto blue, but I don't anymore but that.",
    "That is still relative in my head, the blue is always related to sketches.",
    "OK, let's do.",
    "Um, let's see.",
    "So this shield, it's really difficult so I can look at this at an angle.",
    "You know, I might be able to actually find a YouTube video of this scene and get better.",
    "Get a better visual.",
    "Of it.",
    "From different angles, that's what I ended up doing for the UM, Cinderella piece.",
    "Actually 'cause I just saw a YouTube video and just kind of free freeze framed on different scenes instead of.",
    "Instead of Googling it.",
    "But I think OK, so this shield is actually on this middle shield is actually on a plaque of of what it looks like.",
    "When I go straight across.",
    "And then so we have these swords here.",
    "There's two swords behind the shield, but usually whenever I draw a very straight object at an angle, it becomes very krooked.",
    "So what I'm going to do instead is I'm going to draw it just vertically, and then I will position it where it needs to be positioned.",
    "I can just elongate it like that.",
    "Dinner if I need too.",
    "This guy.",
    "Looks like it has like one of those calls.",
    "It's like a hand guard.",
    "I'm definitely going to need to look at some better detailing of this stuff.",
    "Less worried about that, which is kind of nice.",
    "OK, and then there's also.",
    "His little smaller Shields, even over here that are a little lower, more so near the.",
    "Edge of the Earth itself, but they're actually full heart shapes.",
    "They're like little gold heart shapes.",
    "They were going to do.",
    "Our view that was a good heart shaped Cody.",
    "Wow, I'm impressed.",
    "That was a very lucky line.",
    "I usually usually have a lot.",
    "I usually have to redraw hearts a lot.",
    "Then it's got.",
    "Alicia says, I feel that thanks for sharing your feel the same way.",
    "Yeah, usually like when I used to stream on Twitch Uhm.",
    "I would usually always have a sketch ready to go.",
    "I would sketch off stream um.",
    "And then I would use that sketch during the stream.",
    "But when I started streaming on be hands, I was like, you know, like that's so much work to do off stream, um, so much time put into this drawing that I've done off stream that people can even watch me do so uhm, you know, I mean, that could have taken up like the sketching process.",
    "People want to see that sketching process an even as an artist myself, I love seeing peoples sketching process.",
    "I love seeing peoples messy.",
    "Early stages to see.",
    "Where they got what it took to get to the final, especially like if I'm a fan of their work and stuff like that.",
    "Um, so I just kind of had to try to suck it up.",
    "And once I started doing it, uhm, it wasn't so bad.",
    "OK, so.",
    "This hearth Is, uhm, of course my sketches really bad looking right now.",
    "But oh shoot, what do you go?",
    "This hearth is actually triangular shape on the top.",
    "That's really interesting.",
    "So let's do.",
    "Like this?",
    "And the.",
    "Perfect.",
    "Please copy and paste that.",
    "Jennifer says yes.",
    "I've been watching people do sketch work lately and it really helps me to see that struggle.",
    "Yeah, that's that's the part that's hard as an artist to have, you know, hundreds of people watching you struggle while you draw, uhm, but that those can be the best process times to for viewers to be able to see the artist struggling.",
    "But Kind of difficult.",
    "Let's see.",
    "So I think the edge of that.",
    "Is the bread with the inside?",
    "I can?",
    "Yeah, the inside you can see the brake lines OK?",
    "So and it actually has.",
    "Um?",
    "It goes across like this.",
    "Actually.",
    "I'm going to do one straight line.",
    "Like this across.",
    "And I'm going to erase this fit here.",
    "And so this is open on the bottom.",
    "And then that.",
    "Will connect down.",
    "Here.",
    "Wait, that's not right.",
    "I need this.",
    "Yeah there we go.",
    "I need this.",
    "Have death.",
    "There we go.",
    "So those are going to be the bricks.",
    "And then we got the columns.",
    "Um, let's see.",
    "Columns are like marble.",
    "So, since we're going to be doing flat perspective, OK, so in the Cinderella piece we did, let's look at the columns we did here, so these ones were just flat, straight across, and I'm probably going to do the same thing or these ones.",
    "So this one.",
    "Goes.",
    "Like this right across flat lines.",
    "Let's actually use shift to hold down shift to make perfectly straight lines.",
    "And then yes, it is not tapered.",
    "It is just straight up and it goes up.",
    "A little bit past.",
    "The corner of this piece.",
    "Corner of the brick.",
    "And Go like that.",
    "I'm going to move it over.",
    "I'm going to move it over a gila the little bit.",
    "I want to thank everyone for joining us today.",
    "I haven't even like been looking at the view count, but we're pretty high today, so thank you guys, I really appreciate it.",
    "Seamless sharps health shelf promotion.",
    "Uh, if you want to follow my Instagram in any of that, you can find the links down below just at Cody Bear on Instagram.",
    "That's where I'm mostly active on you would like to check out my other stuff.",
    "You can see it on the hands as well and all that jazz.",
    "Never really done a marble texture before.",
    "I guess it's kind of similar to wood grain in a very simplistic sense.",
    "Um kind of, just like swirly similar to wood grain.",
    "So then the top.",
    "There's actually.",
    "These little How to stores where the?",
    "Um statuettes are standing holding up the mantle that is that is very fancy.",
    "Very fancy beast is very fancy.",
    "Chef promotion.",
    "Promoting my shelves.",
    "OK.",
    "This guy over here.",
    "Actually might move the full.",
    "Or, you know, I think I'm going to make the, UM.",
    "'cause this is a little bit too close to the edge.",
    "I think I'm going to end up making the fireplace is a little smaller.",
    "Jennifer says, Oh, I have to go now.",
    "Driving into the city.",
    "I'll see you all later after annotation and all that.",
    "I'm looking forward to see how this turns out.",
    "Yeah, no problem.",
    "Jennifer drive safe.",
    "I appreciate you stopping in and hanging out.",
    "It was good to see you again.",
    "And by the way guys, I will also be modding Adobe Live Today.",
    "We are back with Adobe live this week.",
    "Last week all the Adobe employees had the week off.",
    "But they're starting again.",
    "They might be live already.",
    "I'm not sure.",
    "Uhm, but yeah, I will be modding Monday.",
    "Monday Wednesday, Thursday, Friday for Adobe live.",
    "By the way, Speaking of schedule, I am going to be streaming Monday, Wednesday, Friday this week, but the past few weeks I've been doing Monday, Tuesday, Wednesday, but we're changing it up a little bit just because.",
    "I was in the ER yesterday and I just want to give myself a bit of a break in between streams.",
    "So yeah.",
    "But anyway, OK, so.",
    "So since we're doing, I'm going to do the horizon next.",
    "Let's do the floor since we're doing a perfectly flat floor.",
    "I'm still new to this.",
    "Still working on my forced perspective here, but I feel a little bit more confident about it after doing this Cinderella scene.",
    "I feel like the floor looks pretty good.",
    "Um, so we're going to do the same treatment.",
    "As.",
    "The Cinderella one with the flat floor.",
    "Let's try it.",
    "OK, so let's make a new layer.",
    "And we're going to hold down shift and.",
    "We are going to put the floor about year.",
    "And then the waynes coating.",
    "When coding goes up a little bit, actually it goes up higher than I had it in the sketch it goes up.",
    "It's like 2/3 of the wall instead of 1/3 of all.",
    "Very high waynes coating.",
    "It goes up to about here.",
    "Uhm and then.",
    "The.",
    "Marble piece in front of the fireplace extends past.",
    "The columns so it goes to about here.",
    "Again, farther than I had it in the original sketch.",
    "OK, so I'm going to see I'm going to put this in here.",
    "I'm actually going to make this a little smaller just because I need some more canvas space.",
    "Just going to extend this out a little bit more.",
    "Have you guys ever seen spirit?",
    "That was a dream works movie, but I loved that movie as a kid.",
    "Was the horse movie spirit stallion of the semoran?",
    "That one was super good.",
    "So I think I I don't want to, but the UM, fireplace up to the wall too close.",
    "I want to give it some breathing room.",
    "There we go, now it's even.",
    "I don't know how I'm going to crop it just yet.",
    "For some reason, that doesn't look even, but it is.",
    "OK, let's do the same thing for the waynes coding.",
    "Let's just bring this line all the way over.",
    "Just in case I need a little bit more.",
    "On the left side.",
    "OK.",
    "And we are going to.",
    "Do the depth of the bottom part of the like the marble like this just with completely flat line and it's got let's see.",
    "Actually got a little bit of an indent.",
    "In the centre here.",
    "I love adding all these small little details because the small little details the details that you don't really notice when you're looking at the big picture is what really makes the scene.",
    "I was just talking about that with my husband while we were playing the Last of Us.",
    "And I was like, you know, like all of these.",
    "As an artist, I feel like I notice these things.",
    "You know, like all of these little tiny details in the world.",
    "Like all of this clutter and all of the trash and everything, somebody had to model that every single little piece somebody had a model that end place that an it's all of these little pieces that while you're just walking by in the game, you don't really notice it.",
    "But if it wasn't there, you would notice that it wasn't there because the world was literally empty.",
    "Um, so it's kind of just like white noise when you don't notice it, but the Clutter is what really makes everything look lived in an look real.",
    "So I always like to add as much detail as possible.",
    "So agreed, I'm so horrible backgrounds.",
    "Oh my gosh, Alicia.",
    "So am I.",
    "I am like brand new two, doing indoor environments and I've spent years trying to figure out perspective in a way that works for me, like because I would always try to do everything 3D with like perfect perspective and it just never worked for me and I always avoided doing interior illustrations because I could just never turn out.",
    "Though I wanted to and then like about.",
    "Six or eight months ago I started really practicing forced perspective and, um, drawing everything really flat like this is really what works for me.",
    "Like just in recent time.",
    "Uhm, I did this illustration.",
    "This was like the first successful indoor illustration that I've ever done.",
    "It was like.",
    "And I I finally finally just clicked with me.",
    "I was like, OK well.",
    "Like all of the floor, texture is just completely flat.",
    "There's no perspective to it at all, and everything is just lined up with the wall, so that is the style that I'm kind of like leaning towards and kind of forcing myself to work towards because I've I'm finding that that's what works for me, so doing all of the detail that I possibly can and just kind of like reworking this scene into a flat scene.",
    "There's a little bit of problem solving there because you kind of have to think about how the shapes would look if they were flat as as opposed to just looking at this 3D scene, but it's a bit of a process, but I feel like it's going to look pretty good once it's done.",
    "I need that cafe and assemble.",
    "I wish that cafe existed.",
    "It looks it looks pretty warm and nice.",
    "Have to look into that.",
    "'cause I can't draw perspective either.",
    "So the thing about forced perspective is that.",
    "You definitely need to know the rules of perspective before you can do forced perspective.",
    "Uhm.",
    "Like I know.",
    "What looks right?",
    "To a certain extent, of course, but you kind of have to know the rules of perspective first to be able to break them basically.",
    "So.",
    "For many years like I said, like I spent years and years and years studying perspective and I could draw in perspective, I could draw like objects in perspective.",
    "Like I can draw.",
    "I can do like I could draw like a little book for you guys.",
    "Like I can draw things in perspective.",
    "I can do objects pretty good.",
    "Um?",
    "But when it comes to doing full environments, I am terrible at doing full environments.",
    "So to a certain extent.",
    "I do actually know perspective, but.",
    "I'm kind of like using it in a different way to my advantage, and to help my style.",
    "Let's see, there's a little.",
    "There's a little book.",
    "But also at this point, honestly I feel like drawing things in perspective like this.",
    "It doesn't look.",
    "Like me enough.",
    "I feel like that just kind of looks like a generic.",
    "Perspective drawing book like it doesn't look like it's my style at all, so I feel like the more that I lean into the flat perspective, the more recognizable of a style.",
    "I will create an kind of refine.",
    "I didn't know 4th perspective was a thing.",
    "Yeah, you know honestly, uhm, you should really look into children's illustration because children's illustration forced perspective is used a lot.",
    "Like I can't think of any.",
    "Artists write off the top of my head being put on the spot like this, but if you go to my Instagram and go to like my following list, I'm pretty much kind of only following artists that I really love.",
    "Don't mind the Animal Crossing accounts.",
    "Otherwise I'm pretty much only following artists like children's illustration artist that I love and a lot of them used forced perspective and that's where I learned of it from and I kind of started studying their work.",
    "And I was like, OK, I really love this style.",
    "How can I?",
    "How can I force myself to kind of learn this in my own way?",
    "Like, oh, you know what I have a good example?",
    "Uhm, let's see.",
    "What's her name, men?",
    "Let me look it up really quick, you guys.",
    "This will be a good example of forced perspective.",
    "It'll take me just one second.",
    "I need to look at my saved.",
    "Saved files on my.",
    "Instagram Um, that's another thing too.",
    "Is that like on my Instagram I have you can save collections an I have just an entire huge folder of Art Inspo.",
    "Whenever I find a piece of artwork that I'm even mildly inspired by, I will save it to the to the Art Inspo Collection so I can go back and reference it and be like OK, how did this person draw this thing?",
    "Um, let's see where was that?",
    "I will find it, I swear.",
    "Um?",
    "Is this one of hers?",
    "Yeah.",
    "I don't know how to pronounce the name exactly you.",
    "Yeah you too.",
    "But she has some really great work.",
    "So here, look at this.",
    "Here's a really flat image.",
    "If you look at the flooring.",
    "Like this image, almost like it looks like it has perspective, but in reality it really doesn't like if you look at all of the furniture, all of the furniture is straight on and she used it's kind of almost like a like a top down view.",
    "Um in Alton, the floor like the rug is perfect.",
    "It's a perfectly straight rectangle.",
    "But it looks right, right?",
    "Like it, like she pulls it off so well this this one.",
    "The flooring isn't perfectly straight down, but everything is straight on this way.",
    "There's no perspective to the furniture, it's all just straight on straight lines.",
    "This one to this one is just a flat rug, completely flat.",
    "So yeah, there's a ton of artists that, uhm, that you can look at specifically for children's illustration that you'll find a lot of inspiration for forced perspective.",
    "Even just like going to Barnes and Noble and.",
    "Checking out like the kids section and just like flipping through a bunch of books, I'm sure you'll find some full inspiration.",
    "Sorry, I'm like so talking so much and not even working, um.",
    "But I hope that was helpful to you guys none the less.",
    "OK.",
    "Back to business.",
    "Back to the business.",
    "Let's do the let's see the curtain because that takes up a big portion of the waynes coating.",
    "I love how how you keep a pushing yourself to find your style.",
    "Yeah you know I used to be uhm.",
    "I used to not really not like my style at all.",
    "I used to have a lot of envy towards other artists.",
    "Um, about home in, you know, like grass is greener syndrome.",
    "Like Oh, I wish my style looked more like this or.",
    "Yadda Yadda Yadda.",
    "But I have definitely gotten to a point where I actually really love my style.",
    "I have come to accept it.",
    "Uhm, and the more I work at it, the more I can make it the way that I really want it to look.",
    "Another example that I talk about to make my style look more like me is that I don't use fonts anymore.",
    "I used to like if I did text on my illustration I would usually do a font and then just kind of trace over it.",
    "But nowadays I only hand write things because.",
    "For one, I usually have my work.",
    "I usually have my work, um.",
    "Wanting to look more rustic.",
    "And nowadays I pretty much only handwrite everything, so I just hand write it in a cran and nobody can copy my handwriting.",
    "You know, like that is specifically unique to me, so it makes it even more look like OK, that's Cody's brand.",
    "And it's kind of differentiates me from.",
    "From someone else.",
    "That is, my goal is to differentiate my artwork from everything else that you see on line, because I mean.",
    "If you know clients are looking specifically for somebody who has.",
    "A different look, you know?",
    "OK, so this piece this top piece is kind of like.",
    "Would be like it's kind of like a long swoop and then the piece underneath is like.",
    "Aloe swoop like this.",
    "And then.",
    "It comes down.",
    "Not that far though.",
    "Stand up there for the floor is.",
    "Yeah.",
    "And then we'll just go straight across.",
    "And we got some rope.",
    "Holding this thing up.",
    "It's like an art class.",
    "Thanks Cody.",
    "I'm glad you guys, uh, I'm glad you guys are gaining something out of it.",
    "And I'm not just like rambling and wasting time.",
    "I am happy to help if anyone has any questions or wants any resources.",
    "Like I said, it's kind of hard to think of resources off the top of my head and I wish that I could share my link my Instagram link to my saved illustration folder, but I can't.",
    "They don't.",
    "They don't create a link for that and I really wish they did.",
    "It's more of like a private private collections on Instagram.",
    "It's not like like Pinterest where you can just.",
    "Like share your folder.",
    "OK, so then there's got.",
    "It's kind of weird because.",
    "Another brain teasers.",
    "So I'm drawing this on the opposite, like the opposite angle that is in the.",
    "In the reference, so I'm kind of like having to flip flop it in my head.",
    "This actually I think I need to make this a little bit more droopy.",
    "Doesn't look supernatural.",
    "Oh, you know why you guys?",
    "Oh my gosh I.",
    "I'm 10 minutes overtime.",
    "I didn't even realize I was just like chat and chat and chat and over here.",
    "Let's Chatty Cathy.",
    "I'm going to go for one more minute, actually.",
    "Just drawing these lines, but then I really have to go.",
    "Because I'm odd or Adobe live in like an hour now I need to take a break.",
    "I have to go right?",
    "Some copy things are streaming.",
    "I love hanging out, yeah, no problem.",
    "Alicia, thanks for thanks for stopping by.",
    "You been so helpful.",
    "Oh I'm so glad.",
    "OK.",
    "Alright you guys I am going to head out now.",
    "I need to go get some lunch and stuff like that but I will be back.",
    "I mean on my channel on Wednesday and then Friday after that and we will continue to work on this little drawing here we will continue these sketch an I will also look for some better references so I can get a better view of the fireplace and such.",
    ""
  ],
  "entity": {
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        18,
        19
      ],
      "sentence": [
        "Where did I have those those lines?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        57,
        58
      ],
      "sentence": [
        "I know, right?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        58,
        59
      ],
      "sentence": [
        "Is the Thunder real?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        96,
        97
      ],
      "sentence": [
        "Let's do a thumbnail, shall we?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        97,
        98
      ],
      "sentence": [
        "That's where we gotta start, right?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-CHITCHAT",
      "span": [
        110,
        111
      ],
      "sentence": [
        "Hey Robert, how are you doing?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        138,
        139
      ],
      "sentence": [
        "How do I want to incorporate that?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        158,
        159
      ],
      "sentence": [
        "And then we can do the footstool dog, right?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-CHITCHAT",
      "span": [
        159,
        160
      ],
      "sentence": [
        "Any of you guys have seen beauty and the beast?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        185,
        186
      ],
      "sentence": [
        "How do I make my color palette?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        202,
        203
      ],
      "sentence": [
        "Uh, OK, uh, who's next?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-CHITCHAT",
      "span": [
        207,
        208
      ],
      "sentence": [
        "How are you doing?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-CHITCHAT",
      "span": [
        215,
        216
      ],
      "sentence": [
        "She likes to use pass bill com tones, yeah?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        234,
        235
      ],
      "sentence": [
        "Is it like a plugin or something?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        236,
        237
      ],
      "sentence": [
        "You like, you can access DMS and stuff now, but I didn't realize that you could upload is it?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        237,
        238
      ],
      "sentence": [
        "Is it just simply through the website or is it?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        238,
        239
      ],
      "sentence": [
        "Yeah, like Steven said, is it a tool?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        268,
        269
      ],
      "sentence": [
        "I was going to do cogs worth too, but then I was like hey, why don't I also do a thumbnail for like a full scene?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        314,
        315
      ],
      "sentence": [
        "Like that?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION-CHITCHAT",
      "span": [
        315,
        316
      ],
      "sentence": [
        "Can you also record yourself talking?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-CHITCHAT",
      "span": [
        316,
        317
      ],
      "sentence": [
        "What do you mean Jane?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION-CHITCHAT",
      "span": [
        317,
        318
      ],
      "sentence": [
        "What do you mean exactly?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION-CHITCHAT",
      "span": [
        318,
        319
      ],
      "sentence": [
        "Like, can I make an ASM are video?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION-CHITCHAT",
      "span": [
        322,
        323
      ],
      "sentence": [
        "You're joking?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-CHITCHAT",
      "span": [
        323,
        324
      ],
      "sentence": [
        "Or were you saying that my streams are like just ASM are videos of me talking?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION-CHITCHAT",
      "span": [
        354,
        355
      ],
      "sentence": [
        "Of any can I call you Vinny?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION-CHITCHAT",
      "span": [
        394,
        395
      ],
      "sentence": [
        "How are you doing it to see you in here?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION-CHITCHAT",
      "span": [
        409,
        410
      ],
      "sentence": [
        "Where else going to be sitting in the chair?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION-CHITCHAT",
      "span": [
        470,
        471
      ],
      "sentence": [
        "Disney movies are always so lighthearted and they always make you feel good, right?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION-CHITCHAT",
      "span": [
        475,
        476
      ],
      "sentence": [
        "Does Pixar Count?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION-CHITCHAT",
      "span": [
        478,
        479
      ],
      "sentence": [
        "Could you like Toy Story or something?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION-CHITCHAT",
      "span": [
        588,
        589
      ],
      "sentence": [
        "Oh, you know what?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        590,
        591
      ],
      "sentence": [
        "The columns, aren't they the top half of the problem?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        651,
        652
      ],
      "sentence": [
        "But oh shoot, what do you go?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        655,
        656
      ],
      "sentence": [
        "Like this?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION-CHITCHAT",
      "span": [
        769,
        770
      ],
      "sentence": [
        "Have you guys ever seen spirit?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION-CHITCHAT",
      "span": [
        771,
        772
      ],
      "sentence": [
        "Was the horse movie spirit stallion of the semoran?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION-CHITCHAT",
      "span": [
        848,
        849
      ],
      "sentence": [
        "How can I?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION-CHITCHAT",
      "span": [
        849,
        850
      ],
      "sentence": [
        "How can I force myself to kind of learn this in my own way?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION-CHITCHAT",
      "span": [
        850,
        851
      ],
      "sentence": [
        "Like, oh, you know what I have a good example?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION-CHITCHAT",
      "span": [
        852,
        853
      ],
      "sentence": [
        "What's her name, men?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION-CHITCHAT",
      "span": [
        860,
        861
      ],
      "sentence": [
        "Whenever I find a piece of artwork that I'm even mildly inspired by, I will save it to the to the Art Inspo Collection so I can go back and reference it and be like OK, how did this person draw this thing?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION-CHITCHAT",
      "span": [
        861,
        862
      ],
      "sentence": [
        "Um, let's see where was that?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        864,
        865
      ],
      "sentence": [
        "Is this one of hers?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        875,
        876
      ],
      "sentence": [
        "But it looks right, right?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION",
      "span": [
        911,
        912
      ],
      "sentence": [
        "A different look, you know?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION-CHITCHAT",
      "span": [
        941,
        942
      ],
      "sentence": [
        "Oh, you know why you guys?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        31,
        32
      ],
      "sentence": [
        "Can you please explain what you're creating so this illustration I did of Cinderella last week?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "ANSWER",
      "span": [
        31,
        37
      ],
      "sentence": [
        "Can you please explain what you're creating so this illustration I did of Cinderella last week?",
        "I just wanted to, um, it's actually done.",
        "I just wanted to come back and add these little lines to her hair really quick but in a minute we're going to be starting on a beauty and the Beast Fan Art.",
        "Illustration.",
        "And this is just, uh, yeah, this is just for fun.",
        "It's not for a client or anything."
      ]
    },
    "T5": {
      "id": "T5",
      "label": "ANSWER",
      "span": [
        186,
        194
      ],
      "sentence": [
        "Well it.",
        "It is a combination of uhm.",
        "Just.",
        "Learning colors and experimenting with colors, overtime and just over the past.",
        "I don't know.",
        "Like 10 years.",
        "Just like.",
        "Having more and more knowledge about color theory and all of my colors, specifically that I use are my favorite colors."
      ]
    },
    "T6": {
      "id": "T6",
      "label": "ANSWER",
      "span": [
        319,
        322
      ],
      "sentence": [
        "I'm I'm not, I'm not equipped.",
        "To do stuff like that, I actually don't know how to do stuff.",
        "None of these videos are of my own."
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        450,
        454
      ],
      "sentence": [
        "Do any of you guys, like, uh, what are your guys favorite Disney movies like?",
        "If I were to continue to do this, what movie would you like to see next there?",
        "Any specific one?",
        "That you would like me to do a scene 4."
      ]
    },
    "T10": {
      "id": "T10",
      "label": "ANSWER",
      "span": [
        459,
        460
      ],
      "sentence": [
        "Frozen definitely Mulan."
      ]
    },
    "T19": {
      "id": "T19",
      "label": "ANSWER",
      "span": [
        476,
        477
      ],
      "sentence": [
        "Yeah, Pixar counts."
      ]
    },
    "T24": {
      "id": "T24",
      "label": "ANSWER",
      "span": [
        479,
        480
      ],
      "sentence": [
        "Toy Story could be on the list."
      ]
    },
    "T33": {
      "id": "T33",
      "label": "ANSWER",
      "span": [
        589,
        590
      ],
      "sentence": [
        "They're like little, um, they're like little statuettes."
      ]
    },
    "T34": {
      "id": "T34",
      "label": "ANSWER",
      "span": [
        592,
        593
      ],
      "sentence": [
        "Oh, they are little people."
      ]
    },
    "T36": {
      "id": "T36",
      "label": "ANSWER",
      "span": [
        657,
        658
      ],
      "sentence": [
        "Perfect."
      ]
    },
    "T37": {
      "id": "T37",
      "label": "ANSWER",
      "span": [
        865,
        866
      ],
      "sentence": [
        "Yeah."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T2",
      "answer": "T80",
      "question_sentence": [
        "Can you please explain what you're creating so this illustration I did of Cinderella last week?"
      ],
      "answer_sentence": [
        "Can you please explain what you're creating so this illustration I did of Cinderella last week?",
        "I just wanted to, um, it's actually done.",
        "I just wanted to come back and add these little lines to her hair really quick but in a minute we're going to be starting on a beauty and the Beast Fan Art.",
        "Illustration.",
        "And this is just, uh, yeah, this is just for fun.",
        "It's not for a client or anything."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Relevance",
      "question": "T15",
      "answer": "T5",
      "question_sentence": [
        "How do I make my color palette?"
      ],
      "answer_sentence": [
        "Well it.",
        "It is a combination of uhm.",
        "Just.",
        "Learning colors and experimenting with colors, overtime and just over the past.",
        "I don't know.",
        "Like 10 years.",
        "Just like.",
        "Having more and more knowledge about color theory and all of my colors, specifically that I use are my favorite colors."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T30",
      "answer": "T6",
      "question_sentence": [
        "Like, can I make an ASM are video?"
      ],
      "answer_sentence": [
        "I'm I'm not, I'm not equipped.",
        "To do stuff like that, I actually don't know how to do stuff.",
        "None of these videos are of my own."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T7",
      "answer": "T10",
      "question_sentence": [
        "Do any of you guys, like, uh, what are your guys favorite Disney movies like?",
        "If I were to continue to do this, what movie would you like to see next there?",
        "Any specific one?",
        "That you would like me to do a scene 4."
      ],
      "answer_sentence": [
        "Frozen definitely Mulan."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T45",
      "answer": "T19",
      "question_sentence": [
        "Does Pixar Count?"
      ],
      "answer_sentence": [
        "Yeah, Pixar counts."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T46",
      "answer": "T24",
      "question_sentence": [
        "Could you like Toy Story or something?"
      ],
      "answer_sentence": [
        "Toy Story could be on the list."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T54",
      "answer": "T33",
      "question_sentence": [
        "Oh, you know what?"
      ],
      "answer_sentence": [
        "They're like little, um, they're like little statuettes."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T55",
      "answer": "T34",
      "question_sentence": [
        "The columns, aren't they the top half of the problem?"
      ],
      "answer_sentence": [
        "Oh, they are little people."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T58",
      "answer": "T36",
      "question_sentence": [
        "Like this?"
      ],
      "answer_sentence": [
        "Perfect."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T75",
      "answer": "T37",
      "question_sentence": [
        "Is this one of hers?"
      ],
      "answer_sentence": [
        "Yeah."
      ]
    }
  }
}