{
  "sentence": [
    "And that's where we're going to end up to kind of do.",
    "Somewhere crazy stuff.",
    "Not saying that I can't do it on the iPad, but I'm just so used to doing certain things on the iPad that I like doing, and then I like the transition to the desktop to do some more.",
    "I guess not necessarily fine tuning, but just some more robust kind of thing, so I just prefer to do with a mouse and a keyboard so.",
    "That's how we're going to do it here.",
    "This image that we are going to be working with today is just an image of this nice looking lady here.",
    "I really like this place.",
    "I like this whole portrait and this came from Unsplash.",
    "Let me see if I can share with you.",
    "The actual photographer.",
    "I go to Unsplash to get us a lot of my images.",
    "And this guys name is the Morris Bird.",
    "And now you can see that he probably cannot, but let me see if I can.",
    "Cheer.",
    "Um?",
    "I don't see his Instagram but it is Damours Bird DEMORIS Bird Byrd as his last name so have some wonderful photography on Unsplash.",
    "Some really nice pictures so I can go out there and you can check him out so I think we're going to be doing.",
    "This particular one, if you see my Instagram.",
    "If you probably see I don't think I was working on that last portrait one be hands, but if you follow kind of like maybe.",
    "Any of my work on Instagram?",
    "You know, I like marking up stock photos.",
    "I like to do it in very surrealistic way.",
    "Um?",
    "And I like just having fun with it, so that's what we're going to do with this one.",
    "And again, we're going to start out.",
    "We're going to start on an iPad here.",
    "So really kind of one of the first things that I want to do I want to play with the Hughes.",
    "I'm going to make a copy of this layer and I'm going to do that by simply already having the highlighter highlighter already having the layer selected.",
    "So the layers already selected and let me make sure you guys can hear me going to bring Mike over a little bit closer.",
    "Turn the music down.",
    "Turn the music.",
    "Download it OK.",
    "And.",
    "Hold on, let me pull up.",
    "My chat, that way it's anybody's in there with the chat.",
    "I'm getting that as well.",
    "Ankle bones Alright, so I'm going to make me a copy first.",
    "I'm going to click over here on the three dots and do a duplicate layer and just turn off that bottom layer so have two layers there.",
    "I want to play with the Hue, so I'm going to add a clipped adjustment an I'm going to.",
    "Play around with the saturation.",
    "See what color I want to play with here.",
    "I really love this purple.",
    "On the scan it just.",
    "It looks so good.",
    "I like the detail in the hair.",
    "I really like that.",
    "I really like that redness in the skin tone.",
    "Realize this goes.",
    "I think I'm going to lean towards.",
    "The.",
    "I kinda like the blue a little bit and I normally don't go blue.",
    "I could spend all day just doing just this.",
    "Hi, sorry for us.",
    "I don't want that blue.",
    "Red is not bad actually.",
    "Not really too much of a red person.",
    "We may go this pink.",
    "We may switch it later.",
    "I can't even make any promises right now, but I really do like that over to skin.",
    "That looks really.",
    "Really good.",
    "So I think we're going to work with that, and we're going to.",
    "I'm going to rename this just the skin layer so we know what we're doing here for skin.",
    "All right, and then I'm going to turn this black, so I'm going to pick my paint bucket tool with over to black.",
    "And then I'm going to go ahead and touch there.",
    "Uh, but that's OK.",
    "We may have to find it on the good old Internet, so let's go ahead and go to the Internet.",
    "Were looking for.",
    "Open in bad reception, which is actually the name of.",
    "What I named the picture of my latest post on Instagram.",
    "So we're going to look for.",
    "No, I don't see images Alright.",
    "Let's see what we got here.",
    "Week or no signal.",
    "I kind of like this.",
    "I was looking for the one that actually just said no signal.",
    "I like this too.",
    "Oh here we go.",
    "Signal bad signal.",
    "I like that please standby.",
    "I kind of like that.",
    "Kind of like that.",
    "But I do kinda Wanna Glitch Enis.",
    "Oh I think this is the one that I had.",
    "Yeah, that's pretty sweet.",
    "Go back up here.",
    "Kind of like that.",
    "We're going to copy image was going to pull it in here.",
    "Normally I would save it and it kind of pull it over, but if I'm just doing some quick composite, I'm just want to throw some stuff in, not just copy image, and then I just paste it.",
    "It's going to give it to you really really small, but then sometimes it won't.",
    "Mess it up too much.",
    "Won't mess it up too much.",
    "We're just going to play around with it.",
    "'cause it's not until you can just play around some stuff that you realize how some things work.",
    "I'm going to click that to this.",
    "To that mass.",
    "And that my friend.",
    "I like that.",
    "But I still kind of want the detail of this skin behind there.",
    "Not crazy about the here, but we can get that out.",
    "But let's change these blending modes to see if we can get some detail.",
    "What had dark and looks great.",
    "I like the multiply 2.",
    "This is another thing that I can just go like back and forth on over and over and over again like.",
    "I like the dark and I think the darker might be it.",
    "I like the crazy stuff like color burn as well.",
    "That's not bad for the hair.",
    "Color Dodge for the hair.",
    "I kind of like them for their.",
    "Well, it means like it.",
    "I don't like that too that overlay.",
    "It is nice.",
    "Long dark and was it?",
    "But now that I go through the other ones.",
    "And that color guard for the hair.",
    "So let's say we do him.",
    "We do a darker.",
    "Like that?",
    "Wow, is that then pick up.",
    "You know that picked up.",
    "That's exactly why you shouldn't be in here.",
    "They're gonna take away my membership.",
    "You know this is invite only.",
    "It's not I don't know why you think that's funny.",
    "They have been you.",
    "I don't know.",
    "I know I wasn't worried about what I was doing.",
    "Uh-huh Uh-huh All right?",
    "We're going to put this other layer on this on this hair.",
    "Never mind.",
    "Try to let him come up here and be a part of my stream.",
    "That's really bad.",
    "No.",
    "No, we tell him we got snacks.",
    "We got snacks.",
    "We got slushies.",
    "So she's.",
    "Let's see, I'm gonna go ahead and.",
    "I'm going to pop up camper you guys just so.",
    "So you guys don't have to see me eating and snacking.",
    "Guys, let's hear me smacking right?",
    "So I really like.",
    "Really like what I'm doing to her face right here.",
    "But I do like the way the color Dodge.",
    "Looked in the hair so.",
    "With their selected, I'm going to go back in and do some more of the hair.",
    "I'm going to get the brush tool.",
    "Make a little bit bigger.",
    "Get the restroom.",
    "Flute, bigger.",
    "Go back onto.",
    "Mask of the red skin and we're going to go in and we're just going to cover some more of this in.",
    "Because we're going to end up doing is.",
    "Pulling all of this over and I think my flow as long as their backup.",
    "100 And how to get in here?",
    "And you know it's kind of ending right there.",
    "Let's go ahead and.",
    "Give some of his hair in there.",
    "Yes, some of the green coming through.",
    "And that's alright.",
    "We're going to see how well that looks.",
    "Alright, so I'm kind of feeling that we're going to make another duplicate.",
    "Of this glitch wire from an J.",
    "That looks trippy.",
    "Like that?",
    "See we doing things like by mistake.",
    "You don't really mean so.",
    "We're going to go ahead and clip this layer as well down, but this one we're going to move a little bit, so let's turn this off.",
    "This one I want to move.",
    "And we're going to move this in primarily over here and make it big enough.",
    "Make it big amount.",
    "For the hair.",
    "Here is what we want to put the color Dodge on.",
    "Yeah, so we want to put that on the color Dodge.",
    "Now we're going to layer mask on this.",
    "And we're going to do control.",
    "I to convert that to black we're going to put this one back on.",
    "And we are going to put a layer mask on that.",
    "And we're going to take the brush.",
    "And make sure that it's on Black and we're going to remove.",
    "Remove the mask.",
    "From here.",
    "This mask we just want on the face.",
    "All right, and then let's turn this on.",
    "I'm sorry it's already on.",
    "We want to get our brush and flip it to white.",
    "In X and this is what we're going to bring in.",
    "We're going to bring in this.",
    "Weather Here.",
    "I think we have to do all this trans.",
    "Just get in.",
    "This one again please.",
    "We don't want everything.",
    "Here in mind, some of these apps.",
    "Just going in with the flow Super, Lawson will put the flow on wine, open my brush up a little bit more and just kind of lightly go over these to take is some some of it back kind of just soften it up.",
    "Kind of even go over the whole head here.",
    "And just off and all of this up.",
    "Let's see how he.",
    "I'll be honest.",
    "Actually kind of like it.",
    "Without it.",
    "Isn't that crazy after you do all of that work and then you like, I don't even know if I really like it like that.",
    "As how it happens sometimes.",
    "If you do it and then you're just like, uh.",
    "In actually.",
    "Doesn't look bad the way that it was.",
    "And we really like that on there.",
    "So we may.",
    "We may, let's let's go ahead and disable this layer.",
    "This just delete this layer.",
    "We're just going to make a an executive decision were deleting the layer.",
    "We're going to turn this on and we're going to move this down here to the blue layer.",
    "And we're going to clip it to that.",
    "And that looks super dope.",
    "Now, if we were to change these colors.",
    "We get some nice funky stuff.",
    "Now I'm trying to remember where exactly where it was.",
    "Because we might get some things we like here.",
    "Alright, nothing that I'm falling in love with other than the blue.",
    "The Blue was really speaking to me.",
    "I really like that.",
    "Love it.",
    "See see how just and This is why?",
    "To me it's so and I have an.",
    "I just learned this as a kind of late.",
    "This is kind of like a discipline that I've really had to put myself through is stop thinking so much and sometimes it's just go into the software.",
    "An experiment and explore and you will find that.",
    "It's not as intimidating as you think it is.",
    "The software is not even your own creativity.",
    "You feel like you can't come up with something.",
    "And.",
    "When you just come into great, you don't always have to have a plan half the time when I come in in a lot of the things that you would see on my Instagram, I don't sketch any ideas out.",
    "I literally go and search through either unsplash photos.",
    "I will Google a word and look at images until something I at least get one image or maybe 2 that I like and I might even just sit on him up and I won't think too much about it.",
    "I would just look at them and wait for something to kind of just hit me.",
    "I will pull an image over into Photoshop and just sit there and play until I do something that's like, whoa, who that would be sweet.",
    "And so look at this.",
    "Not so much that but this.",
    "That's sweet, we soften up the black in my hair a little bit.",
    "And that is.",
    "I love that.",
    "I love I love it more than that.",
    "I like that.",
    "We're going to do something crazy with that.",
    "We're keeping it, we're keeping it where we are.",
    "We're keeping it.",
    "We're going to come in here with the brush.",
    "And switching over to the white we're going to.",
    "Actually.",
    "Oh my freaking.",
    "What was all way down?",
    "So we're going to hold down shift and hit one actually shifted hit zero, and that's going to put our.",
    "Our flow back up to.",
    "100 make my brush little bit bigger.",
    "I'm going to get rid of some of these better close in there, and then I'll bring my.",
    "Fresh bank kind of down to one and then just getting here really kind of sauce.",
    "Man.",
    "Put it down.",
    "Yeah, but I kind of I really kind of like the way that that looks, so I think that's what we're going to.",
    "It's just literally coming here and playing like this.",
    "I didn't know I was gonna do this when I sat down we had a whole another game plan.",
    "We had a whole another game plan of whether we wanted to do.",
    "And this is what we.",
    "This is what we've come up with.",
    "And I'm just working on.",
    "White here.",
    "I think that stuff I'm really want to clean up this.",
    "This line here we may have to kind of play with that a little bit.",
    "Alright, but there is something else that I want to do and I just want to experiment with to see how this looks.",
    "So we're going to bring over this photo.",
    "'cause I.",
    "I know that I wanted to use.",
    "Some checkered images in here.",
    "The Checker image.",
    "Yeah, sure, let's see if I can find it.",
    "So I guess even College Checker.",
    "Oh, is that it?",
    "Nope, Nope, that's not it out.",
    "Check checkerboard.",
    "And say.",
    "Let's put this right here, and let's let's click this.",
    "I like the idea, but it's not.",
    "No wait.",
    "Let's go to blending mode on the first thing I have to go.",
    "No, no that's not going to give me what I want.",
    "Yeah.",
    "Not what I want, but definitely element that I want.",
    "In this portrait, but we're just going to move in, and we're definitely going to work with definitely going to work with this.",
    "Let's go here.",
    "Thanks.",
    "That's good right there.",
    "Like it?",
    "All right, then I think we saw.",
    "We have this load this image.",
    "Which looks pretty sweet.",
    "I kind of like this static.",
    "The static of the TV.",
    "Just to give some texture in the background.",
    "I kind of like this.",
    "This is nice.",
    "Let's see.",
    "Um, let's take this.",
    "We're just going to copy and again, we're just throw him in here.",
    "Really just using it.",
    "I mean this was super small.",
    "You might actually have to.",
    "We may actually, well, you know if we're just using it for a little brain.",
    "I'm actually kind of cool with that.",
    "Let's just see.",
    "Let's see what we got here.",
    "Oh, that didn't come out back.",
    "I didn't mean to click that.",
    "But I do like that background.",
    "Kind of like this.",
    "I'm actually kind of cool with the luminosity to going to put it on Luminosity for now, and one thing I do is I kind of want to get.",
    "Kind of want to cut her out of the background.",
    "The only thing that I don't like that now is I don't like her, but we're going to see what we can do.",
    "We're gonna see what we can do.",
    "So let's go ahead and draw selection over her and let Adobe.",
    "Since they do it saying.",
    "I'm going to let Adobe since I'm.",
    "And only since I guess it in now we don't care too much.",
    "About all of her hair.",
    "This is surreal.",
    "I'm not.",
    "You know, I don't, I don't, I don't.",
    "I don't trip over all the little things like that.",
    "So we're going to go an.",
    "We're going to select and mask.",
    "And you see it didn't do a bad job.",
    "But then we kind of want to refine these edges.",
    "So we can get our refine edge tool over here.",
    "We're going to make it a little bit bigger.",
    "And we're going to go in here with this hairless started some real trouble spots.",
    "And with an let Adobe since they do its thing.",
    "And I'm just clicking over here these edges.",
    "Mom went in Adobe.",
    "Since they work it out.",
    "Just letting Adobe since they work and it will do a like a super decent job.",
    "My I don't know what this software is.",
    "But I need Adobe since I like in my personal life.",
    "Because if he just refined stuff like this.",
    "If Adobe Sensei Can select stuff and just an how many removes the.",
    "We needed that I need Adobe Sensei.",
    "We need Adobe sensei right now.",
    "In life and society, Adobe sensei make stuff go away.",
    "Find me that I'm just I'm just literally going over the edges.",
    "And just kind of let himself it out Macy's, like bringing the detail of the hair back.",
    "And over since it is a.",
    "He's a cool dude.",
    "He's a dude to Maine.",
    "I have given Adobe Sensei.",
    "The role of a man.",
    "He can be whatever she can be.",
    "He can be.",
    "Whatever it is to you.",
    "Adobe Sensei is a man to Maine.",
    "Alright, let's go I'm I'm I'm using a mouse in my thumb is touching my touch pad no, no, uh.",
    "And then.",
    "OK, I hit the wrong button.",
    "Practically all my hard work or Adobe since it is hard work.",
    "Clean up in here and some more of this.",
    "And then.",
    "Yeah.",
    "I think that's good, so the output settings.",
    "I'm going to have them.",
    "I'll just output it to selection.",
    "I could outdo output node to a new layer or something of that sort, and I think I'm going to do that.",
    "Understood it to a selection and then I'm just mask about.",
    "So there we have her.",
    "We're going to take our luminosity layer of the background, and we're going to kind of put that back in.",
    "Now when we move it down, we gonna see how good.",
    "I am not mad at that.",
    "Let's go, let's go now.",
    "Let's see that we want to duplicate this.",
    "What's happening here?",
    "Oh OK, let's see what she, which governor.",
    "I see what's going on.",
    "Moving, moving, moving different things.",
    "Right?",
    "There we go.",
    "I like that.",
    "Um?",
    "Now what I don't I and we're going to.",
    "We're going to do something about that, but I kind of want that to be a texture.",
    "And that's her shirt.",
    "And I'm not really sure.",
    "What type of texture I want to give that and then I'm also kind of going back now.",
    "On the hair.",
    "And how I feel about the hair?",
    "I'm going to go back to color Dodge.",
    "Hmm.",
    "We are really doing some experiment in here.",
    "And I'm here for all of it.",
    "I don't know how I feel about that man.",
    "Let's let's just go with what we got right.",
    "We just gotta stick right now for what we got.",
    "Was this an aisle?",
    "I do like that I do like that.",
    "I felt like we found it image that we want it.",
    "That was the like the week or the no signal.",
    "I don't want to be a little different.",
    "That was the one I used last time.",
    "I like this idea this TV.",
    "I like this TV.",
    "Is anybody else feeling this TV?",
    "Oh.",
    "We might have to take it in the photo shop.",
    "I'm gonna take it in the photo shop.",
    "Oh yeah, babe.",
    "I like this evening.",
    "Let's put this up topsy that you just we go looking for something else.",
    "Find something else that we not say we don't need, but isn't it?",
    "How shopping is?",
    "We just went out to the World Wide Web.",
    "To go get something we thought we needed.",
    "Came back with something completely different.",
    "Let's go ahead and take out this middle section here.",
    "And I'm excited about this.",
    "I'm going to put this lighting on cleaving.",
    "My back has had no really.",
    "My back has had no really.",
    "Alright was is it out of here and I thought we want control.",
    "I yes we want to be in shade.",
    "We watched the inside.",
    "It looks like this seems kind of like broken.",
    "So I kind of like this idea and maybe have it blurred a little bit.",
    "Within a kind and also like the idea of maybe.",
    "Huh?",
    "I'm just I'm really not sure.",
    "Let's try something here.",
    "Again.",
    "We just experimenting.",
    "And so here I would actually kind of take like the Polygon tool.",
    "And this too.",
    "Really kind of get these edges.",
    "And so like this type of cleanup and stuff, this is stuff I would love to do on the iPad.",
    "And sometime I thought aren't always altogether for me to be able to do that on the iPad.",
    "But look how easy it is to clean something up here.",
    "And again.",
    "Who's taking Max?",
    "So.",
    "Anne, I could've went hand tool in here but until.",
    "Maybe it's a little.",
    "Not you can get away with using a Polygon tool.",
    "I will use the pen tool for something's definitely a lot more.",
    "Lot more complex.",
    "And so I just hold down ale and not let it go.",
    "Until I create this fool, what's the name?",
    "And then when I let it go, it looked right take me right back to my brush, you spacebar to move and then I'll kind of do that.",
    "So hold down L.",
    "I've just been taken out this whole thing.",
    "I didn't want to do that.",
    "I knew I was going to do that.",
    "I'm gonna stick with it now.",
    "Uh, actually, maybe not, so I'm gonna let it go here.",
    "That Control D.",
    "We're going to try to get up here and kind of just.",
    "Move it back.",
    "I always do that.",
    "And hold down L.",
    "How to go right around this edge here?",
    "Let me go back to the breast and clean it up.",
    "Hold down spacebar, move a little bit more, hold down alt, keep it held down the hold of on time.",
    "Close your boss to let it go.",
    "Boom, I'm back to the brush.",
    "Clean that up.",
    "Hold down L.",
    "Owners I need.",
    "Yeah, he found it down.",
    "Let me go back to brush and Control D to deselect and I think I'm good.",
    "I'm good with that.",
    "You kind of have that that looks.",
    "That is definitely.",
    "Now I was intending for today, but we're going to work with it.",
    "I think I'm going to take the check are going to the checkers on this circle here.",
    "I really like that.",
    "Uhm, I definitely want this.",
    "Colored somehow.",
    "And we got to figure out what kind of do with her shirt, and I want those checkers in here, but so far, and I think put just a little blur on the TV.",
    ""
  ],
  "entity": {
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        140,
        141
      ],
      "sentence": [
        "Guys, let's hear me smacking right?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        276,
        277
      ],
      "sentence": [
        "Oh, is that it?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-CHITCHAT",
      "span": [
        291,
        292
      ],
      "sentence": [
        "Like it?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        375,
        376
      ],
      "sentence": [
        "What's happening here?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        397,
        398
      ],
      "sentence": [
        "Was this an aisle?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-CHITCHAT",
      "span": [
        405,
        406
      ],
      "sentence": [
        "Is anybody else feeling this TV?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        412,
        413
      ],
      "sentence": [
        "Find something else that we not say we don't need, but isn't it?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-CHITCHAT",
      "span": [
        413,
        414
      ],
      "sentence": [
        "How shopping is?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-CHITCHAT",
      "span": [
        440,
        441
      ],
      "sentence": [
        "Who's taking Max?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        448,
        449
      ],
      "sentence": [
        "Until I create this fool, what's the name?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        461,
        462
      ],
      "sentence": [
        "How to go right around this edge here?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "ANSWER",
      "span": [
        277,
        278
      ],
      "sentence": [
        "Nope, Nope, that's not it out."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T11",
      "answer": "T1",
      "question_sentence": [
        "Oh, is that it?"
      ],
      "answer_sentence": [
        "Nope, Nope, that's not it out."
      ]
    }
  }
}