{
  "sentence": [
    "Hello hello testing testing.",
    "Do you read?",
    "Welcome to the stream.",
    "Welcome to the stream today.",
    "Sorry, um today I'm going to be working on, um, a weekly challenge which, um, we'll see about finish up.",
    "I'm definitely going to try.",
    "Welcome welcome, I hope everything's life.",
    "Maybe maybe not.",
    "Hello Nate, how are you?",
    "I don't know if the Hances I Give me a second.",
    "OK, yeah, everything's good, it's just.",
    "My site is not working fine.",
    "OK Hello Hello Sorry I just.",
    "Technical difficulties is always let me know if my mic is too close or I am too loud.",
    "I got a new headset, I'm still testing some things out so today I'm going to be working on Behance is weekly challenge and the theme is happy place an at least for me.",
    "My happy places with me and my dog.",
    "Maybe that's kind of cheesy, was kind of corny, but it was the first thing I thought of when I saw the prompt and so I just kind of went with it.",
    "You could see here I actually have a little reference photo with me and my dog, but this is from a few years ago and I wanted to change the lighting and I wanted to change my hair because I don't look.",
    "Like this anymore, so we're going to make a little bit more crew going to keep acute.",
    "Probably going to keep it a little bit more on the simple side today instead of doing crazy renders all the same.",
    "Glad that you're here.",
    "And let's just get started, uhm.",
    "So yeah, let me know how the audio sounds 'cause I really have no clue and I would love some feedback if I sound OK.",
    "Audio sounding great.",
    "Also glad to hear it.",
    "Thank you, um.",
    "It probably sounds a lot better than what it did.",
    "I'll just say that.",
    "So I was I wanted to line everything before I got on stream, but that didn't happen.",
    "It takes takes a lot of work to look this good.",
    "I'm just saying I'm just kidding.",
    "But I'm probably gonna be buying things and then we'll be coloring.",
    "I just got ahead of myself and colored 'cause I like colors so.",
    "Yeah.",
    "So this is my dog pipping.",
    "She's the best.",
    "I just thought everyone should know how awesome my talk is.",
    "But yeah.",
    "I'm hoping.",
    "I can really convey like happy in this, but.",
    "I'm not really sure, so I'm thinking probably some pretty bright colors on this one.",
    "Maybe not so realistic, maybe more cartoony coloring, which I prefer anyway, so.",
    "I like it bright and colorful.",
    "Want to give her a little countable blip, but I don't think it looks right.",
    "Oh So in the photo she's looking kind of like a chunk are.",
    "I don't know if you can tell here.",
    "Uhm, but she's kinda like bigger boned here and here.",
    "You know, you see that she's looking kind of thick an I felt like she looked really thick.",
    "She looks like.",
    "You look so chunky and I think maybe I made are able to chunky.",
    "I'm not sure.",
    "Um?",
    "So.",
    "I'm going to have to figure out her legs 'cause she is a.",
    "You know, pretty dark dog is a little hard to see.",
    "Some of the details in some of the in the reference photo, which is fine.",
    "I have her right next to me, so I've got.",
    "I've got all the reference I need for for her that's a little bit of a thicker line.",
    "I'm going to redo that, actually.",
    "The key is consistency.",
    "You don't want to have all these different sized lines in your painting.",
    "And my lines aren't working right now.",
    "Here we go.",
    "The house everyone saw Thursday been going.",
    "Has the has the day been treating you well so far?",
    "How's the weather in all that good stuff?",
    "Kind of flu feedback here, but I think maybe I did make her a little too chunky.",
    "She still pretty chunky though.",
    "Trying to see man, it's like like a shelf right there.",
    "I just want a little head to head Pat Bullhead.",
    "Thank you.",
    "Oh Hi, Jack, how are you owe my gosh?",
    "Oh my gosh hello everyone, Oh my God hi.",
    "Wait, I like looked away from the chat for just a second.",
    "I'm so sorry.",
    "OK hi Sam.",
    "Hi Jack, how is everyone doing other dog?",
    "My heart.",
    "Yes she's she's my my precious little being baby.",
    "She's a Corgi border collie mix and I love her so much and uh I just I couldn't help but think that.",
    "The first thing I thought of when I saw the prompt was is my little baby girl.",
    "So yeah.",
    "Yeah, I just felt like I had to and who doesn't want to draw their dog?",
    "I mean I gotta immortalise her forever, you know?",
    "But I admittedly I do draw more people than I do animals, so I'm really hoping I do her justice.",
    "Ironically, I feel like she looks better than I do 'cause this is supposed to be me and I just.",
    "It's a It's looking a little rough.",
    "It's looking a little rough but that's OK so I'm just like.",
    "I'm not going to fuss with that right now.",
    "I'm actually going to work on.",
    "Myself.",
    "At the moment.",
    "Ah.",
    "Oh Man, I'm I'm used to.",
    "Older CC controls.",
    "I I don't have the creative cloud for awhile and I've still been kind of getting used to some of the.",
    "The things that they've changed, but I'm way out of the loop so you know.",
    "Then Short now it's OK.",
    "Who?",
    "Come on work with me photo shop.",
    "Let me check the.",
    "A Borghi Corgi.",
    "Yes, Sam, You are completely correct.",
    "Hum.",
    "I would just think about illustrating my dog.",
    "Oh, you have to Jack let you have to.",
    "You have to illustrate your dog go absolutely a Corker.",
    "Kalia is actually called a Borghi Sam Hewer.",
    "You are correct.",
    "I think Porgy Corgi has to be the winner.",
    "Yeah, I, uh, I think the actual name is a borghi, but I just I never say that because people don't know what I'm talking about.",
    "I just say a border collie corgi mix because it's a little bit easier for people to like.",
    "Oh instead of like a boreal.",
    "Was that 'cause then you have to explain.",
    "Anyway, you know, does that make any sense?",
    "I'm just going to do a line through.",
    "Yeah, that looks sure whatever.",
    "I'm OK, here's the thing.",
    "I have a touch of perfectionism in me up.",
    "An with a weekly challenge.",
    "I can't do that.",
    "So if things look of.-.",
    "That's just how it's going to have to be an I gotta I gotta be OK with that.",
    "You know, I really do.",
    "It's been awhile since I've lined anything I've.",
    "And trying to do a little bit more realism the last few years, but.",
    "You know, I could always practice my line work again.",
    "An practice my lighting and all that good stuff.",
    "I've got really pointy elbows and so I gotta be like I don't know if you can tell.",
    "I've got very pointy elbows and so I'm trying to.",
    "I'm trying to give myself my.",
    "If I can't get my face so look right, I'm going to try to make the rest of meat look right.",
    "And we will connect the lines.",
    "It's just.",
    "Um?",
    "I'm trying to get these confident strokes in confident strokes, 'cause That's the important thing we don't want.",
    "Leak strokes.",
    "Up That looks so wrong.",
    "I don't know what I'm doing.",
    "Anyone ever laugh, just like when you don't know what you're doing?",
    "Well, yeah, what kind of what kind of dog do you have, Jack?",
    "I would love to know.",
    "A Chihuahua and a mixed something.",
    "It was a new found Lynn Mix.",
    "Chihuahua and a newfound land.",
    "But didn't get past 50 pounds do found Lynn he's very fluffy but not very big.",
    "All that so cute though.",
    "Aachen you share pics, wait?",
    "Why don't we have like a pet section on the Behance?",
    "Discord we should have like a place where we can like spammer, pets, you know.",
    "Is that just a me thing in the modeling?",
    "Only one wants that.",
    "OK, this is looking funkier and funkier to me.",
    "The more time passes, so I'm going to fix this.",
    "Uhm, I was on 7.",
    "And were glitching already.",
    "OK.",
    "Gotta be then, you know, for your line work.",
    "What am I doing wrong?",
    "This is why I don't line things anymore 'cause it's way easier for me to just do big Blobby things and then erase it to be clean.",
    "I like being messy with my work.",
    "Aligner doesn't exactly allow that.",
    "I just looked like this part of my arm look super buff like I'm just like ripped here.",
    "I'm not.",
    "Maybe it just doesn't need an overlapping line.",
    "Sure, whatever I gotta move on.",
    "I'm trying to be.",
    "I'm trying to be quicker today, but.",
    "I don't know guys.",
    "I'm not one to do challenges just because I do take.",
    "I take my sweet time with art.",
    "I really do.",
    "And I really hope I can.",
    "Complete this.",
    "Who?",
    "That thumb though.",
    "I hate it.",
    "OK, I think hands are the bane of my existence.",
    "Is that just anything or is that an artist thing?",
    "I'd love to know.",
    "Do you struggle with drawing hands?",
    "Leave a comment in the comment section.",
    "It's so difficult.",
    "Oh Sure, this thumb is going to bug me, but we're moving on.",
    "I can't be picky.",
    "I'm trying to go fast.",
    "Like Sonic, I'm fast like Sonic.",
    "Um?",
    "OMG I would love we live in that part of the discussion.",
    "Yeah, but we should actually.",
    "We should actually bring that up or something.",
    "I think we should have like a like post your pets in the discord.",
    "'cause I would.",
    "I would love that there's a Facebook group called a dog spotting and I don't really go on Facebook anymore, but I.",
    "Love.",
    "That group is so great, it's just all these like people who see like dogs, just like kinda like out and about like if they're in the car or you see him in a drive through or.",
    "Um?",
    "A press a Canary Canary Oh she's 130 pounds holy crud dude 130 pounds.",
    "My dog is 30 pounds and I feel like that's a lot.",
    "Dang dude, my dream.",
    "I wanted a big dog, but Alas, it was not meant to be.",
    "You want a giant dog jacket?",
    "That's crazy.",
    "That's so I mean power to you dude.",
    "Like for real, I don't.",
    "I just I don't owe.",
    "Sorry I'm getting used to the microphone, I hope that was.",
    "Yeah, I don't think I could do that.",
    "I think there was at one point I wanted a bigger dog and then I got a dog and I was like, you know 30 pounds suits me just fine.",
    "130 I think would just be it would just be too much for me personally.",
    "Hum.",
    "Plus I I really like having a lap dog.",
    "I gotta be really feel like pins just like the perfect size.",
    "Dancing.",
    "'cause I mean she is like kind of big for a lap dog, but I feel like she's just a she's not like it's it's not uncomfortable with her.",
    "If she is, she lays on top of you know where like a bigger dog.",
    "I think would would be a little bit more of A.",
    "Issue maybe with with breathing perhaps?",
    "Yeah, I just like black dogs, that's my.",
    "My favorite kind of dog is a laptop.",
    "I remember when I rescued her to the The Foster family was like hey so she's a lapdog.",
    "Are you OK with that?",
    "And like heck yeah, and they're like no, but are you really OK?",
    "She's a lapdog and I was like.",
    "Yeah, yes.",
    "And the girl.",
    "Oh man, she lives, breathes, snuggles, Cuddles and like being in your lap.",
    "It's it's crazy.",
    "I've never known a dog who hugs you.",
    "You know it's it's really crazy, um?",
    "Because she's just so loving and I think the.",
    "I think she's that perfect subject matter for happy place.",
    "Um?",
    "I think she looks heckin cute in this doodle too.",
    "I love it.",
    "Oh hey man, what's up?",
    "Uh Oh Man, I feel like I missed so much.",
    "OK I got lucky with mine.",
    "She was a rescue two.",
    "Turns out she was full bread.",
    "I love when we walk.",
    "Um, people actually started the street.",
    "Dang that's crazy.",
    "Yeah, my my dogs are rescue too.",
    "Um, who has a respectable beard and a new way?",
    "Com boom.",
    "Now?",
    "What kind of Wacom did you get?",
    "The cheapest that they sell.",
    "I'm doing my silly drawing now.",
    "My brother's dog was like 15 pounds and she can pull me her own like nobody's business.",
    "Make your what are you a?",
    "15 pound dog you?",
    "Come on dude, that's not true.",
    "Just so we're clear, Nate you, you can lift a couch with one hand, OK?",
    "I I don't know if a 15 pound little dog 'cause I've seen that dog it's.",
    "I don't remember what kind it is, Alex told me, but.",
    "Thanks.",
    "So I'm going to add a couple like loose strands in here.",
    "Remove down on 2.",
    "My color layer.",
    "And I'm not coloring just yet, but I do.",
    "I like adding this and I really like drawing here, so, um.",
    "That's what I'm doing.",
    "I love adding this details.",
    "So fun.",
    "But it's like trying to make sure.",
    "Hum.",
    "It's OK sometimes if you do it too much it look right.",
    "I think that looks OK for my hair, 'cause I'm trying to do this is the old picture of me and my hair is so long he ran it.",
    "The thing is, as I didn't want to draw it because I can see that like my hair is fried from when I right here.",
    "I bleached it and then died at pink and I bleached it and bleached the employees to end.",
    "This is just so ugly and I just didn't know it did not want to draw my stringy, uh, hey, hey, like her up and I wanted to make it more current.",
    "Yeah, I that was 'cause that my hair was like that because I had my hair blue and then I bleached it.",
    "Turned it back to Brown, then bleached it again to have an Hombre.",
    "Then bleached again.",
    "Have pink in my it was I really treat me like Crud and just that's pretty much it.",
    "Hum.",
    "Oh here.",
    "I'm having so much fun I haven't drawn in 11 years.",
    "At least Jack says share what you make.",
    "I definitely agree LMAO you should share what you make knew.",
    "Not finished.",
    "I want to do Victoria Little Steven.",
    "Not like share or ran or Diane make paintings characters different things I can share.",
    "Oh Share your dogs, share your pictures of your dogs with me, please.",
    "I want to see all the Doggos Please I can.",
    "Oh, that's it.",
    "That's the dark photo now, but there's a cute pupper Oh so cute.",
    "She's a Havanese, and sues the technically.",
    "She's having.",
    "OK.",
    "I can't.",
    "I don't think I could say that on on stream Lee she was sleeping and she's Super Dark.",
    "It's hard to take pictures of my dog but I understand my I mean have you seen my never look at?",
    "She's literally black-and-white.",
    "I get it.",
    "I really do struggle is real with the dark animals.",
    "Yeah it was.",
    "It was like when I got her up she just had babies and all of her babies had been adopted 'cause Oliver puppies were white.",
    "'cause like I think she like.",
    "Made it with like a multis or something like that and all of the other animals were being adopted except for her and the Lady was saying, well, one because she had, you know like.",
    "As she was feeding her puppies her her Tommy was still kind of swollen from from that people don't really.",
    "I know people are all about aesthetics with your dogs and.",
    "So black animals don't sell well or adopt well.",
    "And on top of that, she had just had a litter and she was.",
    "Up for adoption for like I think like.",
    "A while before I before I got her.",
    "Really lucky.",
    "To have her, she's a.",
    "Truly, a gem of a of a puppy.",
    "She's not a puppy.",
    "She's five years old, but like still color puppy anyway.",
    "Hum.",
    "But I actually my dog is like my first real pet.",
    "I mean, I guess maybe not my first real pet.",
    "I had a rap growing up but.",
    "I never had like a dog or cat or anything like that.",
    "I think I'm going to get mixed up with some of these lines.",
    "Once I once I start getting rid of some stuff, but that's OK.",
    "Hum.",
    "Yeah, if you have dogs or cats or any pet, share him in the chat.",
    "I love seeing little animals.",
    "I really do.",
    "But how, how is the weather for everyone today?",
    "It is so Flippin hot today 94.",
    "I can't even believe it.",
    "Why do I?",
    "Why did I draw on anti-gravity sleeve?",
    "Look at this like this is.",
    "This is what happens when you sketch late at night.",
    "It's like literally, is defying gravity that.",
    "Man OK.",
    "How's the reference though?",
    "Not great.",
    "OK, I understand why I did that.",
    "I'm going to curve it.",
    "Sorry, I just realized I wasn't talking and I got it in this only for his 2nd.",
    "I like, probably looked really serious.",
    "I know I like it like a like a serious face.",
    "I will probably play with some of these wrinkles in a little bit.",
    "I'm not 'cause I'm not loving how this is looking right now, and I know it's a kind of a weird angle for.",
    "Me getting rid of my hair too.",
    "To try to figure out how many is I'm like, I'm like leaning in kind of like like this, almost with my shoulder of lower.",
    "In the foreground and that makes things a little.",
    "Not fun, but that's that's OK.",
    "Mouse had another picture of his dog Jack.",
    "I want to see your dog to Sam.",
    "Also show me your puppies.",
    "I wanna see the puppies.",
    "Oh, that's a really cute photo.",
    "Uh, what kind of dog is, uh, is your dog now?",
    "What a good boy girl boy.",
    "I don't want to miss gender anyone?",
    "She OK, what a girl sorry.",
    "Show me your pops.",
    "So here's the deal.",
    "Here's the deal.",
    "I I need the line and color this in a week.",
    "I don't even know how long is it going.",
    "I don't think I've been going wrong.",
    "Just make sure.",
    "30 minutes.",
    "OK, that's not bad.",
    "I'm lining pretty quick then for me.",
    "Up I was like considering cropping this just like even smaller.",
    "Yes, I am notorious for going way too ham on everything and I gotta, I really want to get this out in a week.",
    "I just the discipline and the mindfulness of like how ham I go on things is a.",
    "It's important.",
    "I'm like holding my ice coffee and I'm not drinking it because I think I drank on stream, but I'm just worried about loud.",
    "Um?",
    "It is so hot in here.",
    "I wore a dress today and I feel like uncomfortable now.",
    "I feel like I don't know I'm I'm usually a pants person I.",
    "I think it's like once a year I'll wear a skirt and it's because.",
    "The breeze that's pretty much it.",
    "I don't, I don't know.",
    "I'm going to rotate this instead of rotating my head.",
    "How does that sound?",
    "I'm so happy to be here today.",
    "I've been kind in a funk the last few days and.",
    "I wish I streamed like 4 days last week and then.",
    "This week has just been kind of weird.",
    "I feel like it was literally just Saturday of last week and now it's.",
    "Now it's a Thursday already.",
    "Anyone else feel like that?",
    "Um?",
    "But for those who are not streamers in the chat, uhm, I want you guys to go check out Jack and Nate.",
    "They're both amazing streamers here on Behance.",
    "Check him out, really awesome people.",
    "UM I I hope maybe maybe maybe can a can plug you guys or or I can in a little bit here.",
    "But yeah go check him out there really great.",
    "They're both really cool people.",
    "Boo babies.",
    "OK OK OK.",
    "I sorry Jack Jack sent, the dog goes and I'm here for it.",
    "Cute Oh my God, Oh my God or your little trouble.",
    "Unlike a cry, Oh my God, sorry if I'm going to get this.",
    "Oh my God.",
    "Jack, I'm I'm shock of shock so cute too cute.",
    "I keep.",
    "I just want to I just want to have.",
    "I just want to love like both of your dogs.",
    "I just want you know.",
    "So Flippin Cute.",
    "Cute.",
    "I know mouse dog likes a likes guitar.",
    "So cute.",
    "I love it.",
    "So flipping cute, yeah, I love your dogs Jack.",
    "I dogs are too pure for this world.",
    "Can we just like talk about that like we do not deserve dogs.",
    "Honestly we don't.",
    "Dogs are.",
    "The best.",
    "I'm like that type of person though, like if I go to a party and probably gonna go like talk to the dogs or talk to them.",
    "I'm gonna hang out with the dogs.",
    "I mean not talk with them but I'll definitely hang out with the dogs before I like start hanging out.",
    "The people which is so funny.",
    "'cause I.",
    "I should probably socially.",
    "My lines are a little wiggly today.",
    "I'm going to.",
    "They get rid of anything important.",
    "I don't think so.",
    "I gotta go, I hear something I'm really, I'm avoiding drawing my dog right now I'm afraid of.",
    "Just look so chunky and I don't want to ruin.",
    "They want to ruin her.",
    "You know when you're in that sketchy stage and you're worried about how stiff it's gonna look once you start mining things.",
    "Maybe that's just anything.",
    "But that's what I'm feeling.",
    "I'm notorious for making things stiff once I line them.",
    "I love her OK?",
    "Full line old line her.",
    "She's just sleeping in her bed right next to me.",
    "It's so cute.",
    "Now send all the pictures of his dog goes.",
    "Love it.",
    "Also.",
    "Follow Jack on Instagram.",
    "Huh?",
    "Cute.",
    "An I love Doggos I really do.",
    "The little one is Sam.",
    "He came with that name and we got him.",
    "The big guy is saved.",
    "We need new.",
    "After Carl Sagan I love the name sage.",
    "So does need apparently.",
    "That is such a cute name, you know.",
    "I had a friend who has a snake and there snakes name is Basil and can I just say Basil is like the cutest name for a pet ever?",
    "It's like I really if I get another pet I'm going to name name of Basil I think.",
    "I'm trying to be quiet on the on the drinking I just I don't know I don't have a cute little desk mic for you guys, so I do apologize.",
    "Slurping.",
    "Well, fresh cake can do it right, but he slurps beer.",
    "Maybe, maybe ice coffee isn't cool enough.",
    "OK, you know what worst case scenario I just have to redo?",
    "The line work again not that big of a deal.",
    "I gotta get over I gotta get over.",
    "I just OK so we have her shoulder blades here, right?",
    "And then I know she's like scrunched up but this angle is.",
    "Kind of killer me a little bit.",
    "Very little leg.",
    "Even though.",
    "The picture is completely black here.",
    "And I have no indication of where anything on my dog is.",
    "Except for her paws and her face.",
    "I think my hand looks different in the.",
    "2.",
    "We don't have time to be professional soaking.",
    "Man, it's really hard with this reference.",
    "It's fine, it's fine, but I'm going to do is because I'm being a little overzealous and you know what I can.",
    "Would it be bad if I just started like painting?",
    "I just like colors.",
    "I like coloring.",
    "Please let me call her.",
    "And I'm trying to be better about unusually, just like using the brush tool to fill things in an.",
    "I know that's not the right way to do it, like I'm aware, but I just always forget to.",
    "Do things the right way, so I'm going to try to do things the right way today.",
    "Using the tools that I have, I gotta like take like a photo shop class again.",
    "That's what I feel like I feel like it's been too long since I've learned anything.",
    "Photo shop I feel like things have changed since I.",
    "Done perfect.",
    "OK, cool.",
    "Oh, not the research.",
    "Well, that's not what I wanted.",
    "OK, I'm just going to merge these layers then I've got like 3 skin tone layers, but I really.",
    "Me to clean this up.",
    "The.",
    "Or brush size.",
    "Has anyone been like watching anything like series or anything?",
    "Anything fun?",
    "Whoopsie doodle Should I just say Woopsie Doodle?",
    "Oh my goodness.",
    "Maybe I mean we're coffee.",
    "Yeah, the thumb in the photo is.",
    "Way different than both on my drew and that's OK.",
    "I feel like whenever I draw hands.",
    "I just see hot dogs on my fingers.",
    "It makes sense, like my fingers, I draw look like hot dogs.",
    "That's all I can see.",
    "Maybe that means I need to do some hand studies.",
    "Sure.",
    "OK.",
    "She's so chunky.",
    "Oh man, she's so chunky looking holy crud uhm?",
    "Jeff Basil Gotta go make another coffee people be are be OK.",
    "Gmail gets it now understands interesting more coffee up in here.",
    "I really hope I can finish this in a week.",
    "Jack, when are?",
    "When are you gonna work on a on your challenger?",
    "You are going to be streaming today or sometime soon maybe.",
    "Girl Black I think right now cleaning this up.",
    "Initially get these colors down as my dog has been getting older, her eyebrows you know how like dogs faces turn white when she's already got just over and she's like out.",
    "Most of dogs lick their faces go white, but her eyebrows have been just getting more and more defined and they just keep turning white.",
    "So she just like has been getting some relief.",
    "Leaky browse last few years honestly.",
    "Kinda jealous though as she's got some pretty pretty rockin.",
    "Browse for a dog go.",
    "Like weird 'cause I know, my dog isn't all black, so it's like why did she have black on her face?",
    "Just gotta wait, knows what the heck.",
    "Just their own colors on.",
    "Let's Clean this up to.",
    "An oopsie, doing this stuff again.",
    "I drive with red because um, sometimes when I'm sketching I have a hard time seeing what I'm doing.",
    "I don't know if anyone else feels that way, but I like sketching in red and then going over and black, especially if I have like a dark subject like this.",
    "I don't know.",
    "I think the.",
    "Confused when there's all these black lines and stuff up.",
    "I'm just wasting away the days until paper Mario comes out the origami one I'm excited for that if I can find time to play it.",
    "Yeah, that looks really cool.",
    "Actually, I usually stream Saturday and Sunday.",
    "I have a full time job during the week and this week is chaotic because I have a lot of freelance on top of it so probably won't get to it until this weekend.",
    "Well, I'll definitely be there deck and you all should check Jack out.",
    "Go to their channel, follow them, give him likes.",
    "Show them the love.",
    "I'm trying to be so careful guys is that without loud really trying not to be.",
    "Hum.",
    "OK, and then so this is like.",
    "It's Wiggly but it's fine.",
    "Just trying to get these shapes and understand where everything is.",
    "I feel like what color should, what shirt color should they have?",
    "Should it be the red?",
    "Should I keep the red shirt or should I do something funky with me with my shirt?",
    "Um?",
    "You know what?",
    "Why not?",
    "Let's look make my shirt blue or something.",
    "I like this color, actually.",
    "Right here is teal.",
    "Pretty pretty pretty.",
    "Let's just make my sharp teal teal's my favorite color anyway, gotta clean some stuff up in a second.",
    "And we want it underneath the Pippin layer.",
    "Come on, there we go.",
    "Great.",
    "Try accidentally drown.",
    "Their only know OK.",
    "See, this is where my Blobby Blobby NIS shows, and then I clean everything up.",
    "When I was younger I used to spend a lot of time like trying to make sure every stroke I did was like perfect up, and then I found you know it.",
    "You just make things Blobby and clean it up and you get it pretty similar, so that's.",
    "But I work on things now.",
    "Um?",
    "I can't wait to see what you do Jack.",
    "I really want to.",
    "Definitely going to be there on your stream for sure for sure for sure.",
    "I want to see you draw any little pepperonis.",
    "Or pepperoni pizzas.",
    "Oh man, Twitter is popping right now by a lot of notifications for some reason.",
    "Oh, you know what I forgot to post that I was going?",
    "Live.",
    "Andrews cancelled con is also this weekend, so lots going on, but I'll probably stream a bit Saturday or Sunday.",
    "Either way, I'll definitely be there.",
    "The mic barely picks up your drinking.",
    "Chug away.",
    "OK.",
    "Actually hold on a second.",
    "I really I was a bad person.",
    "I one of my friends asked when I was streaming next.",
    "Anne I forgot to even message him and so I'd like literally just remembered now and I feel like kind of a jerk face.",
    "Red And I think.",
    "Just a couple things here.",
    "I started watercolor painting around January, so it's all experimental at this point.",
    "There's nothing wrong with that.",
    "That sounds super fun.",
    "Explore the those avenues you know.",
    "Artistic avenues.",
    "I love I love delving into new aspects in art.",
    "I've actually been delving into 3D recently and traditionally a 2D artist.",
    "That's why you know.",
    "Obviously, doing TD 2D right now as I'm definitely more comfortable with it, but it's been really fun delving into something you artistically so I totally get it.",
    "Nothing wrong with experimenting and.",
    "Playing around with it.",
    "I think it's good.",
    "To learn to grow.",
    "Training things.",
    "You know, you know.",
    "OK, I'm going to have to figure out this skin situation in a second codes.",
    "I hate elders looks as the that's the truth of this.",
    "I just",
    "I know this person and the person I drew look totally different.",
    "Oh, good morning.",
    "Puppy just woke up.",
    "Stretched.",
    "Yeah, I don't know.",
    "I don't know how.",
    "How much I like this one, so maybe I'll just work on Pippen for the time being maybe a?",
    "Maybe I'll figure out how to draw my face here in a bit.",
    "So I'm going to just choose a color for the white part of her firm.",
    "Now when creating any sort of digital art, you never want to use a pure White 'cause.",
    "If you do need to put whites in your painting, it's going to look really dull, really boring, and you want those whites to stand out.",
    "So if you do have to use a pure white.",
    "Use it for like glowing or something, but for the majority of the things that you're going to be painting.",
    "You should not need pure white.",
    "Show tidbit, little trick, little tip I learned.",
    "Over the over the last few years, so she's kinda got like.",
    "Fitbit can you post for me?",
    "Can you can you turn the other way?",
    "Now, OK.",
    "She looks so comfortable right now in her little bed.",
    "It's hope you.",
    "Case I know she's got a little thing here.",
    "Kind of like that maybe?",
    "And she's got little boots.",
    "To do this thing.",
    "Boot with a T.",
    "Don't wanna be misconstrued or anything we got now in the chat after all.",
    "Sorry, sorry for throwing you under the bus.",
    "All this is looking more and more like Pippen, Oh so cute.",
    "I love it.",
    "see I wasn't liking how this painting was going, but as soon as you just put all that's made puppy.",
    "See let's paintings happy place now we're going to happy places of painting.",
    "She's so cute, she's got killed.",
    "OK, hold on, hold on.",
    "Wait a second, I miss.",
    "I missed a lot of messages and people are.",
    "OK, how do you do clouds?",
    "Most people I see just newspapers Helen dab them up in excess.",
    "Oh so with watercolor would I do you know what you're going to want to do?",
    "And I'm going to try to demonstrate this digitally.",
    "It's not going to go well, Heather, but I'm gonna I'll try for you, right?",
    "So I'm going to start with like a lower opacity brush so maybe I can try to replicate it.",
    "So what I do is I start off with like a general shape.",
    "Let's go like with.",
    "I'm not like I'm going to think like a little flat cloud and we're just going to do something.",
    "Like this right now, just really basic kind of cartoony doesn't really matter.",
    "So what you're gonna wanna do is I I do.",
    "Oh man, maybe I shouldn't have started with the opacity brush hold on.",
    "Let me try II.",
    "Ann So whoa, big boy, big boy.",
    "So you're gonna wanna make at least this is how I do I'm not going to say this is the way to do it.",
    "I'm not a watercolor artist I have most of my experience digitally.",
    "But this is how I do.",
    "Watercolor clouds, I just want it.",
    "Disclaimer I'm not a watercolor artist.",
    "So I do something like this, right?",
    "And you want to get like a general shape, but make sure this is all one flat and you want it like loosely.",
    "You want a lot of water in your brush, so you're going to want just like a wash of a cloud shape and then.",
    "With, uh, so with the.",
    "With that, then if you want to make a Galaxy cloud, maybe start with like a purple color that's or blue.",
    "That's what I would do.",
    "And then once you do that.",
    "Sorry, then you're going to want to go in with UM with probably a similar color to what you're choosing.",
    "So in this instance we're using Gray, but if you want to make a Galaxy cloud of blue or purple, if you start with blue, try to go with a dark color like purple.",
    "For your details.",
    "It's just going to make your colors pop a little bit more, but like in this case, this is when woo.",
    "This is when I would spike start adding.",
    "Like details and things to my clouds and kind of again, this is digital, so it's not going to have that same fluffy effect that you would have.",
    "With watercolor, but you do something like that, at least for me.",
    "I've gotten some pretty fun results and then you know you add a couple little little Specky Poos, like some stars and stuff, make it look Galaxy.",
    "And so that's kind of like the general.",
    "Again, very simple.",
    "I'm not a watercolor artist, but I usually start with like a wash and then I'll add details on top and that seemed to work out for me.",
    "At least when I've done that.",
    "But that's my water glass.",
    "My my watercolor cloud the door.",
    "Wasn't planning on doing that, but I hope that helps having that's how I do it.",
    "I don't know if that is any good or not, but.",
    "It's a little hard to show on.",
    "On Digital.",
    "You can use a paper towel if you want.",
    "I think that.",
    "I think, uh, that would also help add some texture to your.",
    "To your work as well.",
    "Oh man, do you have any pets?",
    "Heather um?",
    "And there's there's some things going on, so she says.",
    "She lives on a farm, two llamas, two goes, 3 cows, two horses, two donkeys.",
    "I'm the Partridge in a Swamp Maple tree so many animals.",
    "Owner has like 4 dogs and their visiting kids all have dogs.",
    "What did I do wrong?",
    "Things I guess?",
    "See she starts at my life dude, I don't get paid enough to be around here now.",
    "Do you want to be a MoD?",
    "What's going on?",
    "What did I do?",
    "Oh guys, they opened up the rush.",
    "Oh no.",
    "Oh no.",
    "We might be glitching Here for a second hold on.",
    "OK, we're fine.",
    "Sorry, I'm really trying to trying to keep up with the chat trying to do a cloud tutorial know what's going on, um?",
    "Man had forgotten a lot of animals.",
    "That's a crazy amount of animals.",
    "I don't know, man.",
    "Let's do you have to take care of them all?",
    "Are you like?",
    "Are you up at 5:00 AM taking care of like animals and stuff?",
    "It's a lot of work.",
    "It's a lot of work.",
    "OK, so we've got a little little doodad here in a little little doodad here.",
    "Right?",
    "Yeah, again this is going to be pretty simple this time around.",
    "Unlike some of my other work.",
    "Hey, just I gotta finish this in a week.",
    "And I'm notorious for a.",
    "Taking my sweet time.",
    "Uhm, yeah, that's looking like Pippen, I think.",
    "I need I need her approval though she needs to.",
    "Stop sleeping.",
    "An hour and 7 minutes.",
    "I feel like I'm I'm really pushing through A.",
    "The art today.",
    "I feel like I don't know.",
    "Maybe all this streaming's got me getting better at art.",
    "Get faster.",
    "OK, so.",
    "Why is that?",
    "I gotta see how to figure out how to make Nate had.",
    "Criticism, constructive criticism, a critique.",
    "Is that the word that my face was looking flat and I think he's right, but I don't know what I'm doing.",
    "We'll see if I can make this look how I want.",
    "I'm not hopeful.",
    "Oh, I did a bad thing.",
    "I'm the bad guy.",
    "Once said by Billie Eilish.",
    "OK, let's try that again.",
    "Cool.",
    "So the goal here is to make this actually look like me.",
    "I don't know if that's gonna happen.",
    "I'm not good at self portraits and really not.",
    "Oh heck no.",
    "I just rented apartment over the garage.",
    "OK, OK, yeah I was gonna say Dang how they're like that's that's hard.",
    "I would not get up at 5:00 AM.",
    "You have to take care of animals.",
    "I feel like I would just I.",
    "I've done the 5:00 AM thing.",
    "I used to be a barista.",
    "Uh, an you know you have to get up at 2:00 AM or 3:00 AM for 4:00 AM shift it's.",
    "It's exhausting, it really is.",
    "Hum.",
    "Oh, nothing, nothing throwing me under the bus.",
    "How dare you now that was awhile ago are you cut up?",
    "You need to If so if anyone is having trouble go check down on the left hand.",
    "The left-hand which side is it hold on.",
    "Let me check this side check that there should be alive button.",
    "If it's greyed out that means you're not caught up.",
    "Click it and you should be all caught up.",
    "But I I threw you under the bus awhile ago, so you gotta get you gotta hit that live button.",
    "Now you gotta.",
    "You gotta stay current with the Times you know.",
    "Um?",
    "I think that part of the reason the drawing isn't looking like you is the distance from your mouth to your chin.",
    "I feel like it's far longer on the drawing than IRL, but I'm not sure if that's just me or or just the perspective.",
    "I could see that and that's the thing.",
    "And that's where I was confused.",
    "'cause if.",
    "Let's let's look at the photo really quick 'cause it's a small photo, right?",
    "My mouth is about here, so I've got like a decent amount of chin.",
    "Maybe I did draw it too high though.",
    "But I felt like.",
    "I felt like I got it pretty similar, but maybe I drew my chin too long.",
    "Maybe that's it.",
    "Maybe I need to.",
    "We have to move the whole head down, but.",
    "Um?",
    "Yeah, I don't know it is.",
    "It is a weird angle that's that's my thing.",
    "So what I'm going to try to do?",
    "I'm actually going to flatten everything again.",
    "I think I think that so.",
    "The way to do it?",
    "Boopsie OK, just do this.",
    "Boom wow flat against wow and then.",
    "So here's the thing.",
    "We want to create 3D three dimensional nastu my face.",
    "I obviously know English very well 'cause I said 3 dimensional NIS.",
    "Uh, regardless of my lack of a better word.",
    "Gonna try carving out the shapes right?",
    "We want to.",
    "We really want to.",
    "So these are shapes, right?",
    "We have a cheekbone that's going to be rounded and then flatten.",
    "Of- here.",
    "Um, probably going to be more like that.",
    "We've got a chin obviously.",
    "And then we have a nosey.",
    "So he's good.",
    "But first and foremost, I haven't decided on a light source and that could also be part of my issue.",
    "So here's the deal.",
    "I am not replicating this lighting because this is not flattering lighting.",
    "For anyone, this is dark dingy.",
    "You don't see anything I'm lit from behind and I'm kind of lit from the side, but I'm mostly in the dark.",
    "Again, this is not flattering lighting for anyone.",
    "This isn't file flattering thing to draw, but I do like the photo.",
    "Uhm, and that's why I'm doing it, but.",
    "Part of our issue here is I'm trying to create.",
    "Knew lighting in the same with the same subject, so it's like I'm just trying to.",
    "I'm freeballing it right now.",
    "And sometimes it can get a little tricky, so I want to try to keep our shapes in mind.",
    "Anne will will see how things go.",
    "Kay?",
    "I don't know.",
    "I don't know exactly what I'm doing, but you know, that's that's the beauty of Art.",
    "You know I'm learning right now, and that's really cool, so.",
    "If anyone asked me what I did today, I learned I learned today.",
    "Michael is pretty cool.",
    "Um?",
    "I think even already just.",
    "Like choosing my my light source that made it way better looking 'cause I just was kind of throwing stuff together last night.",
    "I wasn't like really like This Is It?",
    "This is my light source and this is what I'm doing.",
    "I'm still not loving it, but I feel like it looks better than what I did and that's the important thing.",
    "Oh excuse me, are you throwing me under the bus in the president?",
    "No, now I'm not.",
    "We're always looking for a fight with me.",
    "I was like you're hot and cold with me brother, I don't know.",
    "You like, say, nice things to me one 2nd and you're fighting with me the next I don't.",
    "I just don't know how to please you.",
    "How do you want?",
    "Is that enough to get in?",
    "Get in trouble?",
    "I should not should not be seen.",
    "In Gotta be careful.",
    "Don't want to get the Hanson trouble or anything?",
    "Evils of strong word.",
    "Now I'm kind of shocked that you would say that to me.",
    "I don't think anything I did was evil.",
    "There are evil people in this world, but throwing you under the bus is not one of them.",
    "I don't think that coupon to five.",
    "I don't think I deserve that.",
    "I I feel like anytime I do I know shadow.",
    "I don't know what I'm doing.",
    "OK, so let's see if.",
    "If you think I'm gonna get, I'm going to get a consensus up in here.",
    "I'm going to go try to fix this mouth.",
    "Right?",
    "So it was here.",
    "I'm just taking a little bit lower like.",
    "Here.",
    "Is that is that better?",
    "I feel like it looks worse.",
    "Let me know in the comments below or on the side which ever is which side is it.",
    "This side, this one.",
    "This one.",
    "Oh Man, I'm not very good at this guys.",
    "I'm not very good at being professional and Stream.",
    "I'm sorry.",
    "Um?",
    "Oops.",
    "Gotta.",
    "Make myself a little bit more proper, sorry guys.",
    "Nate, you gotta go.",
    "You gotta let you gotta tell him out of stop calling me evil though.",
    "My MoD needs to defend my honor and you have just been slacking on defending me.",
    "OK, so what's my what's my hair color guys?",
    "How should how do?",
    "How do you hear it going?",
    "I'm going to go.",
    "Let me go back.",
    "Let's let's start adding some shadows 'cause I like colors that I want to play with colors 'cause I'm.",
    "I like colors.",
    "So.",
    "Right now I've kind of got a mix of colors.",
    "I have, like Ashley Brown hair, but on the ends of my hair I have a Demi Color which is a little bit more red toned.",
    "So maybe I just throw some red tones in there.",
    "Perhaps person apps.",
    "Does that look right?",
    "I don't like it.",
    "Try again.",
    "That looks like my.",
    "Uh, I'm just not how I do not have a cute hair color.",
    "Got this?",
    "Ashley Brown.",
    "Yuck Enis.",
    "OK, so we are.",
    "Here's our light source coming from this direction apparently.",
    "I guess that's what I decided on doing.",
    "So I I'm.",
    "I'm going doing things I'm not supposed to be doing.",
    "I sometimes get a little overzealous with my painting and I don't think about, I think, sources.",
    "So if that's the case, we're going to come in here.",
    "I'll just going to cut this off, right?",
    "And now there's going to be some pieces that all move in the light, and we will.",
    "Hum a little bit later than I like to stream, but I really wanted to stream today.",
    "'cause I've been kind of bad this week about streaming stream.",
    "Four days yes.",
    "Or yesterday last week and then I've only streamed once this week.",
    "I feel like, well, what am I doing?",
    "Dogs are so awesome and keep fits of rescues and puppies and I just want 10.",
    "You should get one.",
    "You should definitely get one.",
    "Dogs are just love their pure love and they just they just are so good you know.",
    "I've been having Internet issues lately.",
    "My ISP sucks Internet speed up.",
    "Hopefully I can get back to streaming soon.",
    "Really I'm sorry dude, that's rough.",
    "Yeah, I've got some pretty pretty chromia Internet speed to, uhm, what I found really helped me was actually lowering my bit rate and that actually ended up really helping me.",
    "At first I lowered my bit rate and my camera quality and that seemed to do OK and then I tested.",
    "Just lowering my bit rate and bumping up the camera quality and I ended up not having any issues with that, but maybe I don't know if you're using O PS or anything, but maybe try lowering your bit rate.",
    "That might help you out.",
    "'cause I was having some pretty pretty rough issues when I first was getting everything set up 'cause I've got like I think 5 up it's rough.",
    "It's not good.",
    "Um so.",
    "Alright, is it 5 down?",
    "595 down not up down.",
    "So I completely understand and it's pizza.",
    "Tough stuff.",
    "Tough stuff.",
    "Hum.",
    "I feel like I look so pale, but I The thing is, is I I didn't.",
    "I drop on a photo and that's.",
    "And just really pale.",
    "and I just gotta accept it.",
    "I don't like it but I'm really pale.",
    "Yeah, so I'm probably I'm probably going to stream for a little bit longer.",
    "It's been about an hour 30 pregnant string for like another 15.",
    "Um, just 'cause my partner is home.",
    "We do share an office and I don't.",
    "You know, I try to be respectful.",
    "Him.",
    "Being in the space as well.",
    "Ann So.",
    "I don't want to keep them leading in away from his.",
    "Stuff either.",
    "But So let's keep.",
    "Working, I have this shirt here.",
    "Um, so we're going to go.",
    "A little bit.",
    "Maybe like that.",
    "And we're going to try to.",
    "Create some shadows on here.",
    "I don't have this is 2 blue.",
    "I think I made this to blue.",
    "I try to be mindful of the color wheel and going more blue seemed like the right decision, but maybe I went a little too blue.",
    "Maybe something like that?",
    "I feel like it looks the same.",
    "So I think if this is the case, my whole body right it's being blocked by.",
    "Obviously my dog, so I'm thinking probably most of this is going to be in shadow.",
    "If not all of it.",
    "There might have some light peeking through, but right now I'm not going to focus.",
    "On Detail lighting I just kind of want to block out some shadow shapes and stuff.",
    "So if that's the case, I'm going to just say something like this.",
    "Right?",
    "And.",
    "Hurka digging into my chest.",
    "'cause that's her style.",
    "And something.",
    "Like this?",
    "Again, blocking out shapes.",
    "Nothing really scientific going on here where blobbing things.",
    "This is how we do sometimes, I'm.",
    "I feel like I don't really have.",
    "Lot of rhyme or reason, but it usually ends up OK, so.",
    "I don't like.",
    "I don't like any of this right here.",
    "Oh I thought I was increasing the brush size, but I was just making it smaller.",
    "This is going to be one of those things where I think I'm going to have to do like my.",
    "A little gradient 'cause This is a flat plane right here partially, so this is like the arm right here.",
    "Here.",
    "I don't know this photo is so.",
    "It's not good reference, but it's the best photo I have of me holding my dog so.",
    "Sometimes it be that way.",
    "Um?",
    "I'm liking this colors game now.",
    "I don't have a short this color, but I like the color and I kind of wish I did have a shirt this color.",
    "You know what's cool about art is easy.",
    "Just like make whatever you want and you can make clothes if you want to.",
    "If you want to have an outfit, you could draw yourself in that outfit, you know.",
    "And that's a cool one of the coolest things about art.",
    "And you can really do a lot of fun things like that.",
    "Yeah, I I'm not mind in it.",
    "I'm not minding it.",
    "I've been avoiding doing the pants because I'm wearing very loose pajama pants in the reference.",
    "And it might be one of those things I might actually have to take a picture of me holding my dog again, but like something where I can see my legs 'cause it's it's hard to tell.",
    "I don't, I don't know.",
    "I got a general very general shape of how it looks, but.",
    "I banged my microphone.",
    "I'm so sorry I'm so sorry I keep accidentally smacking into it and I'm.",
    "I'm just not used to it yet.",
    "So what I'm going to do is we're going to go back to the skin layer.",
    "I want to like bring out these shadows a little bit more.",
    "Wonder Blobby?",
    "Because that's my style.",
    "I like blobs apparently.",
    "And I just want to fix.",
    "So how I wanna do this lighting here?",
    "I wanted to kind of keep in mind of like the musculature also in the shadows.",
    "I know it's going to be a simpler shading, but I can.",
    "Make it look even a little bit better by changing out some of my shadow shapes.",
    "Definitely going to do that.",
    "These are some pretty light colors though.",
    "Gotta be honest.",
    "I know the values on the skin should be much darker than what I'm doing, but.",
    "Sometimes it be that way.",
    "Surely?",
    "This still doesn't look like me.",
    "Looking good, you can just block in a general color and change it later, yeah?",
    "You right you right?",
    "Yeah.",
    "Sometimes I forget to.",
    "Work, work smarter, not harder.",
    "Um?",
    "I'm thinking maybe I should have like little hearts.",
    "Maybe that's silly, but I wanna do like little hearts above, you know.",
    "Um?",
    "No man if it'll show up.",
    "Little hearts above.",
    "Maybe it's silly, but.",
    "I don't know.",
    "I love my dog.",
    "I feel like so far got, you know, pretty good work done.",
    "We started kind of sketchy so.",
    "All in all, looking pretty good.",
    "I'm pretty happy with how this is coming out.",
    "It's better than I like it more than I started today, so.",
    "That's all I can really hope for.",
    "Oh, I keep doing that.",
    "Actually, kinda like that look maybe?",
    "Maybe I'll do some cross hachi shading on this one instead of loopsy blending it out.",
    "Do you like my little comic book shading?",
    "Hello.",
    "It's there, it's just I can see it.",
    "Yeah, I don't mind that.",
    "OK.",
    "That's not silly if you're drawing.",
    "Treat yourself and add those hearts.",
    "I love it.",
    "OK, I will thank you for giving me, giving me the motivation to put on hearts.",
    "I love it.",
    "Oh I just love my dog.",
    "Oh, I don't know.",
    "You're so encouraging.",
    "Sticky.",
    "I love it.",
    "Um?",
    "Let's see where we're at on time or at 138.",
    "Alright, I'm going to probably start wrapping up here in a little bit and just a few minutes.",
    "I really appreciate everyone joining it's it's been so much fun, we feel like.",
    "He's a few extra people here than usual, so I really appreciate everyone joining.",
    "It means a lot to me, really does.",
    "Very thankful.",
    "Hangs out chats.",
    "Even just watch is.",
    "Very grateful so thank you.",
    "Hum.",
    "I'm gonna try to stream probably again during weekend.",
    "Uhm, but I'm not sure yet.",
    "Kind of one of those things a little up in the air for me right now.",
    "But I should be back very soon.",
    "It's like I know I need to wrap up, so now I'm like not sure what I should do.",
    "Let's add some hair shine to it, why not?",
    "So I'm going to move this to a little bit more of a Goldie tone.",
    "Right, Lana Mills color color wheel up a bit.",
    "We're going to make it a little bit more Blondie.",
    "Um?",
    "How many little too blonde?",
    "I asked you blonde for me.",
    "I don't think my hair looks like them.",
    "Let's see.",
    "Try this again.",
    "Maybe?",
    "Something like that might do the trick.",
    "Maybe that's too Brown.",
    "Interesting, interesting.",
    "OK, let's try.",
    "This color.",
    "I like that.",
    "Sure, that's a good one.",
    "I like it.",
    "I'm so used to adding so much detail to her of it, I'm not really sure how to.",
    "Go about this in a in a simple way without rendering too much.",
    "Careful here.",
    "I gotta clean up this line art.",
    "Answer her a great here.",
    "That's OK, I'll probably get to that in the next stream.",
    "More about time and work on it.",
    "I gotta finish this up in a week though, so I'll probably be back on soon.",
    "Yeah, I don't mind that looks good to me.",
    "I think I'm going to call it here.",
    "I really appreciate everyone showing up today.",
    "It means so much to me.",
    "You guys are all so awesome.",
    "I really cannot believe.",
    "How many people are here?",
    "And on that note, everyone go check out stickies channel.",
    "Yes, go check out sticky.",
    "He's so chill.",
    "So awesome I love I love talking with him.",
    "Um, I went into one of his streams room.",
    "I think we were just talking the whole string.",
    "He's so cool.",
    "So go check amount go follow him.",
    "Also go check out Nathaniel Alice.",
    "Also another streamer.",
    "He does some 3D art here.",
    "Also let me.",
    "I'll throw that up in the chat.",
    "We had quite a few streamers in here today which was super awesome, um.",
    "Let me try to post this.",
    "The check out check out Navy also.",
    "Um?",
    "And Jack came and visited two.",
    "Check out Jack Watson also man.",
    "Just check everyone out.",
    "Check out all the Streamers.",
    "So we're going to save this.",
    "And.",
    "I think that's everything today guys.",
    "Thank you again.",
    "So much for watching so so so so much.",
    "I really appreciate it.",
    "Um, I'll probably be streaming if not tomorrow.",
    "Um, definitely on Sunday I always I stream every Sunday on, uh, the hands in the morning, but I might try streaming on Saturday, so we shall see if you want to be updated with when I stream go check out my Twitter, my Twitter.",
    "Back slash/ shared an Electra.",
    "This is my name up and you can follow me on Instagram.",
    "Behance.",
    "That follow button, you know, hold on.",
    "You can hit that follow button, hit that appreciation button here the hands and you can also follow me on Twitch if you want.",
    "But I think that covers everything.",
    "Yeah, I feel free to hit that appreciation button down below.",
    "OK, well everyone have a wonderful day.",
    "I hope everyone stays safe, stays healthy and I will catch you in the next one.",
    "Bye.",
    ""
  ],
  "entity": {
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        8,
        9
      ],
      "sentence": [
        "Hello Nate, how are you?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        64,
        65
      ],
      "sentence": [
        "Has the has the day been treating you well so far?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        65,
        66
      ],
      "sentence": [
        "How's the weather in all that good stuff?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        71,
        72
      ],
      "sentence": [
        "Oh Hi, Jack, how are you owe my gosh?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        76,
        77
      ],
      "sentence": [
        "Hi Jack, how is everyone doing other dog?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        82,
        83
      ],
      "sentence": [
        "Yeah, I just felt like I had to and who doesn't want to draw their dog?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        83,
        84
      ],
      "sentence": [
        "I mean I gotta immortalise her forever, you know?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        114,
        115
      ],
      "sentence": [
        "Anyway, you know, does that make any sense?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-CHITCHAT",
      "span": [
        139,
        140
      ],
      "sentence": [
        "Anyone ever laugh, just like when you don't know what you're doing?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-CHITCHAT",
      "span": [
        140,
        141
      ],
      "sentence": [
        "Well, yeah, what kind of what kind of dog do you have, Jack?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        148,
        149
      ],
      "sentence": [
        "Why don't we have like a pet section on the Behance?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        150,
        151
      ],
      "sentence": [
        "Is that just a me thing in the modeling?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        158,
        159
      ],
      "sentence": [
        "What am I doing wrong?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        178,
        179
      ],
      "sentence": [
        "Is that just anything or is that an artist thing?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-CHITCHAT",
      "span": [
        180,
        181
      ],
      "sentence": [
        "Do you struggle with drawing hands?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        201,
        202
      ],
      "sentence": [
        "You want a giant dog jacket?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-CHITCHAT",
      "span": [
        217,
        218
      ],
      "sentence": [
        "Issue maybe with with breathing perhaps?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION-CHITCHAT",
      "span": [
        221,
        222
      ],
      "sentence": [
        "Are you OK with that?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION-CHITCHAT",
      "span": [
        222,
        223
      ],
      "sentence": [
        "And like heck yeah, and they're like no, but are you really OK?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION-CHITCHAT",
      "span": [
        235,
        236
      ],
      "sentence": [
        "Oh hey man, what's up?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION-CHITCHAT",
      "span": [
        244,
        245
      ],
      "sentence": [
        "Um, who has a respectable beard and a new way?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-CHITCHAT",
      "span": [
        247,
        248
      ],
      "sentence": [
        "What kind of Wacom did you get?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION-CHITCHAT",
      "span": [
        252,
        253
      ],
      "sentence": [
        "15 pound dog you?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION-CHITCHAT",
      "span": [
        254,
        255
      ],
      "sentence": [
        "Just so we're clear, Nate you, you can lift a couch with one hand, OK?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION-CHITCHAT",
      "span": [
        294,
        295
      ],
      "sentence": [
        "It's hard to take pictures of my dog but I understand my I mean have you seen my never look at?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION-CHITCHAT",
      "span": [
        324,
        325
      ],
      "sentence": [
        "But how, how is the weather for everyone today?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        328,
        329
      ],
      "sentence": [
        "Why did I draw on anti-gravity sleeve?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        333,
        334
      ],
      "sentence": [
        "How's the reference though?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION-CHITCHAT",
      "span": [
        351,
        352
      ],
      "sentence": [
        "Uh, what kind of dog is, uh, is your dog now?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION-CHITCHAT",
      "span": [
        378,
        379
      ],
      "sentence": [
        "How does that sound?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION-CHITCHAT",
      "span": [
        385,
        386
      ],
      "sentence": [
        "Anyone else feel like that?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION-CHITCHAT",
      "span": [
        432,
        433
      ],
      "sentence": [
        "I love her OK?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION-CHITCHAT",
      "span": [
        450,
        451
      ],
      "sentence": [
        "I had a friend who has a snake and there snakes name is Basil and can I just say Basil is like the cutest name for a pet ever?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        459,
        460
      ],
      "sentence": [
        "I just OK so we have her shoulder blades here, right?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        472,
        473
      ],
      "sentence": [
        "Would it be bad if I just started like painting?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION-CHITCHAT",
      "span": [
        490,
        491
      ],
      "sentence": [
        "Has anyone been like watching anything like series or anything?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION-CHITCHAT",
      "span": [
        491,
        492
      ],
      "sentence": [
        "Anything fun?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION-CHITCHAT",
      "span": [
        492,
        493
      ],
      "sentence": [
        "Whoopsie doodle Should I just say Woopsie Doodle?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION-CHITCHAT",
      "span": [
        509,
        510
      ],
      "sentence": [
        "Jack, when are?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION-CHITCHAT",
      "span": [
        510,
        511
      ],
      "sentence": [
        "When are you gonna work on a on your challenger?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION-CHITCHAT",
      "span": [
        519,
        520
      ],
      "sentence": [
        "Like weird 'cause I know, my dog isn't all black, so it's like why did she have black on her face?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        541,
        542
      ],
      "sentence": [
        "I feel like what color should, what shirt color should they have?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        542,
        543
      ],
      "sentence": [
        "Should it be the red?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        543,
        544
      ],
      "sentence": [
        "Should I keep the red shirt or should I do something funky with me with my shirt?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        544,
        545
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        545,
        546
      ],
      "sentence": [
        "You know what?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        546,
        547
      ],
      "sentence": [
        "Why not?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        615,
        616
      ],
      "sentence": [
        "Fitbit can you post for me?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        616,
        617
      ],
      "sentence": [
        "Can you can you turn the other way?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION",
      "span": [
        621,
        622
      ],
      "sentence": [
        "Kind of like that maybe?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION",
      "span": [
        635,
        636
      ],
      "sentence": [
        "OK, how do you do clouds?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        637,
        638
      ],
      "sentence": [
        "Oh so with watercolor would I do you know what you're going to want to do?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION",
      "span": [
        639,
        640
      ],
      "sentence": [
        "It's not going to go well, Heather, but I'm gonna I'll try for you, right?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        654,
        655
      ],
      "sentence": [
        "So I do something like this, right?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION-CHITCHAT",
      "span": [
        683,
        684
      ],
      "sentence": [
        "Oh man, do you have any pets?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        689,
        690
      ],
      "sentence": [
        "What did I do wrong?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "ANSWER",
      "span": [
        690,
        691
      ],
      "sentence": [
        "Things I guess?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION-CHITCHAT",
      "span": [
        692,
        693
      ],
      "sentence": [
        "Do you want to be a MoD?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION",
      "span": [
        693,
        694
      ],
      "sentence": [
        "What's going on?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION",
      "span": [
        694,
        695
      ],
      "sentence": [
        "What did I do?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION-CHITCHAT",
      "span": [
        704,
        705
      ],
      "sentence": [
        "Let's do you have to take care of them all?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION-CHITCHAT",
      "span": [
        705,
        706
      ],
      "sentence": [
        "Are you like?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION-CHITCHAT",
      "span": [
        706,
        707
      ],
      "sentence": [
        "Are you up at 5:00 AM taking care of like animals and stuff?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION-CHITCHAT",
      "span": [
        710,
        711
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION-CHITCHAT",
      "span": [
        726,
        727
      ],
      "sentence": [
        "Why is that?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION-CHITCHAT",
      "span": [
        752,
        753
      ],
      "sentence": [
        "How dare you now that was awhile ago are you cut up?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION",
      "span": [
        767,
        768
      ],
      "sentence": [
        "Let's let's look at the photo really quick 'cause it's a small photo, right?"
      ]
    },
    "T95": {
      "id": "T95",
      "label": "QUESTION",
      "span": [
        788,
        789
      ],
      "sentence": [
        "Gonna try carving out the shapes right?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION",
      "span": [
        791,
        792
      ],
      "sentence": [
        "So these are shapes, right?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "QUESTION-CHITCHAT",
      "span": [
        811,
        812
      ],
      "sentence": [
        "Kay?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION-CHITCHAT",
      "span": [
        823,
        824
      ],
      "sentence": [
        "Oh excuse me, are you throwing me under the bus in the president?"
      ]
    },
    "T101": {
      "id": "T101",
      "label": "QUESTION-CHITCHAT",
      "span": [
        829,
        830
      ],
      "sentence": [
        "How do you want?"
      ]
    },
    "T102": {
      "id": "T102",
      "label": "QUESTION-CHITCHAT",
      "span": [
        830,
        831
      ],
      "sentence": [
        "Is that enough to get in?"
      ]
    },
    "T103": {
      "id": "T103",
      "label": "QUESTION-CHITCHAT",
      "span": [
        831,
        832
      ],
      "sentence": [
        "Get in trouble?"
      ]
    },
    "T106": {
      "id": "T106",
      "label": "QUESTION",
      "span": [
        850,
        851
      ],
      "sentence": [
        "Is that is that better?"
      ]
    },
    "T108": {
      "id": "T108",
      "label": "QUESTION-CHITCHAT",
      "span": [
        865,
        866
      ],
      "sentence": [
        "OK, so what's my what's my hair color guys?"
      ]
    },
    "T109": {
      "id": "T109",
      "label": "QUESTION-CHITCHAT",
      "span": [
        866,
        867
      ],
      "sentence": [
        "How should how do?"
      ]
    },
    "T110": {
      "id": "T110",
      "label": "QUESTION-CHITCHAT",
      "span": [
        867,
        868
      ],
      "sentence": [
        "How do you hear it going?"
      ]
    },
    "T111": {
      "id": "T111",
      "label": "QUESTION",
      "span": [
        877,
        878
      ],
      "sentence": [
        "Does that look right?"
      ]
    },
    "T113": {
      "id": "T113",
      "label": "QUESTION",
      "span": [
        892,
        893
      ],
      "sentence": [
        "I'll just going to cut this off, right?"
      ]
    },
    "T114": {
      "id": "T114",
      "label": "QUESTION-CHITCHAT",
      "span": [
        898,
        899
      ],
      "sentence": [
        "I feel like, well, what am I doing?"
      ]
    },
    "T115": {
      "id": "T115",
      "label": "QUESTION-CHITCHAT",
      "span": [
        914,
        915
      ],
      "sentence": [
        "Alright, is it 5 down?"
      ]
    },
    "T116": {
      "id": "T116",
      "label": "QUESTION",
      "span": [
        945,
        946
      ],
      "sentence": [
        "Maybe something like that?"
      ]
    },
    "T117": {
      "id": "T117",
      "label": "QUESTION-CHITCHAT",
      "span": [
        953,
        954
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T123": {
      "id": "T123",
      "label": "QUESTION",
      "span": [
        1007,
        1008
      ],
      "sentence": [
        "Looking good, you can just block in a general color and change it later, yeah?"
      ]
    },
    "T124": {
      "id": "T124",
      "label": "ANSWER",
      "span": [
        1008,
        1009
      ],
      "sentence": [
        "You right you right?"
      ]
    },
    "T128": {
      "id": "T128",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1030,
        1031
      ],
      "sentence": [
        "Do you like my little comic book shading?"
      ]
    },
    "T130": {
      "id": "T130",
      "label": "QUESTION",
      "span": [
        1061,
        1062
      ],
      "sentence": [
        "Let's add some hair shine to it, why not?"
      ]
    },
    "T134": {
      "id": "T134",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1094,
        1095
      ],
      "sentence": [
        "How many people are here?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "ANSWER",
      "span": [
        142,
        147
      ],
      "sentence": [
        "A Chihuahua and a mixed something.",
        "It was a new found Lynn Mix.",
        "Chihuahua and a newfound land.",
        "But didn't get past 50 pounds do found Lynn he's very fluffy but not very big.",
        "All that so cute though."
      ]
    },
    "T9": {
      "id": "T9",
      "label": "ANSWER",
      "span": [
        248,
        249
      ],
      "sentence": [
        "The cheapest that they sell."
      ]
    },
    "T11": {
      "id": "T11",
      "label": "ANSWER",
      "span": [
        325,
        326
      ],
      "sentence": [
        "It is so Flippin hot today 94."
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-CHITCHAT",
      "span": [
        568,
        569
      ],
      "sentence": [
        "Oh, you know what I forgot to post that I was going?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "ANSWER",
      "span": [
        789,
        791
      ],
      "sentence": [
        "We want to.",
        "We really want to."
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        846,
        847
      ],
      "sentence": [
        "Right?"
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T13",
      "answer": "T2",
      "question_sentence": [
        "Well, yeah, what kind of what kind of dog do you have, Jack?"
      ],
      "answer_sentence": [
        "A Chihuahua and a mixed something.",
        "It was a new found Lynn Mix.",
        "Chihuahua and a newfound land.",
        "But didn't get past 50 pounds do found Lynn he's very fluffy but not very big.",
        "All that so cute though."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T32",
      "answer": "T9",
      "question_sentence": [
        "What kind of Wacom did you get?"
      ],
      "answer_sentence": [
        "The cheapest that they sell."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T37",
      "answer": "T11",
      "question_sentence": [
        "But how, how is the weather for everyone today?"
      ],
      "answer_sentence": [
        "It is so Flippin hot today 94."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T95",
      "answer": "T18",
      "question_sentence": [
        "Gonna try carving out the shapes right?"
      ],
      "answer_sentence": [
        "We want to.",
        "We really want to."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T123",
      "answer": "T124",
      "question_sentence": [
        "Looking good, you can just block in a general color and change it later, yeah?"
      ],
      "answer_sentence": [
        "You right you right?"
      ]
    }
  }
}