{
  "sentence": [
    "Hello and welcome to another stream here on be hands.",
    "My name is Anna Davis court and I am a children's book illustrator so we're doing fun.",
    "Children's book illustration stuff here today and with me I have Anthony Sims otherwise that way.",
    "Sorry it's a little janky on our screen right now.",
    "I'm going to go here.",
    "Yeah no we could see it.",
    "So welcome to the stream if you haven't been here before.",
    "We've been working on this character for awhile.",
    "Also, this week is a special week, although we want to carry it forward into the future.",
    "We have been talking about black flat black lives matter if I can get the words out of my mouth.",
    "There has been two other days before.",
    "This is the last two streams have had tons of information and resources and story sharing and all that good stuff that we've been talking about.",
    "So if you want to hear more of our thoughts, please check out those dreams and also check out the uh, the what do you call it?",
    "Description I was going to say definition.",
    "Check out the description of the video.",
    "We have a ton of links in there.",
    "For all things that are great, there are a million more links out there to different donations and sites and all that stuff, so please do research and first of all, find ones that aren't scams.",
    "Which all of these have been checked.",
    "But then second of all, also just do it.",
    "You can for the movement.",
    "It doesn't always have to be money, it can be sharing information.",
    "It can be sharing resources.",
    "It can be talking to that one person that you really don't want to talk to you about this.",
    "But it's super important that you do.",
    "This is every single person should be coming together.",
    "Not only in this moment, but into the future to make the world a better place for everyone living in it and to end police brutality.",
    "Because we have seen in the last week, especially that it really is out of control in the US.",
    "But yeah, I will stop talking so that I don't spend 1/2 hour doing that.",
    "Anthony's gonna say hello to everybody in the chat and I am here to listen as well so high thanks for coming.",
    "Hi hello.",
    "Hi Hi Hello.",
    "Do you have any people in the chat?",
    "So far it's just me.",
    "It looks like we thought.",
    "Or people watching that.",
    "There we go.",
    "I can make oh BS a little bit smaller.",
    "So we have a little bit of time to relax and talk about what we're working on today.",
    "So this is our good old characters, Clement Lumi.",
    "Last time we decided that we should spend the next stream finishing them up and so that is the goal for today.",
    "They are basically, I mean this all started is just an expression character sheet for Funsies.",
    "But I've really fallen in love with the characters that we've made here.",
    "And obviously it has all the magical things going on in the world, so we're just going to try to make it even more magical as we continue drawing.",
    "Also, I'm using a brush that Kyle Webster has made an it's to support black lives matter, and it also literally is black lives matter because it is the stamp of the brush has BLM and a little heart, and that's what you're drying when if every single time that you use this brush, it's wonderful.",
    "There's also a link in the description for that, so if you want to get it.",
    "You can get it for free, or you can donate as much as you like to also get access to it, so try it out.",
    "See if you like it.",
    "Um, I'm going to just be playing around with some of the patterning on this cloak because I did a lot of patterning before, and I didn't know if I liked it all that much, so I think there's a way to like make this pattern work in a way that we want it to, maybe with some of the pieces that we already have, but maybe just like.",
    "Make it that little step further of visually pleasing, giving us details to make it feel like its opulent kind of cloak, but not so much that it's like horribly distracting to the eye.",
    "Matter that mean.",
    "Specially on the side, I don't think that just bumpy's are going to do it.",
    "That's that's my turn for these things.",
    "Those are bumpy's.",
    "And we've got a ton of different angles to choose from when we're thinking about like what we want to add on here.",
    "So it is also something that I want to look good from multiple angles.",
    "I think that some sort of like bursting Ray coming from the little button at the top would be really cute.",
    "Kind of like sunshiny.",
    "And then go down to the sides.",
    "Anthony can't see what I'm doing lifetime, so I'm sure you're just like.",
    "I have no idea, but sure it looks good.",
    "Uh.",
    "So, uh, if you had a type of magic that you could do, what do you think it would be, Anthony?",
    "Type of magic magic.",
    "Maybe like magic?",
    "Oh oh.",
    "Yeah, I just looked back at James because it's his like dream superpower to be in control of light that you thought about it a lot.",
    "All the advantages that could have you could like make allusion some things.",
    "So, uhm, he's been talking about like.",
    "Yes, like curving the light around things to control that, but also, um, like having the power of what was it like?",
    "I should just have him on to describe because he has a lot of like little parts of it.",
    "Early.",
    "We've got Allison in the chat saying Hi Allison.",
    "Hello, nice to see you.",
    "Welcome to the chat.",
    "Welcome to the stream.",
    "Just trying some of these characters that we've worked on before.",
    "This is Clementine an lumi.",
    "Are their names right now?",
    "I've been using him for quite awhile so I'm a little attached to those names, but if we ever want to change them, that is our prerogative and they basically are a duo of magic users that just like stick together.",
    "It's almost like her animal companion, but I think more so it's almost.",
    "It's more like Howland Calcifer from howl's moving Castle where it's a deep connection and they understand each others like.",
    "Weaknesses and what they need from life there just companions.",
    "But Allison says she Brazil Amazing.",
    "Good to see ya.",
    "We've actually had a pretty robust Brazilian crowd.",
    "I feel seen it a few times in the chat and I'm very happy about it.",
    "There are a lot of amazing artists from Brazil, but I follow so.",
    "Got got a good art community going down there.",
    "And we're talking magic powers, so Allison, if you have any.",
    "Feelings about like what you would want to have as your type of magic, I think.",
    "Like I've been watching Avatar The Last Airbender, as Is Everybody.",
    "I hope 'cause it's such a good show.",
    "I've seen it before, but this is just a rewatch and refresh and it's been wonderfully joyful.",
    "and I are actually getting to bossing, say so.",
    "It's going to get sad, but the.",
    "Air always just so impressed me.",
    "I mean the idea that you could control airplane basically can fly and he can run up walls and he can.",
    "You know just do all sorts of things and I absolutely love it.",
    "Oh, Allison, sorry Anthony.",
    "I'm doing your job but read the chat.",
    "Allison says, I understand only 10% of what you're saying.",
    "Sorry, that's OK.",
    "Percent more than what we know of?",
    "Is it Portuguese in Brazil?",
    "0% in Portuguese.",
    "Hello Ricardo, nice thank you.",
    "Thank you, thank you.",
    "I love that.",
    "Sounds really pretty.",
    "Obrigado over gadoe for joining us.",
    "Really sorry, no, don't be sorry.",
    "No problem at all.",
    "It's just, you know, we use visual language here.",
    "They should just put like a big old heart.",
    "And that speaks volumes, right?",
    "Uh-huh It's a Lucio on Overwatch it I think is Brazilian Portuguese and his voice lines.",
    "Yeah.",
    "Overcome I want to know what pump it up is.",
    "I love Lucio was just saying we're literally just playing Overwatch before that and.",
    "He says it lying.",
    "Oh gosh, what is it?",
    "I am loving it or something like that and it sounds to McDonald's.",
    "I think it's something like that.",
    "And um.",
    "What was it?",
    "Oh, it reminds me of Hamilton a little bit, 'cause there's like a sign or assign a line where they say like I'm running with the Sons of Anarchy and I am loving it or something like that in guns and ships.",
    "I think it is, uhm.",
    "But yeah, it makes me want to watch Hamilton, but I'm saving it for when it comes out on Disney bus, right?",
    "Yeah, I think that's in July or August, honestly.",
    "I need it.",
    "I need it in my life.",
    "We actually got to see it in play version in Portland.",
    "Thank you Anthony and it was absolutely amazing, but I want to see it again like just want those played by.",
    "It's all the time.",
    "We've got Korean in the chest and H at.",
    "Hello.",
    "Welcome to the chat.",
    "Our other Overwatch player.",
    "If you were to be a character from Overwatch, which one would you choose?",
    "Yeah.",
    "It's a good question.",
    "Not if it's something like Maya lot.",
    "Yeah, absolutely.",
    "I love man.",
    "She's so cute and wonderful.",
    "Her story is like one of the saddest I feel.",
    "You know they have the little mini movies of each character.",
    "She had really wrestling.",
    "She really did.",
    "Current saying, let's watch Hamilton together when it comes out.",
    "I haven't seen any.",
    "Don't know this songs yet.",
    "Oh my gosh, that's exciting.",
    "'cause it's like Harry Potter or something like that in cash.",
    "Bad thing to mention, but it is definitely something where if you haven't seen it before like, I'm excited for your first watch so much because I just wish we could go back and see it again for the first time.",
    "So exciting.",
    "Actually, listen to the soundtrack first.",
    "'cause Yeah, Gotta and like just imagining in my mind with each of the scenes would be like was so much fun and.",
    "I still want to make fan art from seeing it as a play.",
    "It's just so immersive and wonderful.",
    "The dancing.",
    "We've got cleaned in the chat asking Allison, are you an art lover or art maker and Allison is coming art lovers.",
    "And Allison continues to say I'm returning to drawing after 30 years.",
    "30 years of not drawing please drop.",
    "God draw it so so important to draw, in my opinion, just even just to get like ideas out of your head.",
    "I find that most of my notes are in pictures now.",
    "But it's usually because I just don't speak or talk well.",
    "Speaker talk I meant to say speaker right?",
    "Well, whereas like words just don't come naturally to me and so doing things visually definitely helps a lot with communication.",
    "But that's the fun part.",
    "You know, if you have a weakness, you just figure out how to.",
    "Use your strength to make up for it.",
    "What do you think?",
    "Are you when you think of the terms of learning whereas like kinetic learner, audio learner, visual learner, do you know where you kind of end up on that spectrum?",
    "I think it's probably a mix for me.",
    "I like seeing different perspectives of the same of something similar.",
    "That just gives you a more rounded knowledge of what the subject matter is.",
    "An true yeah, if you can just see it taught in multiple different ways.",
    "That's why Toms is really good at in my opinion, like they'll have her room where it's like earthquakes all about them, and then you learn through multiple different activities, some of them really hands on, some of them are just like watch a movie bit or something like that.",
    "My favorite player.",
    "Exact that they have to.",
    "Do you ever do that?",
    "There's like a.",
    "It's like a room on a platform that rumbles, so you get shaken around in the House and it kind of gives you a feel for what an earthquake would be like without actually having to live through it still there.",
    "I went with medical in art history teacher after we graduated to a Pompeii exhibit and they had a similar platform to kind of simulate what it felt like when the volcano was erupting.",
    "But I don't remember.",
    "Maybe yeah, you know, but that was like a traveling exhibit, so I don't know if that was part of like traveling kit that they had or if it was in Homsis warehouse or something.",
    "Right idea?",
    "Princess arms he doesn't have it anymore.",
    "It was one of my favorite things.",
    "There is a kid, of course.",
    "Around so fun.",
    "Was it the mythbusters exhibit that we went to?",
    "They had the rain thing where you either walk or run through it to see if how what you get.",
    "Yeah, and wasn't it pretty much the same.",
    "Yes.",
    "Yeah, so walk or run it's raining.",
    "Current says she likes to be shipped well.",
    "Uh, there are certain things I like about the shaking, as in like experiencing it earthquake without actually being scared for your life.",
    "That's cool, but uhm.",
    "The thing about me and shaking is if I if I get shaken too much, like if somebody is holding me and then I start laughing uncontrollably and it's like almost impossible for me to stop without actually hurting 'cause I laughed so much.",
    "And if you ever had a laughing fit where you cannot stop laughing, it's not fought after like a minute, it really hurts.",
    "No good.",
    "Anthony Jackson in the chat saying that experience is mind blowing.",
    "Jackson, welcome to the stream.",
    "Yes, there are so many fun experiences.",
    "If you ever come to Oregon and obviously things aren't shut down, go to Homsy.",
    "It's awesome.",
    "It's the organ.",
    "Museum of.",
    "Science and industry I think.",
    "I.",
    "But it's an amazing experience, is basically just a fun factory of learning.",
    "It's like you go there.",
    "There are 5 million little places to like play games and do puzzles.",
    "And then there's a main exhibit which is always changing and I think the last one that you went to is that bug art exhibit, right?",
    "Yeah yeah, that's really cool.",
    "A certain artists who they put a bunch of these like.",
    "I mean, it's not just bugs, but a lot of it was bugs.",
    "It's like imagine a mosaic of colorful Beatles all.",
    "Put together and like a mandala kind of effect and then there's like birds and butterflies and things like that.",
    "So cool, yeah Anthony, thank you for throwing a link in the chat Homsi.",
    "But they're doing well.",
    "Despite all this.",
    "But it's like.",
    "I was going to say it looks like once I'm so you re opens, they're going to have the body worlds in the cycle of life exhibit there again.",
    "A few times, actually I think.",
    "Which is where they have real bodies that they've.",
    "You call it like dissected post then.",
    "And see the actual inner workings of the human body, which is fascinating, but if you're squeamish, I am a little bit squeamish.",
    "It can be a little bit of a trip.",
    "Yeah, 'cause they are like actual human cadavers that they've repurposed for.",
    "Showing how musculature works in how the vessel system is set up in.",
    "Things of that nature and also with animals.",
    "I remember seeing the camel downstairs and being like wow, I didn't realize how big camels.",
    "Sing Oh my gosh, yes.",
    "Absolutely, in all the lad.",
    "It got turned in the chat saying it's the Exploratorium from San Fran.",
    "Oh, I've never been to the Exploratorium.",
    "I think James is gone with his aunt and uncle a few times.",
    "But yeah, it's supposed to be really cool, and I think that's where he got the astronaut ice cream that he brought back one time.",
    "That's right.",
    "Yeah, have you had astronaut ice cream?",
    "Just dipping dots.",
    "Dippin dots are very different for sure, but they're also really fun.",
    "I loved it with us.",
    "You know we should do that sometime.",
    "Get some liquid nitrogen, make some ice cream.",
    "Is that easily accessible?",
    "Where do you get in liquid nitrogen?",
    "Find somewhere I don't know.",
    "If anyone know the hookup for liquid nitrogen, throw it in the chat.",
    "We've got Anthony Jackson saying in Texas we have a museum and they have a movie shipwreck where you can see and feel what it's like to be on a ship in a storm.",
    "It took a few kids to the museum on a Field Trip and it was really fun.",
    "That's kind of like.",
    "I mean, it's not exactly.",
    "It's a mixture with mom, she has, so they have the earthquake kind of thing or did.",
    "And then they also have a full on submarine that you can take tours in and so in the River of Oregon there's this massive River that goes or not.",
    "Oregon Portland.",
    "There's one big River called the will laminate that goes North and South through it and in that River there's just the submarine sitting there on the side of the River and it's so that for Homsi they can.",
    "Have people go in it and actually be underwater and experience what it's like.",
    "True current says Oh yeah, the submarine I've been on.",
    "I think it's something you have to pay a little bit extra for like an additional entrance fee once you get into Homsi and see all the exhibits.",
    "It's like a separate thing.",
    "Same with the movie theater and I don't remember going as often as a kid 'cause I don't remember that earthquake thing.",
    "I think the first time I went was probably like high school age or something.",
    "But current says about the liquid nitrogen they have it at Walmart at Walmart in California and no but I don't.",
    "I don't think in Oregon.",
    "You'd have to head over to Washington.",
    "Washington's got all the good stuff.",
    "Liquid nitrogen and fireworks that look cool.",
    "Basically, yeah.",
    "But I I mean Washington, very close, so that's not even a problem.",
    "Going to get some liquid nitrogen, any feedback?",
    "But to make different thoughts, I feel like it would be worth it.",
    "But to go back to the astronaut ice cream, it's basically like ice cream, Styrofoam, almost like it's got this crunch.",
    "Oh, actually, it's more like you remember honeycomb.",
    "The like carmelized sugar, or it becomes really really bubbly and it just it hardens into like a super bubbled form.",
    "And then they cover it in chocolate.",
    "You have that right?",
    "No, I know what a honeycomb is, but I don't know what you're talking about.",
    "Honeycomb, but it's really Carmel.",
    "That's just.",
    "Yeah like I said like very like a brutal.",
    "Riddle, but it's light and fluffy, so when you bite through it, it's like.",
    "I don't know how to describe it like you're just fighting through a bunch of little bubbles, and it's not hard.",
    "But like.",
    "Riddle, sorry to describe clearly.",
    "But yeah, honeycomb is like one of my favorite things.",
    "I will always get that dipped in dark chocolate.",
    "But the.",
    "Astronaut Ice Cream is kind of like that, but a little bit softer.",
    "I like it a lot.",
    "We've got Kendall on the church being older and.",
    "Current asking if she's working on any art projects and she says she's not working on anything during the stream but always have art projects constantly.",
    "And Princess that she doesn't like it.",
    "It's like an ice cream has started crystallising.",
    "So.",
    "I never thought of it like that.",
    "Now I hate it.",
    "But I I think that is worth definitely trying and James brought back it was there like ice cream sandwiches, but astronaute, so astronauts.",
    "And so you can imagine them like going to space and not perishing.",
    "Is that kind of food where it doesn't feel quite real, it's.",
    "Signified processed and it has.",
    "And I think they had different flavors where it was like chocolate and then they had Neapolitan.",
    "Of those really good.",
    "Yeah they have it at the Exploratorium in San Francisco, so clearly time for a trip.",
    "Let's just go down there and get some.",
    "I'm kinda thinking I'm just keeping this irregular an ambiguous, almost like she made a.",
    "Maybe she made this herself or something and just embroidered how she wanted it to be, so it doesn't necessarily have to reflect.",
    "I don't think anybody is going to look close enough to really notice anyway.",
    "What do you think, Anthony?",
    "Should it be symmetrical?",
    "No way, I think purposefully asymmetrical there we go.",
    "Soon I got my support.",
    "I'm going for it.",
    "Sorry, this is finicky little work, but I will go on to see what we need to fix on all the other.",
    "My column expressions and poses just to see if there's anything we really need to fix.",
    "This is the finishing up day, so the last 10% usually is kind of impactful stuff in the long run, but it is also some of the most finicky things to watch being done so.",
    "This is what it is.",
    "Take a break from that won an look at all we do need to finish up.",
    "This.",
    "There we go.",
    "There is an arm indicate here that we need to workout.",
    "So let's work on that a little bit.",
    "I think I'm going to use a bigger brush at the mode just to work on it.",
    "But again, I've been working with the black lives matter brush from Kyle brushes.",
    "There is a link in the description if you want to check that out.",
    "All the proceeds will be donated.",
    "Korean says that she is working on a Fisher of Multnomah Falls and by working on shemales looking at it while she walks by.",
    "Just see now.",
    "Testing in her mind, I think we're going to do is a quick draw over, so this is how I do it.",
    "I like to put a layer of white, then lower the opacity so I can see my lines a little bit clearer.",
    "I'm gonna go in there with the carbon are new.",
    "And just dry out a little bit of this like how her legs are going mostly.",
    "But Korean, I think you should definitely start drawing on that.",
    "Multnomah Falls Peace again.",
    "I understand the feeling of like stepping back and taking a look, but.",
    "I want it done.",
    "I want to see it.",
    "That you think So Anthony.",
    "She should be working on that.",
    "I think she's working on a couple of things.",
    "When I was playing Overwatch with her the other day, she said.",
    "She was working on a.",
    "Beta fish to go into a bathroom, 'cause it's like underwater and fish themed absolutely.",
    "I love beta fish.",
    "You know I had one as a kid.",
    "Not really.",
    "What is your name?",
    "That's a good question.",
    "I always remember the name of my pets.",
    "I can't believe I can't remember that one.",
    "Maybe that was too young.",
    "Alpha Omega Yes.",
    "It was probably something like Bluey.",
    "Had no imagination, but uhm.",
    "That one I feel bad for because we definitely didn't have it in the best circumstances.",
    "I've learned a lot more about how beta fish should be treated, and it's much more like what you guys have going on at your place.",
    "I know you have a beta fish at least one right there.",
    "There's just one.",
    "Sammy has one magic and then Gary S1, Francis Francis.",
    "Sam Princess Frances Frances.",
    "France S.",
    "So here are.",
    "Perfect, he would love it.",
    "Uh, yeah.",
    "Open Kindle and flattening.",
    "Open the chat saying I'm working on some stream ideas since we're all into the book club idea I'm trying to do something branching concepts and schedules.",
    "You know, once results in Kendall says that she's also working on 2 motion designs.",
    "My 100 day project in a girls who code online class ohmygosh too many things we need to also get my freelance life together so you know the work never stops.",
    "Of course, Oh is an freelancing in itself, like just becoming a freelance artist.",
    "I feel like is a job in itself for probably a few months and then you can get to the work.",
    "And then current same at some to go with her underwater themed bathroom.",
    "She has an as amazing shower curtain.",
    "Guys, I can't believe you gotta shower curtain crazy.",
    "Uh, my imagine it is.",
    "Not quite certain.",
    "What underwater in which is?",
    "Is that the mushroom lady?",
    "Possibly.",
    "She would know once again, can Tucker in what are you getting water poster?",
    "Could you make any of it into whatever you want?",
    "Yeah, basically the idea behind society 6 and red bubble is if you have the right size of canvas.",
    "If it's like big enough, you can basically put it on anything so so 5 into the water poster I could ask for it to be a show written someone.",
    "Now if I if I uploaded it at the right size then I can choose to make it a shower curtain and then it would be offered to you.",
    "So yeah, it's up to the person making this stuff and I tried to keep it only to products that I thought it looks good with it on it but.",
    "Yeah, sometimes it's hard 'cause say they give you like a pouch to put it on and then in the store sometimes pouches have three different sizes and on one of the size is skewed to the side and so it doesn't look as good and that's where I'm like.",
    "I don't know.",
    "I hope the the buyers are diligent enough to know exactly what they're getting, but there's not all the control in the world when doing it on the the creator side.",
    "But I have stopped putting stuff up there just because I want to open my own online store.",
    "Yeah, maybe probably be able to like what you're saying in a previous stream.",
    "I think control pricing a little bit more.",
    "Because those sites the artist gets a very small fraction and the buyer OK.",
    "So well, you can decide how much of a fraction you get.",
    "The system is, say, a backpack to costs $25 to produce an get to the person, so it's like base $25.",
    "Then you add whatever you think you want.",
    "On top of that.",
    "So if you want your own $25, suddenly that's a $50 backpack for the person buying it.",
    "So you kind of have to decide how much am I going to get versus how much.",
    "Do I want people to spend on this?",
    "So it really does not bring in a ton of money for me because I don't want it to be $1,000,000 that are raised spending.",
    "So I make maybe like 2 to $5 per item maybe, but it's definitely better than it not being used at all and just sitting on my desktop.",
    "And honestly, a lot of my family members have bought it and that is like so cute to see them enjoying something that I made this worth it.",
    "Current posted a link to it on in the chat.",
    "No water in them sharper than.",
    "Which goes perfectly in the bathroom.",
    "Thank you.",
    "But if you ever wanted to paint yourself a shower curtain and you have like a really specific idea in mind, then you could upload it to society 6 and buy it from yourself for Red Bubble Witch over.",
    "It was society.",
    "Trying to think of how her hand would be getting grabbing this Cape.",
    "She's wearing it.",
    "Like a cloth of some sort.",
    "Kinda was asking in the chat.",
    "Hum that somebody wanted Turner pattern as a print and she still researching on whether you would prefer red bubble or society 6 or I guess the third option.",
    "I've opening their own website if that was something that you think would be a better option.",
    "If it's just a one-off, I would recommend doing it through the site because they are already set up to print and ship and all that jazz, so you could really quickly just like take care of it, and even that will take time I mean, it's not instance, but if you were to set up your own shop it takes a lot longer to.",
    "Make everything happen.",
    "Of course it will be more rewarding in the long run, but if it's just one thing, I would say use one of those sites.",
    "That's just my take.",
    "Of course.",
    "Always make your own positions.",
    "Don't want to.",
    "This way into the wrong one.",
    "And there are so many different ways of going about all of online store dumb like it's really hard to tell somebody was going to work for them.",
    "There are just so many factors.",
    "Trying to figure out how this would be grasped in her hand in an elegant way that's not like.",
    "An elegant way she could be holding it with her forefinger and thumb.",
    "Because that would look more elegantly.",
    "Think about like a fist, but.",
    "Right, right?",
    "But Like forefinger and thumb, at this angle would also be awkward in my opinion.",
    "Because one like her thumb would be going up under it, I don't know.",
    "Maybe you could do a fist in like.",
    "Or a couple of fingers figured out.",
    "I'm thinking of maybe just having her hands not even holding it and just kind of flaring a little bit naturally, like it's relaxed and then have it be like her hand or her arm is kind of holding it up.",
    "Not necessarily that our fingers are grasping it.",
    "You'll see in a second one, video catches up on your end.",
    "Open Kindle in the chat saying I had two quests, but it seems silly to go through setting up an Etsy or going to FedEx to print.",
    "So I was researching.",
    "Both society 6 and a red bubble and Plus Cafe Express in a couple of others, but definitely leaning towards Society.",
    "6 in red bubble.",
    "Definitely, I like probably society 6 best for just setting everything up.",
    "It's very friendly to that red bubble is I think a little bit like I don't want to say about it.",
    "Less quality, but I think that society 6 is just more equality where it feels like everything they produce is really well made and that's always what you want to make for your customers of course.",
    "But it really is up to you.",
    "And the reason that I have both.",
    "I have red bubble an society 6 is because red bubble offers so many different.",
    "Things to put art on.",
    "So somebody actually I think it was because Laura actually said I want specifically a towel with your pig pattern on it.",
    "That was like I'll make that happen.",
    "Hell or high water.",
    "I'll make it happen and so she got her pink towel.",
    "Through red bubble.",
    "And then just decided, Alright If I'm doing it.",
    "For one thing, I might as well just make it for all these other things like you can put it on.",
    "T shirts and dresses and things like that which society 6 is always adding new things, but as far as I know, I don't think they have as many clothing items.",
    "But like I said, I really want to get into making my own stuff, and I'm not going to be making you know, dresses with my prints on them or cups or anything like that.",
    "It's just going to be a prince and stickers an like scopes and magnets and things like that.",
    "Uhm, but I think that.",
    "All of it is worth considering.",
    "Could work.",
    "You can see this very well.",
    "I'm just going to bump up the brightness of the white so you can kind of see what I'm thinking here for the hand.",
    "In a smaller, arrays are so tiny.",
    "So like this part will be the thumb.",
    "And it's overlapping the hand.",
    "And kind of facing down like that.",
    "Kendall says thanks for the advice.",
    "She says quality part was what I was most concerned about.",
    "Since I don't have anything to compare with good notes, I'll take them into consideration.",
    "Actually occur in I think you bought from red bubble as well as societies fixed.",
    "So if you have any comparisons of qualities, we'd love to hear it.",
    "Just to know what the offer is really are.",
    "But I I have held society 6 stuff in my hand before.",
    "Specifically Korean got a tote bag from years ago and it still looking pretty good.",
    "I have to say and that's probably been beat up a lot.",
    "But it still looks like it's got true to color stuff.",
    "It's still got.",
    "All that detail from the painting on a canvas bag.",
    "I feel like us.",
    "Kind of difficult to get, so they did a really good job with that one.",
    "Not the best hand in the world, but.",
    "It'll do pig, it'll do.",
    "Name that movie.",
    "Babe Now we can do better than this week and we can get it better.",
    "Never mind I am unsatisfied.",
    "You will never be satisfied.",
    "Hamilton Again.",
    "Princess is 96 is better quality.",
    "Red bubble will for example have a picture centered in the middle of a bag.",
    "Gotcha, yeah so.",
    "Well hit and miss.",
    "Whereas society 6 would wrap around the entire bag type of thing.",
    "Yeah, I could see that like.",
    "That's a huge quality thing for most designs, like it's kind of rare to find a place that does full wraparounds of all the design, especially on clothing.",
    "It's so dumb when you have this beautiful T shirt that has this full lot arctan.",
    "It looks awesome and then the seam goes down the shoulder and right on the back.",
    "It's just plain old white or whatever.",
    "Sorry, I'm from the microphone, but this is one of those things are like come on, come on through the extra work, make the whole thing beautiful like design it from beginning to end.",
    "Stop.",
    "She has their green lymphoid, even Yeah.",
    "Green forest, and that's what I call Air Force.",
    "Want?",
    "Oh, I see.",
    "It's kind of confusing on society 6 on your page it has 684 reviews, but I think that's just for that type of bag.",
    "Etsy Etsy does reviews for like everything in the solar cells, instead of just the item that you're looking at.",
    "So it can be kind of confusing and frustrating.",
    "Does it never view such that is?",
    "People that have the bag but in other peoples artwork yeah.",
    "I love this bag is something else, but I I guess that stands for quality.",
    "You're just thinking of like What is this bag?",
    "Regardless of what art is printed on it.",
    "Yeah.",
    "Now it looks like she I don't know.",
    "Trying to slap him or something.",
    "Just going to.",
    "Save this for later and see if we like it.",
    "You could have the Disney Princess thing with the fingers are like split.",
    "What is it is like?",
    "This one.",
    "Like Anti Spock, Yeah basically.",
    "This is so delicate looking and they're like drapes and fabric and they just had the little list like.",
    "It's just the way it is.",
    "You know you just accept it, drink water, everybody, remember that.",
    "Who?",
    "Yeah, that's right.",
    "Anthony, coming from the Papa San again today.",
    "Comfy cozy Maybe expressions?",
    "I was going to say less distractions.",
    "Oh yeah, 'cause your other option is a room full of people.",
    "And plus you have Gary here to tell about his fish so.",
    "He taught me great white shark and a whale shark on Animal Crossing today.",
    "Other endangered man.",
    "I think he's going to cram into museum.",
    "Evil.",
    "Yeah, Animal Crossing is something that Peter fights against.",
    "So like PDA either.",
    "There no one must look good.",
    "How many fingers are on a hand?",
    "Oh no 6.",
    "Name that movie.",
    "The six sense.",
    "No, The Princess Bride.",
    "Fingered man, my name is in Eagle Montoya.",
    "You killed my father prepare to die.",
    "Again, I love that would be so much.",
    "Haven't seen it in awhile.",
    "So you watch it all together, yeah?",
    "Traffic light.",
    "It is a work, isn't it?",
    "Yeah, I think I gave it to you.",
    "Write the book of it.",
    "Yes, yes, completely.",
    "How do you?",
    "That matter which have your life.",
    "Clearly you have to wait for me to come over and read it to you like a grand father while you're sick.",
    "That's right, we still have to have that video call with your mom so she could read us the strawberry in the hungry bear.",
    "What was that movie called him in that book?",
    "This is the.",
    "Don't ask me to do this, gosh.",
    "The Little Mouse the read write Strawberry in the big hungry bear.",
    "I want to say, but there's probably another adjective for mouse little tiny mouse.",
    "Hello.",
    "Grant says she loves your guilty face.",
    "You see it all too often.",
    "Alright, will settle for that hand.",
    "For now.",
    "Let's get to fixing the problems.",
    "Back to the matter at hand.",
    "Anthony Jackson says it's over 100 degrees here.",
    "I'm drinking water 24/7.",
    "Oh my goodness, where are you?",
    "I'm pretty Jackson, really hot.",
    "Text this.",
    "I don't know the city boy.",
    "In reality.",
    "You wanted a million.",
    "His profile, says Austin, TX.",
    "Open.",
    "One of Anthony's roommates is from near there, you wanna say?",
    "What am I doing?",
    "So you mean Ashley?",
    "Yeah, she was from a town called Spring Spring Spring.",
    "I think it's a couple of hours away from Austin.",
    "Austin together did you?",
    "Yeah well we got down there.",
    "We drove out to Austin and then we go to like the Renaissance thing.",
    "I will never city to Renaissance.",
    "Fair took place.",
    "I feel like I heard the Austin and Portland are kind of sister cities to each other where just feels very similar vibes.",
    "And something like a Ren Faire definitely would happen, and Oregon so.",
    "Is it really fair?",
    "But in Sherwood or something?",
    "Anthony Jackson says cartoon characters have four fingers for your life, has five fingers it Simpsons like everything that is it.",
    "Matt Groening created was like 4 Fingered Simpsons Futurama.",
    "What was that enchanted one on Netflix?",
    "I never watched it.",
    "Yeah, yeah I haven't watched that one either.",
    "You know I grew up on Simpsons, but I I did watch a fair amount of Futurama.",
    "They had some good episodes.",
    "But I haven't watched any enchanted or felt Lego.",
    "Man, I gotta watch that.",
    "I don't know.",
    "Maybe you guys will love it if you vouch for it, I could consider it.",
    "Watched it.",
    "But well.",
    "Drama either really.",
    "He watched his Simpsons when I was a kid growing up, but we also went through phases where my mom was like.",
    "Now this isn't allowed aphasia logic now this isn't allowed.",
    "And I was just I don't know whenever it was.",
    "He had never kept up with.",
    "Apparently there's this family story that our family went to the reunion with.",
    "Our whole extended family, which you know, Anthony, but they don't know.",
    "My mom is from a family of 10 children, so there are 5 million people at our reunions.",
    "And apparently everybody gathered around the TV and was like, OK, what do we wanna watch together?",
    "And my family said Simpson Simpsons Auto Man.",
    "We love The Simpsons and it was like a ridiculously outrageous episode.",
    "Apparently at everybody, just.",
    "Looked at us like.",
    "They watched this stuff.",
    "Oh, whatever.",
    "But now it's It's just one of those things where I think people are polarized, and especially with like if there's a specific episode, some of them are better than others for sure.",
    "I love the one about time travel.",
    "That was a really old one.",
    "If you guys have seen it, there's raining Donuts at one point.",
    "It's just the best.",
    "It was such a great episode and always stuck in my mind as a kid where I was like.",
    "Yes, that was good.",
    "How do it Catherine in like Pina and David and all them probably much Simpsons?",
    "Of course they loved it.",
    "Come on.",
    "That's one of my all my aunts kids.",
    "So like a group of Cousins they were always basically like our siblings and so it felt like.",
    "Yeah, they would never be like against us in any TV show.",
    "They be watching it alongside us no problem.",
    "Memory work her hair real quick and just see if some other design would work better for this pose.",
    "So I think we all agreed that having her arm out to the side would be a nice legs, strong silhouette, but the hair could kind of mess with out a little bit so I just want to see what we can do.",
    "And just to remind you guys, this is what this pose looks like before.",
    "This is what I started out so different.",
    "But we wanted to.",
    "Give her a less.",
    "I mean we have a ton of these better profile, so giving her one at least straightforward view I think definitely works better.",
    "How?",
    "Occurrences wow wow this Kindle.",
    "The.",
    "What other W words of exclamation do we have?",
    "Amazing buzz inga.",
    "That's not W.",
    "One Bo.",
    "Huh?",
    "Yeah, we've changed a lot of things.",
    "In our pursuit of these true characters, but that's the fun of it.",
    "You know, it's a journey.",
    "Why?",
    "That's another one.",
    "Simple.",
    "Wow, wow.",
    "Also, in thinking of things like the hair, I definitely want to keep in consideration.",
    "She's got these big curl poofs and each curl poof needs to be a different size and slightly different shape.",
    "If I can wing it from the others.",
    "So say we've got the spacing between these ones.",
    "We want basically a Mama Papa baby situation.",
    "So there's like a little one medium, one Anna big one and that's just the basic design rule to keep things interesting for the eye.",
    "And not being too regimented and regulated because if they're all the same spacing all the same size is, it's just less interesting to the eye and becomes really stiff really quickly.",
    "So something to keep in mind.",
    "Candles thinking alot of W Exclamations.",
    "Look at Wild Bush when he read it.",
    "What?",
    "We have No, yeah, like all this sounds, Mario makes Mr.",
    "To some GT live they have a.",
    "Like they're going through really, really hard levels on Mario Maker Two and every time that he dies in a certain like making the game, you know how they have all the different generations.",
    "One of the sad side like this, I don't know the like death sounds or whatever.",
    "He has its own no.",
    "And it sounds like you saying Abu Nobu.",
    "And it's just I don't know.",
    "Something in my brain, really like latches on to that.",
    "Every single time I hear it.",
    "I'm like Oh no good.",
    "Papa mobile Weird.",
    "What?",
    "Campbells hearing, something out of her window, literally woo.",
    "Smiley he's coming around out there.",
    "No.",
    "Boo.",
    "It's really fun actually.",
    "It kind of feels like your I don't know.",
    "Releasing energy with Sound Trite Anthony like go full on from the diagrams like woo.",
    "No, this is probably probably has.",
    "The Twins are out.",
    "I don't know that you have twin siblings Twins.",
    "Oh my gosh, I just like that term.",
    "The Twins are out.",
    "Where are they going?",
    "Where is it coming from?",
    "Cotton Eye Joe.",
    "If you guys have the ability to be loud at this moment, please just give a guttural.",
    "Sing a song again.",
    "Kendall says we have girl twin neighbors.",
    "It's.",
    "Adorable.",
    "I love the idea of Twins.",
    "Probably my sister already know she's not having Twins.",
    "She's pregnant right now, so that's why I bring it up.",
    "Not just randomly, but I always thought that would be really cool.",
    "Like if you could choose what you have is children, I'd want like one kid and then Twins and then just have three kids I think that's a really good number, personally, but you can't choose when you have Twins or if you have Twins, of course.",
    "There is just seems so fun though like.",
    "You have a companion that's literally you.",
    "I hope that that gives them a sense of Lake.",
    "Deep come rodery.",
    "I think it does.",
    "Kindle says one is a very true spirit and they both have black kittens.",
    "One name to Unicorn, the others Rufus.",
    "There like 4.",
    "I think.",
    "I'm assuming she means both of the girls want his name to Unicorn.",
    "Wanna stand for roofing?",
    "Obviously.",
    "Kansas contracts to your sister.",
    "Oh I love it.",
    "I love it.",
    "I love it.",
    "I'm so excited to have a new little niece or nephew, but it's just one of those things that right now I can't think about because first of all, I'm so afraid for her.",
    "And second of all, I won't be able to hang out with the babe.",
    "Well, it's a babe.",
    "It's too risky to see them, but it's still such a wonderful thing and I cannot wait to see my niece and nephew interacting with a little baby, especially are low because she is the baby right now.",
    "An I cannot imagine how she's gonna deal with not being the center of attention all the time.",
    "It's gonna be like but me.",
    "Come on.",
    "Kendall also says that a dove came by to say hi.",
    "What is this weird moment?",
    "And she actually?",
    "I don't know the name of the girl, so I'll refer to them as that in context of everything.",
    "Now roof is an Unicorn.",
    "So you know the names of the cast.",
    "Spin off the kids.",
    "Let me priority.",
    "Princess, you'll have to make sure to video chat with in.",
    "Oh my gosh all the time, but as with a lot of things, I always feel like I'm.",
    "Perturbing people, especially Erin she is currently doing a lot of video chatting for her work, so it feels like, oh, just one more thing, but we are keeping up on regular home video chats and the last time she was over at my parents house, so we got to see her.",
    "That was really cute.",
    "But we're regularly on the group chat in our texts, so dad sends us all the baking baked goods that he makes.",
    "Recently it was Christmas is quite the Master of all the baking and his only real challenge right now is just getting for flower like he can't find it and he just got a new bag and was like the Holy Grail.",
    "Is it a specific kind of flower?",
    "Just regular Flowers?",
    "Settle for anything but he loves King Arthur flour.",
    "Uhm, and I don't.",
    "I think it's just all purpose, yeah?",
    "OK.",
    "Alright, we figured out enough of her.",
    "Let's get some painted.",
    "And I'm doing the bad thing and just like painting in the background color over it.",
    "But I will fix that when the time comes to have a separated background from the characters.",
    "It's just right now.",
    "I want this on one layer so I can flip between the previous state and the new state and see how much was changed.",
    "Well look at that.",
    "No.",
    "Oh yeah, we lost a little bit of our gradients on the Cape, so let's add that back in.",
    "All they want is just be the backside.",
    "Kindle says video chats are fun, but I like that we got my grandmother a grand pad.",
    "So now we can chat with her via video.",
    "She's 94, so it's so sweet at yourself.",
    "I'm blessed with her tech jeans and walking skills in to get to 94.",
    "94 is amazing.",
    "I believe my eyes.",
    "For this week right, I think.",
    "Was it 94?",
    "I thought he was older.",
    "Six that's right.",
    "Wow, amazing.",
    "So yeah, I totally feel you.",
    "I want I want those jeans.",
    "Simple says my grandmother still walks a mile everyday everyday.",
    "Wow, OK candles.",
    "That's what you gotta do.",
    "Walk with her.",
    "Awesome.",
    "But also with the tech thing I do.",
    "It's super important right now to reach out to, especially the older folks in your life.",
    "If they are not tech savvy like getting them on video calls.",
    "I know that my extended family has definitely done that for my grandparents.",
    "Right now they're both well into their 90s folks and they feel super lonely if not surrounded by their children.",
    "Basically 24/7.",
    "'cause That's what they're used to.",
    "Again, my, uh, my mom comes from a very large family, so there are always people visiting an they've gotten used to that and kind of want them to be around 'cause they love their family.",
    "So, um.",
    "This is one of those things, but like, please take care of your your elders.",
    "Kindle says yeah we do every time we get to see her, but I need to do it more often at home.",
    "Time to go for a walk.",
    "Is it like a beautiful place that she gets to walk in?",
    "Just like a little loop in a park.",
    "How amazing would it be to have like a park like backyard that you could just do laps in every day?",
    "That's what I want.",
    "Colors between capes are slightly different, so I'm just going to fill this one over the other color.",
    "Remember to drink water people.",
    "Take care of yourself, hydrate.",
    "But there's a place called Hotchkiss.",
    "Now I'm looking at that too.",
    "Candle in the treasure.",
    "Yeah, Kendall in the chat so she's out in the rural areas of hot sheets, hotchkiss, Colorado.",
    "So a giant area, lots of mountains to look at is your family.",
    "Just own city?",
    "This is our our section of the state, you know, we keep to our spot the Joneses keep to there's.",
    "She lives with my aunt, her daughter, and lots of it tension from Cousins around certain nights.",
    "Is that all you can really ask for?",
    "It was like a elderly person.",
    "Got your family?",
    "Got your mile walk in?",
    "Living the good life biggie.",
    "Alright, let's see how we feel about this pose.",
    "Now that we've got it mostly painted in.",
    "Hold.",
    "New.",
    "Hold.",
    "New.",
    "What do you think?",
    "So.",
    "Kendall says, Haha I wish were distantly related to the founders like old school, Ellis Island, time frame.",
    "Distantly related gotcha, gotcha, but you still like.",
    "You live in a place that's connected to your name, but it's kind of amazing.",
    "But it's still hilarious that my grandparents decided to move there of all the places.",
    "9 gotta go.",
    "I would totally take that as a sign there was a Davis Court Island and go there.",
    "Current says the race Cape has a lot more personality.",
    "Oh good, I was for some reason thinking the raised Cape was like a place 'cause we're talking about places Cape disappointment, you know, raise Cape.",
    "Alright, let's see here.",
    "Kendall agrees praised KP is by faith.",
    "OK.",
    "And when we add like little stars inside of it, and everything, of course it's going to be Super Cute.",
    "Dive into that.",
    "We can get this done.",
    "We can do this.",
    "Gonna start working like a mad woman.",
    "'cause we've got 1/2 hour left on the stream.",
    "I think that's.",
    "Enough time to get something done.",
    "Maybe there will be a little buttoning up afterward, but for the most part you guys will be able to see the actual finished product from the stream, which is a goal I always have.",
    "I don't want to just finish everything off stream.",
    "But it is something where if there's something a little bit of.-.",
    "I will fix it when I see it.",
    "Kindle says it's hilarious when we go swimming or go to the swimming pool.",
    "In Hotchkiss, were all writing our names down in the teens working there like what?",
    "No, at one point you have to do like the Disney Channel original movie thing where like you go up to somebody and say do you know who I am?",
    "And then they're like.",
    "You know, being a jerk to you or whatever and you're like, look at the name buddy.",
    "I own this town.",
    "Oh my gosh.",
    "Or Alternatively, never do that.",
    "Either or, you know.",
    "Right now I'm just waiting.",
    "No, that's why is the Disney Channel original movie because it's not something you would actually do an if you did, it would probably be you know you're the bully.",
    "And the other person is the main character.",
    "Kendall said she's gonna do it next time she goes there with her sister.",
    "I'm disappointed.",
    "Vindicated I mean, if there was a Sims mountain, don't you want to live on top of it?",
    "Now what?",
    "Dcom for short.",
    "Anthony Jackson says in the chat for Disney Comedy, Maybe?",
    "Moving.",
    "Obviously.",
    "I guess I kept against the comedy too.",
    "Oh my gosh yes.",
    "Thank you Anthony Jackson.",
    "Kindle says will also go to the high school and get sweatshirts with the name.",
    "It'll have to be a tick tock, right?",
    "Definitely know that something that you're just like represent what that's amazing.",
    "I hope it's a good thing to be like you like it.",
    "She says it will be a 62nd Disney Channel original movie.",
    "Of just that scene, but it'll be so satisfying.",
    "I mean, if you have the chance like that's not an everyday thing for people to have a town named after them or vice versa.",
    "So you gotta take advantage.",
    "Gotta do something about it.",
    "It's like seeing what cements are.",
    "You just going to stand there like no, you gotta put something in it.",
    "An opportunity.",
    "Only comes once in a lifetime, you better.",
    "8 mile yeah.",
    "My favorite Dcom 8 mile.",
    "We've got Anita, another in the chair.",
    "Ivannah Woot.",
    "Hello Anita, Welcome to the chat.",
    "Finally, catch us live.",
    "You got us scattered.",
    "Does that mean you been watching the replays?",
    "'cause that's really sweet if you have.",
    "Watching my two times feet it's more enjoyable.",
    "Wow, OK, we should just do everything faster.",
    "Open.",
    "Feed your mind will be blown.",
    "You've ever seen in your life.",
    "Kendall said it's a very small town though, but the Main Street takes 5 minutes to go down.",
    "And that they've been living there since I was six.",
    "So almost 20 years.",
    "I love.",
    "Small towns have such a charm to me, but that's probably 'cause I've lived like 20 minutes from city my entire life, like a major city.",
    "Current asking what your favorite Disney Channel original movie is brink or Smith asking?",
    "The change in.",
    "Putting some of them out there.",
    "Yeah, I Rish, Uh, let's see here.",
    "Xenon girl, the 21st century.",
    "Yeah.",
    "Say.",
    "Probably someone forgetting.",
    "None of the 21st century two and three.",
    "Zoom, zoom in heart go boom.",
    "Spell stupid.",
    "Uh, what was very little catch phrase?",
    "What's none ya?",
    "That was from Brink Riot.",
    "Yeah.",
    "Awesome man, I forgot about the movie Protos.",
    "What's pretense that was that also for brick and forgot.",
    "Oh no.",
    "It's very like distant memory protozoa.",
    "Something by the way, Halloween town totally forgot.",
    "Yeah, was that Disney Channel or so?",
    "Who does zoom zoom zoom make my heart go boom boom?",
    "Oh my gosh, I never saw Tiger cruise, but I've heard of it.",
    "The minute man, who was that one?",
    "See I was thought that the guy who played brink I was like the babe or whatever like he was supposed to be.",
    "The hot one, but then he was the bad guy in Princess Diaries.",
    "So sorry, but I'm now into the guy from Rooney who really I don't see the appeal either.",
    "I just like Anne Hathaway like she wins.",
    "And, Uh, Oh my gosh Juju.",
    "What is your name?",
    "Julie Andrews.",
    "There we go.",
    "Oh my gosh, Queen Queen of my heart, she's so good.",
    "Oh yes, I have Johnny Tsunami.",
    "I don't think I ever watched that one, but I've heard of it.",
    "Yeah, I don't want to be there.",
    "I watch a lot of rocket power though.",
    "Cowabunga dude, that's not a Disney Channel original movie.",
    "5.",
    "Cadet Kelly.",
    "I remember that was Hilary Duff, right?",
    "Cadet?",
    "Kelly Yeah.",
    "Which big Lizzie McGuire fan here.",
    "So I was into that.",
    "If you look at it, feel lot of these Disney Channel movies.",
    "How much salt is in the choir but not a lot.",
    "I think it was more into even Stevens.",
    "Wasn't that on at the same time?",
    "Yeah, he was sleeping.",
    "The one episode that they did as a musical was the first time I had ever seen that format where it's like suddenly there's an episode of the musical and I loved it and I still remember, like.",
    "Then we went to the moon in 1969, plus one we made on the ending that was lunar.",
    "And six every year 60.",
    "You know I'm back about this it carefully.",
    "Yeah.",
    "Wait Tyra Banks as a doll do you remember that one?",
    "Yeah, super size me.",
    "No, that's wrong.",
    "But like.",
    "It was something like that.",
    "I don't remember.",
    "Super size.",
    "Our base is going into like Kim possible.",
    "I like that.",
    "Oh my gosh.",
    "Kindle says also missing.",
    "Christy Carlson.",
    "Romano's throwbacks she has a YouTube channel where she brings people on it cooks.",
    "Seriously, go watch her kitchen throwbacks.",
    "Gotta go.",
    "And then he just says you need to be on Broadway or something about the singing was great.",
    "I mean, thanks, Anita.",
    "Thank you.",
    "I'm taking compliments.",
    "But I had another, Jackson says, jump in jump in there was a Kim possible film.",
    "Hey, the Kim possible film was epic.",
    "OK I'm not.",
    "I'm not saying anything against it candle.",
    "I have never heard of a Kim possible movie.",
    "Only ever seen?",
    "I think they were making a live action morning or in talks of making a live action in the live action.",
    "Yes, OK, yeah I did hear about that, but that was like more recent.",
    "I was thinking that, you know.",
    "I guess I just assumed that if you love a Disney Channel original movie, it was from one that was like made in our childhoods.",
    "But if there's a recent one, that's good, I'll check it out now.",
    "The Tyra Banks one was called life size.",
    "Close the Super size me so yeah.",
    "Oh my gosh.",
    "Yes, a life size was.",
    "A favorite and for some reason I was like this.",
    "This lady is so familiar when I watched her on America's Next Top Model.",
    "Like I don't think I've ever seen her really modeling anything from that.",
    "And then the tire show, Oh my goodness, did you guys ever watch that talk show?",
    "But she did.",
    "Episodes.",
    "Just a couple.",
    "It was on the current says rip girls girls Oh my gosh yes I love that one.",
    "Anything about girl surfers?",
    "I'm in.",
    "I've seen several movie about women surfers as well.",
    "Always done them.",
    "But yeah, rip girls.",
    "Kendall also says the life action one of Kim possible is not amazing, but it's Fair.",
    "Beam.",
    "Isn't that what you want to hear about every movie?",
    "You should go see it.",
    "Is there exist?",
    "And then came up saying, wait, you never saw the one with the Monkey King and Ronan Kicky finally kiss no, no, none of that.",
    "Any of Kim possible so I have no idea what's going on right now, man.",
    "I feel like it was really fun.",
    "I really like the villain she go.",
    "I want to say her name.",
    "I think you really dig her.",
    "Princess, anything that looks like Camellia Belle.",
    "I love circle movies like Blue Crush.",
    "Blue crash was one of those where it was like.",
    "I don't know like for some reason I love that movie.",
    "I saw it like probably three times in a row.",
    "I think that was back when we were renting movies.",
    "All right?",
    "But, uh.",
    "Yeah, I think that there's something about ocean movies that just is really soothing and wonderful.",
    "It's funny 'cause I find a new one.",
    "Finding Nemo, finding Nemo clearly I saw a leg behind you.",
    "Anthony says he saw a leg where that come from.",
    "Who's like is that?",
    "Why is there flooding leg in my camera?",
    "Kindle size.",
    "She go and tracking.",
    "Cereal going on in your background?",
    "Is there a person?",
    "Yeah, carries the full website.",
    "With a bigger Now again with bigger sounds good.",
    "I would love some cereal.",
    "Right now I'm getting really hungry.",
    "He made pico.",
    "The other night it's like a Filipino dessert.",
    "Nice, what is it made of?",
    "Sticky Rice with a sauce that's made from coconut milk or coconut cream and Brown sugar.",
    "That sounds really good spirited.",
    "We've got some pineapple today to like compliment.",
    "Do you think that you can make any rice into sticky rice or do you have to have a specific kind?",
    "I think it's a specific type of rice that is made for sticky rice.",
    "OK, Anthony Jackson says just releasing.",
    "I have Disney plus and I just made a DCOM watchlist lol.",
    "Oh heck yeah, I'm into it.",
    "Good for you.",
    "Anthony Jackson.",
    "You're going to have a fun night.",
    "Actually, when we first got Disney plus, I went and Watch Smart House and break.",
    "I don't think we finished Frank, unfortunately, but um, they're not long.",
    "They're not like a regular 2 hour movie usually, and it's fun just to watch for the NIST Alja, honestly.",
    "Kindle saying under wraps is still the OG of the departments.",
    "Really part of that one I don't remember.",
    "I remember one.",
    "I don't know if it was Disney, but it traumatized me.",
    "It was about.",
    "Yeah, what was that?",
    "Shared nightmare about children in the 90s.",
    "It's a fever dream we all have.",
    "I think it is called don't look under the bed.",
    "Yeah it is about here.",
    "I'm not sure, but it was about your imaginary friend and when you stop believing in them, they become the Pokémon under the bed.",
    "But I loved it too.",
    "It was one of those.",
    "Like fascinating watch is.",
    "Yeah, that would definitely give me nightmares too.",
    "I think it was around the same time that the money came out or I don't know 'cause.",
    "I definitely woke up from like.",
    "Some sort of weird fever dream where I was like, still dreaming and walking through the hallway and.",
    "I had got like physically ill and it is terrifying.",
    "I'm so sorry, Anthony.",
    "Yes, OMG that was it terrified why?",
    "Locator says Yeah.",
    "I wish that like.",
    "I want to see it again, but I also kind of don't.",
    "I don't know there are mixed feelings.",
    "It also says looking up on the list and I forgot about motocross.",
    "I hate so remember wearing green nail Polish after that.",
    "Favorite, I can't believe I forgot that one.",
    "Oh my gosh, so motocross was like.",
    "I think the height of like Oh my gosh, cute guy 'cause I love the guy who's in that movie up and for some reason it was just like the perfect mixture of like you know romantic comedy whatever and then like actual funds sports to watch 'cause I love the motocross elements to it.",
    "It was fun and that is cross gender.",
    "What do you call it?",
    "A gender swapping?",
    "It's so cute and lovely and I love that movie as well.",
    "It kinda has Mulan Bias 'cause you're like.",
    "Did he fall in love with her as a guy or was it like you like just her as a person?",
    "Like what was that?",
    "and I love it.",
    "Present the same plot as Amanda Bynes movie.",
    "Yes, uh?",
    "She's the man I think.",
    "Yeah, not that there's a Disney one, but I think something similar happened.",
    "Yeah, I remember watching that one and feeling like Motocross was better, personally, but.",
    "I still enjoy cheese man.",
    "There is another one that I liked more averse where she was like.",
    "I can't remember what it was about.",
    "Apparently I didn't like it that much.",
    "Now I did love Amanda Bynes.",
    "She was one of my faves.",
    "As a kid.",
    "And then Kendall says genius was a good one too.",
    "With the Smart Kid at College.",
    "Genius, that kid did a lot of Acting.",
    "In all that time like he was in everything.",
    "I think that the 13th year was the only one where it was like a one and done actor, right?",
    "'cause I think that kid wasn't in other things that I remember.",
    "And Kendall says, wait, what's the one with the kid that cooks in getting picked on for it being a girl thing?",
    "Now she says only Quince Quince QUINTS.",
    "Oh my gosh, you're bringing back so many memories.",
    "Yeah, that was when they have like a bunch of kids right?",
    "And the kid, the original good had to deal with it I think.",
    "Five kids, and was that the same actress from Halloween Town?",
    "Other questions I think I started just playing video games.",
    "At this point I wasn't really watching to see movies.",
    "Like Um Princess.",
    "We felt the exact same way about Model Brass, Yeah.",
    "And then Kendall saying I forgot about Buffalo Dreams too.",
    "I left the ASL element.",
    "Buffalo dream.",
    "I feel like I saw you remember when there are the VHS that you would like take home from Hollywood video or blockbuster and they would have a specific ad at the very beginning of the VHS an you would see it 5 million times.",
    "If you watch the movie 5 million times there are certain commercials like that but stuck in my head and I think Buffalo Dreams is one of those call of the wild.",
    "And then there was one for Disneyland where a kid would sit on his suitcase to close it 'cause it was so much inside of it.",
    "I think it was like.",
    "Do you remember that?",
    "Yeah, I remember the kids presents.",
    "Kindle says look at the Irish.",
    "It's the guy from Psych.",
    "No way, no way that.",
    "No what?",
    "I said I don't know.",
    "Luck of the Irish.",
    "I mean it looks similar.",
    "There's like a disconnected my brain where it's like similar but not the exact same.",
    "Weird connections being made.",
    "It's like a last thing where it's like you're discovering Atlanta Serum brain or something.",
    "Watch that was there.",
    "Very Trisha.",
    "I never watched psych or.",
    "I don't remember much of Luck in Irish.",
    "Such as nothing.",
    "James actually watch psych.",
    "Uh, as like he was growing up.",
    "I guess I don't know what's that like high school.",
    "Yeah, and.",
    "So he actually had us watch it when we saw it on one of the streaming services.",
    "And so I saw most of it.",
    "We kind of petered out towards the end.",
    "But yeah, it's a really funny show.",
    "I enjoyed it thoroughly.",
    "Pretty ridiculous premise, but I like it.",
    "A teenager must battle for a gold trying to keep his family from being controlled by an evil leper con.",
    "Just like you every Sunday, right?",
    "Just like me every Sunday.",
    "Tomorrow the battle begins again.",
    "The Angel battle against leprechauns?",
    "I love it.",
    "What's the guys name?",
    "I don't know.",
    "It's like.",
    "Get out.",
    "The characters name is Sean.",
    "Characters name is Shawn, Shawn Spencer, James Roday.",
    "James roday, apparently.",
    "I can't see the name James Roday on the luck of the Irish.",
    "Maybe?",
    "Kindle verify that it's the cop.",
    "OK, so it's not the main kids.",
    "Not talking about Sean, she says.",
    "Who is the cop, is it?",
    "To the Hill.",
    "Just yeah, he's the leper con.",
    "Oh my gosh, that's crazy.",
    "So yeah, there's uh.",
    "A cop in which McCall it.",
    "Psych and he's always like the disbelieving wanna be like Hushon?",
    "You're never going to get away with this.",
    "Uh, not again.",
    "And then he thought you leprechaun in luck of the Irish.",
    "He's got such unique face.",
    "He does look like perfect leprechaun.",
    "It's amazing.",
    "Me.",
    "Wow candle wouldn't I?",
    "He's like Oh yeah, connections all over the place.",
    "Just like that, I'm sure she's sitting home doing.",
    "So amazing.",
    "How are your eyes minutes left?",
    "If the stream, what time are you streaming again?",
    "Up next week is up in the air, so let's have a conversation about times that work at what our goal is is to not be during Adobe live, so I believe that they end around 4:00 PM everyday Pacific Time.",
    "And so after that, but.",
    "On days that work for obviously you Anthony and then also you guys in the chat.",
    "So that is a good time.",
    "We could start doing things earlier because it seems like people always need to let go make dinner, which I am totally fine with you leaving for whatever reason.",
    "If it doesn't work for you, that's totally fine.",
    "I just want to provide you guys entertainment at the right time of day for you.",
    "So if there is a certain hour that's like best.",
    "Up Since we're all in different like time zones, just saying earlier or later than the usual ones, which I usually do.",
    "6:00 to 7:00 on weekdays, and then like 6 to 8 on weekends.",
    "But now we're just kind of rethinking that 'cause there's nothing that has to be set in stone.",
    "We can change it anytime, so I figured, why not right now.",
    "Uh, this week has been kind of a different kind of week.",
    "Once again, all the process or the earnings from these streams are going to be donated.",
    "This is the last one that I'm doing for this week of that, but I am definitely going to keep donating into the future as I recommend you do as well.",
    "But always make sure that you are financially stable enough to do so and always give to causes that you truly believe in and trust the actual place that you're giving the money to.",
    "There are tons of donation links in the description of this video, so please please please check those out.",
    "And make sure to educate yourself on anything that you feel like.",
    "Might be a blank spot in what you know about what's going on and.",
    "Have an open heart and Empathetic.",
    "So about your heart.",
    "Because it is super important that we.",
    "Help people who are having the different live complete foods that lived different lives completely from our experiences were never going to know without thinking about them and listening to their stories and understanding what they're going through.",
    "So please.",
    "Educate yourself, educate those around you and do something about it.",
    "Make the world a better place.",
    "What we can do together?",
    "After all that, Disney talk had to get serious for a second.",
    "I'm so glad that you guys know all these Disney movies too.",
    "'cause I sometimes feel a little crazy when I remember things like this and others people don't.",
    "That's why I love talking to my sister about anything this Algic 'cause she's just right there with me like we would watch all those movies together and she remembers it all the same way I do.",
    "I think it says, well said.",
    "Oh, thank you.",
    "Jealousy?",
    "So just to clarify, in the last couple of minutes that we have, we're asking people in chat to say earlier for the stream or later for the stream for the next time that you guys next week is up in the air.",
    "Do you know what day the next one would take place?",
    "User, usually Wednesday, Friday, Sunday, but it goes changing now?",
    "Would it be different days?",
    "And if I can, uh, so if we can go for.",
    "A Saturday is a fine weekend stay if that works for people.",
    "A man then.",
    "Week days we can spread it out a little bit more if we want earlier in the week access as well because you know doing it Friday and Saturday is kind of lumping it, so we could do Tuesday, Thursday, Saturday.",
    "If that works for you guys.",
    "Yeah, if there's anything like that that you feel important.",
    "Also remember to give the video an Aliker Appreciation 'cause that kind of boosts our ability to be seen on behalf, which is always so helpful.",
    "And yeah, thank you so much for tuning in.",
    "That's really what's most important.",
    "So thank you for being here.",
    "Thank you for being here today.",
    "But the Princess Diaries reference.",
    "I thought the secret that one looks really advertising when we had like that green suit for that dessert or whatever and add the chief Virginia Bush is really pretty.",
    "But yeah, movie food is something so special, especially animated movie food.",
    "I always think of UM in Oliver and Company they had the little like food that she makes for Oliver and it was like.",
    "Almost like cookie dough.",
    "It looked like always wanted to eat.",
    "That is so good looking.",
    "And he decides weekdays, I shouldn't really like earlier, but I think as long as I can to advance notice, it works.",
    "How far in advance?",
    "Because on Instagram I try to do it earlier and then Twitter is usually like right before.",
    "I need a sense I always miss your Instagram notifications when you live so earlier for those ones.",
    "Stories last for 24 hours, so maybe you could do one like 24 hours before the stream, and then like a day of I don't know.",
    "Yeah, it would work if I set up the UM, the reminder thing where it's like the timer goes off because then people could actually set that reminder 24 hours and have that ready to go or whatever.",
    "But um.",
    "Yeah, if I'm just doing a story, I bet that people would see it and be like oh that is happening sometime tomorrow and then forget about it.",
    "So it would need some kind of thing to manage them.",
    "As you did really sad schedule but it sounds like that's probably going to be.",
    "Yeah, I'm just going to change the Times and repost it so it's not a ton of work or anything.",
    "Maybe you could just have that schedule as like a.",
    "I don't know if you already have this, but is the highlighted story on Instagram and does it pins tweet?",
    "Maybe I don't know.",
    "Yeah, maybe it's the highlighted one.",
    "My pin sweets.",
    "I like to keep for showing like a grouping of work because especially now my Twitter is not showing my work a lot.",
    "So I want people to be able to find it if they are finding me on Twitter.",
    "They also say you could do one earlier and one right before 'cause people forget to check.",
    "It's good to keep it top of mind.",
    "True true true.",
    "I mean, Kendall knows what she's talking about.",
    "She's managed social media stuff before she knows all that things.",
    "Basically, just shove it down their throats.",
    "If I ever get really annoying on social media, feel free to just like message me and be like Hey, it's too much.",
    "Alright great get back a little bit.",
    "But it is good to see that you guys come from social media and like get the notifications.",
    "That makes a little more worthwhile feeling like I put it up for a reason.",
    "And I'm definitely not a social media person.",
    "I don't like using it if I don't have to.",
    "I like sharing fun things like I took a walk in the park.",
    "I made boba.",
    "Here's how to do it.",
    "That kind of stuff.",
    "But like posting advertisements, I have no good at.",
    "Kendall says have 21 posts in one day annual cheap it.",
    "21 posted today I cannot.",
    "Honestly though, I am creating a backlog of work right now because I don't feel like posting and so there is some stuff that's being built up, which is always a nice feeling to have that to fall onto.",
    "But if you're a patriotic person then you get it as I create it.",
    "Usually I have a lot of stuff to post silver patrion, so Anthony, You'll be seeing that later.",
    "He's a Patriot.",
    "Or patron, I think that's what you're called when you support people.",
    "Hello.",
    "So yeah, we're just buttoning up a few last things, making sure that our our lumian are Clementine or looking cleaned up and ready for the ball.",
    "One last thing that I'll just, I'll do 'cause its boring really to watch on the stream is all make all these like stars a little bit more starry instead of just these blobs.",
    "And make sure that it reads as a magical kind of thing.",
    "So like maybe the effects that I did over here on her wand all affects this one does well with that.",
    "And maybe if I decide that the star on the end of the wand is the thing I want to keep, I'll definitely put on all iterations of the bond.",
    "It's a little weird there, maybe it's backwards and starts back here.",
    "So yeah, things like that little details that aren't super important to show here, but are important to be in the final product.",
    "And then in the end we will have a full sticker sheet that you guys could peel off all these little fun characters and put on whatever you want.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        12,
        13
      ],
      "sentence": [
        "So if you want to hear more of our thoughts, please check out those dreams and also check out the uh, the what do you call it?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        31,
        32
      ],
      "sentence": [
        "Do you have any people in the chat?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-CHITCHAT",
      "span": [
        61,
        62
      ],
      "sentence": [
        "So, uh, if you had a type of magic that you could do, what do you think it would be, Anthony?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        63,
        64
      ],
      "sentence": [
        "Maybe like magic?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        103,
        104
      ],
      "sentence": [
        "Is it Portuguese in Brazil?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        114,
        115
      ],
      "sentence": [
        "And that speaks volumes, right?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-CHITCHAT",
      "span": [
        120,
        121
      ],
      "sentence": [
        "Oh gosh, what is it?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        124,
        125
      ],
      "sentence": [
        "What was it?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-CHITCHAT",
      "span": [
        127,
        128
      ],
      "sentence": [
        "But yeah, it makes me want to watch Hamilton, but I'm saving it for when it comes out on Disney bus, right?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        138,
        139
      ],
      "sentence": [
        "If you were to be a character from Overwatch, which one would you choose?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        167,
        168
      ],
      "sentence": [
        "Speaker talk I meant to say speaker right?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        172,
        173
      ],
      "sentence": [
        "What do you think?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        173,
        174
      ],
      "sentence": [
        "Are you when you think of the terms of learning whereas like kinetic learner, audio learner, visual learner, do you know where you kind of end up on that spectrum?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        181,
        182
      ],
      "sentence": [
        "Do you ever do that?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        187,
        188
      ],
      "sentence": [
        "Right idea?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        192,
        193
      ],
      "sentence": [
        "Was it the mythbusters exhibit that we went to?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        215,
        216
      ],
      "sentence": [
        "And then there's a main exhibit which is always changing and I think the last one that you went to is that bug art exhibit, right?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        242,
        243
      ],
      "sentence": [
        "Yeah, have you had astronaut ice cream?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        248,
        249
      ],
      "sentence": [
        "Is that easily accessible?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        249,
        250
      ],
      "sentence": [
        "Where do you get in liquid nitrogen?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        273,
        274
      ],
      "sentence": [
        "Going to get some liquid nitrogen, any feedback?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        279,
        280
      ],
      "sentence": [
        "You have that right?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        311,
        312
      ],
      "sentence": [
        "What do you think, Anthony?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        312,
        313
      ],
      "sentence": [
        "Should it be symmetrical?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        349,
        350
      ],
      "sentence": [
        "What is your name?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        378,
        379
      ],
      "sentence": [
        "What underwater in which is?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        379,
        380
      ],
      "sentence": [
        "Is that the mushroom lady?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        381,
        382
      ],
      "sentence": [
        "She would know once again, can Tucker in what are you getting water poster?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        382,
        383
      ],
      "sentence": [
        "Could you make any of it into whatever you want?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        400,
        401
      ],
      "sentence": [
        "Do I want people to spend on this?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        430,
        431
      ],
      "sentence": [
        "Right, right?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        503,
        504
      ],
      "sentence": [
        "Want?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        508,
        509
      ],
      "sentence": [
        "Does it never view such that is?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        511,
        512
      ],
      "sentence": [
        "You're just thinking of like What is this bag?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        519,
        520
      ],
      "sentence": [
        "What is it is like?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        525,
        526
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        528,
        529
      ],
      "sentence": [
        "Comfy cozy Maybe expressions?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        539,
        540
      ],
      "sentence": [
        "How many fingers are on a hand?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        548,
        549
      ],
      "sentence": [
        "So you watch it all together, yeah?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        550,
        551
      ],
      "sentence": [
        "It is a work, isn't it?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        554,
        555
      ],
      "sentence": [
        "How do you?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        558,
        559
      ],
      "sentence": [
        "What was that movie called him in that book?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        572,
        573
      ],
      "sentence": [
        "Oh my goodness, where are you?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        580,
        581
      ],
      "sentence": [
        "One of Anthony's roommates is from near there, you wanna say?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        581,
        582
      ],
      "sentence": [
        "What am I doing?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        582,
        583
      ],
      "sentence": [
        "So you mean Ashley?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        585,
        586
      ],
      "sentence": [
        "Austin together did you?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        592,
        593
      ],
      "sentence": [
        "Is it really fair?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        593,
        594
      ],
      "sentence": [
        "But in Sherwood or something?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        596,
        597
      ],
      "sentence": [
        "What was that enchanted one on Netflix?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        615,
        616
      ],
      "sentence": [
        "And apparently everybody gathered around the TV and was like, OK, what do we wanna watch together?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        629,
        630
      ],
      "sentence": [
        "How do it Catherine in like Pina and David and all them probably much Simpsons?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        643,
        644
      ],
      "sentence": [
        "How?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        646,
        647
      ],
      "sentence": [
        "What other W words of exclamation do we have?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        650,
        651
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        654,
        655
      ],
      "sentence": [
        "Why?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        668,
        669
      ],
      "sentence": [
        "What?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        680,
        681
      ],
      "sentence": [
        "What?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        693,
        694
      ],
      "sentence": [
        "Where are they going?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        694,
        695
      ],
      "sentence": [
        "Where is it coming from?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        716,
        717
      ],
      "sentence": [
        "Wanna stand for roofing?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        730,
        731
      ],
      "sentence": [
        "What is this weird moment?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        731,
        732
      ],
      "sentence": [
        "And she actually?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        743,
        744
      ],
      "sentence": [
        "Is it a specific kind of flower?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        744,
        745
      ],
      "sentence": [
        "Just regular Flowers?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        747,
        748
      ],
      "sentence": [
        "I think it's just all purpose, yeah?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        766,
        767
      ],
      "sentence": [
        "Was it 94?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        789,
        790
      ],
      "sentence": [
        "Is it like a beautiful place that she gets to walk in?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION",
      "span": [
        791,
        792
      ],
      "sentence": [
        "How amazing would it be to have like a park like backyard that you could just do laps in every day?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION",
      "span": [
        801,
        802
      ],
      "sentence": [
        "Just own city?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        804,
        805
      ],
      "sentence": [
        "Is that all you can really ask for?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION",
      "span": [
        806,
        807
      ],
      "sentence": [
        "Got your family?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        807,
        808
      ],
      "sentence": [
        "Got your mile walk in?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        815,
        816
      ],
      "sentence": [
        "What do you think?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION",
      "span": [
        841,
        842
      ],
      "sentence": [
        "In Hotchkiss, were all writing our names down in the teens working there like what?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        842,
        843
      ],
      "sentence": [
        "No, at one point you have to do like the Disney Channel original movie thing where like you go up to somebody and say do you know who I am?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION",
      "span": [
        854,
        855
      ],
      "sentence": [
        "Vindicated I mean, if there was a Sims mountain, don't you want to live on top of it?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION",
      "span": [
        855,
        856
      ],
      "sentence": [
        "Now what?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION",
      "span": [
        857,
        858
      ],
      "sentence": [
        "Anthony Jackson says in the chat for Disney Comedy, Maybe?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION",
      "span": [
        864,
        865
      ],
      "sentence": [
        "It'll have to be a tick tock, right?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION",
      "span": [
        883,
        884
      ],
      "sentence": [
        "Does that mean you been watching the replays?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION",
      "span": [
        895,
        896
      ],
      "sentence": [
        "Current asking what your favorite Disney Channel original movie is brink or Smith asking?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION",
      "span": [
        906,
        907
      ],
      "sentence": [
        "Uh, what was very little catch phrase?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION",
      "span": [
        907,
        908
      ],
      "sentence": [
        "What's none ya?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION",
      "span": [
        915,
        916
      ],
      "sentence": [
        "Yeah, was that Disney Channel or so?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION",
      "span": [
        916,
        917
      ],
      "sentence": [
        "Who does zoom zoom zoom make my heart go boom boom?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION",
      "span": [
        918,
        919
      ],
      "sentence": [
        "The minute man, who was that one?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION",
      "span": [
        924,
        925
      ],
      "sentence": [
        "What is your name?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION",
      "span": [
        935,
        936
      ],
      "sentence": [
        "I remember that was Hilary Duff, right?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION",
      "span": [
        936,
        937
      ],
      "sentence": [
        "Cadet?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION",
      "span": [
        943,
        944
      ],
      "sentence": [
        "Wasn't that on at the same time?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION",
      "span": [
        950,
        951
      ],
      "sentence": [
        "Wait Tyra Banks as a doll do you remember that one?"
      ]
    },
    "T95": {
      "id": "T95",
      "label": "QUESTION",
      "span": [
        974,
        975
      ],
      "sentence": [
        "Only ever seen?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION",
      "span": [
        987,
        988
      ],
      "sentence": [
        "And then the tire show, Oh my goodness, did you guys ever watch that talk show?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "QUESTION",
      "span": [
        992,
        993
      ],
      "sentence": [
        "Anything about girl surfers?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION",
      "span": [
        999,
        1000
      ],
      "sentence": [
        "Isn't that what you want to hear about every movie?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "QUESTION",
      "span": [
        1001,
        1002
      ],
      "sentence": [
        "Is there exist?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION",
      "span": [
        1014,
        1015
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T101": {
      "id": "T101",
      "label": "QUESTION",
      "span": [
        1020,
        1021
      ],
      "sentence": [
        "Who's like is that?"
      ]
    },
    "T102": {
      "id": "T102",
      "label": "QUESTION",
      "span": [
        1021,
        1022
      ],
      "sentence": [
        "Why is there flooding leg in my camera?"
      ]
    },
    "T103": {
      "id": "T103",
      "label": "QUESTION",
      "span": [
        1024,
        1025
      ],
      "sentence": [
        "Cereal going on in your background?"
      ]
    },
    "T104": {
      "id": "T104",
      "label": "QUESTION",
      "span": [
        1025,
        1026
      ],
      "sentence": [
        "Is there a person?"
      ]
    },
    "T105": {
      "id": "T105",
      "label": "QUESTION",
      "span": [
        1032,
        1033
      ],
      "sentence": [
        "Nice, what is it made of?"
      ]
    },
    "T106": {
      "id": "T106",
      "label": "QUESTION",
      "span": [
        1036,
        1037
      ],
      "sentence": [
        "Do you think that you can make any rice into sticky rice or do you have to have a specific kind?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION",
      "span": [
        1052,
        1053
      ],
      "sentence": [
        "Yeah, what was that?"
      ]
    },
    "T108": {
      "id": "T108",
      "label": "QUESTION",
      "span": [
        1067,
        1068
      ],
      "sentence": [
        "Yes, OMG that was it terrified why?"
      ]
    },
    "T109": {
      "id": "T109",
      "label": "QUESTION",
      "span": [
        1078,
        1079
      ],
      "sentence": [
        "What do you call it?"
      ]
    },
    "T110": {
      "id": "T110",
      "label": "QUESTION",
      "span": [
        1079,
        1080
      ],
      "sentence": [
        "A gender swapping?"
      ]
    },
    "T111": {
      "id": "T111",
      "label": "QUESTION",
      "span": [
        1082,
        1083
      ],
      "sentence": [
        "Did he fall in love with her as a guy or was it like you like just her as a person?"
      ]
    },
    "T112": {
      "id": "T112",
      "label": "QUESTION",
      "span": [
        1083,
        1084
      ],
      "sentence": [
        "Like what was that?"
      ]
    },
    "T113": {
      "id": "T113",
      "label": "QUESTION",
      "span": [
        1086,
        1087
      ],
      "sentence": [
        "Yes, uh?"
      ]
    },
    "T114": {
      "id": "T114",
      "label": "QUESTION",
      "span": [
        1101,
        1102
      ],
      "sentence": [
        "I think that the 13th year was the only one where it was like a one and done actor, right?"
      ]
    },
    "T115": {
      "id": "T115",
      "label": "QUESTION",
      "span": [
        1103,
        1104
      ],
      "sentence": [
        "And Kendall says, wait, what's the one with the kid that cooks in getting picked on for it being a girl thing?"
      ]
    },
    "T116": {
      "id": "T116",
      "label": "QUESTION",
      "span": [
        1106,
        1107
      ],
      "sentence": [
        "Yeah, that was when they have like a bunch of kids right?"
      ]
    },
    "T117": {
      "id": "T117",
      "label": "QUESTION",
      "span": [
        1108,
        1109
      ],
      "sentence": [
        "Five kids, and was that the same actress from Halloween Town?"
      ]
    },
    "T118": {
      "id": "T118",
      "label": "QUESTION",
      "span": [
        1120,
        1121
      ],
      "sentence": [
        "Do you remember that?"
      ]
    },
    "T119": {
      "id": "T119",
      "label": "QUESTION",
      "span": [
        1125,
        1126
      ],
      "sentence": [
        "No what?"
      ]
    },
    "T120": {
      "id": "T120",
      "label": "QUESTION",
      "span": [
        1148,
        1149
      ],
      "sentence": [
        "Just like you every Sunday, right?"
      ]
    },
    "T121": {
      "id": "T121",
      "label": "QUESTION",
      "span": [
        1151,
        1152
      ],
      "sentence": [
        "The Angel battle against leprechauns?"
      ]
    },
    "T122": {
      "id": "T122",
      "label": "QUESTION",
      "span": [
        1153,
        1154
      ],
      "sentence": [
        "What's the guys name?"
      ]
    },
    "T123": {
      "id": "T123",
      "label": "QUESTION",
      "span": [
        1161,
        1162
      ],
      "sentence": [
        "Maybe?"
      ]
    },
    "T124": {
      "id": "T124",
      "label": "QUESTION",
      "span": [
        1165,
        1166
      ],
      "sentence": [
        "Who is the cop, is it?"
      ]
    },
    "T125": {
      "id": "T125",
      "label": "QUESTION",
      "span": [
        1171,
        1172
      ],
      "sentence": [
        "Psych and he's always like the disbelieving wanna be like Hushon?"
      ]
    },
    "T126": {
      "id": "T126",
      "label": "QUESTION",
      "span": [
        1179,
        1180
      ],
      "sentence": [
        "Wow candle wouldn't I?"
      ]
    },
    "T127": {
      "id": "T127",
      "label": "QUESTION",
      "span": [
        1183,
        1184
      ],
      "sentence": [
        "How are your eyes minutes left?"
      ]
    },
    "T128": {
      "id": "T128",
      "label": "QUESTION",
      "span": [
        1184,
        1185
      ],
      "sentence": [
        "If the stream, what time are you streaming again?"
      ]
    },
    "T129": {
      "id": "T129",
      "label": "QUESTION",
      "span": [
        1211,
        1212
      ],
      "sentence": [
        "What we can do together?"
      ]
    },
    "T130": {
      "id": "T130",
      "label": "QUESTION",
      "span": [
        1218,
        1219
      ],
      "sentence": [
        "Jealousy?"
      ]
    },
    "T131": {
      "id": "T131",
      "label": "QUESTION",
      "span": [
        1220,
        1221
      ],
      "sentence": [
        "Do you know what day the next one would take place?"
      ]
    },
    "T132": {
      "id": "T132",
      "label": "QUESTION",
      "span": [
        1221,
        1222
      ],
      "sentence": [
        "User, usually Wednesday, Friday, Sunday, but it goes changing now?"
      ]
    },
    "T133": {
      "id": "T133",
      "label": "QUESTION",
      "span": [
        1222,
        1223
      ],
      "sentence": [
        "Would it be different days?"
      ]
    },
    "T134": {
      "id": "T134",
      "label": "QUESTION",
      "span": [
        1242,
        1243
      ],
      "sentence": [
        "How far in advance?"
      ]
    },
    "T135": {
      "id": "T135",
      "label": "QUESTION",
      "span": [
        1253,
        1254
      ],
      "sentence": [
        "I don't know if you already have this, but is the highlighted story on Instagram and does it pins tweet?"
      ]
    },
    "T136": {
      "id": "T136",
      "label": "ANSWER",
      "span": [
        13,
        14
      ],
      "sentence": [
        "Description I was going to say definition."
      ]
    },
    "T4": {
      "id": "T4",
      "label": "ANSWER",
      "span": [
        121,
        122
      ],
      "sentence": [
        "I am loving it or something like that and it sounds to McDonald's."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T0",
      "answer": "T136",
      "question_sentence": [
        "So if you want to hear more of our thoughts, please check out those dreams and also check out the uh, the what do you call it?"
      ],
      "answer_sentence": [
        "Description I was going to say definition."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T9",
      "answer": "T4",
      "question_sentence": [
        "Oh gosh, what is it?"
      ],
      "answer_sentence": [
        "I am loving it or something like that and it sounds to McDonald's."
      ]
    }
  }
}