{
  "sentence": [
    "Hello and welcome to another stream here on be hands where we had lovely technical issues, not just one second ago, so I hope that everything centered or whatever but hi, welcome back to the stream.",
    "My name is Anna Davis court.",
    "I am a children's book illustrator and hopefully one day author and I am joined here by Anthony Sims.",
    "My lovely best friend and he's just helping read the chat and kind of keep you guys involved.",
    "So if say hi to him in the chat.",
    "If you're here and let's get into the work of the day, so today we are revisiting.",
    "Of course, what is happening in the world right now.",
    "There's a lot of issues surrounding race and what would you call it?",
    "Oh, I had a good word in my head and I lost it.",
    "If you know me, I'm not that eloquent.",
    "So sorry if I talk bad, but yesterday I did a whole little soapbox session about it.",
    "So if you want to see that, please check out yesterday's view and or wait, not yesterday day before yesterday is the last one in the streams.",
    "And also check out the description of this video because we have a ton of great links for resources for you to learn about discrimination.",
    "That's the word.",
    "Not a fun word.",
    "It's really bad, but what we're trying to do here is live in a way that is sustainable, so we're not trying to wallow in the sadness and the reality of the brutality that's going on reality brutality.",
    "That's my band name.",
    "So I'm just saying that there is, yeah, Anthony, fading this.",
    "There's a lot going on.",
    "I'm really you guys know we feel horribly about this, but we're not trying to come.",
    "Stay in that horribleness.",
    "What we're trying to do is move forward in a way that is sustainable so that we make real change in the world without burning ourselves out and also acknowledging everybody's individual stories and their individual pain.",
    "So if you guys want to talk about anything in the chat, we're here.",
    "We're here to listen.",
    "We're open eared and we're here to make art.",
    "So what I'm going to do today is bring out the kiled brush from yesterday.",
    "This is a black lives matter brush.",
    "He actually put BLM little heart.",
    "As the stamp of the brush there is link in the chat to it.",
    "If you guys want to check it out and it's a beautifully textural brush, we used it the last time we streamed and I think you guys would really enjoy it is $0.00 or billion dollars.",
    "Whatever you want to pay for it, it's just donate what you want.",
    "And yeah, so support these great causes.",
    "I highly, highly, highly recommend you donate.",
    "It is one of the ways that not only you can help people, but you can help yourself and feeling like you are doing something in this time of great need.",
    "So please.",
    "Make a move.",
    "Do something retweet.",
    "Encourage people listen to stories, whatever you can possibly do.",
    "And of course, take care of yourself.",
    "Got anything to add Anthony.",
    "No, I think that's all really well said.",
    "We've got the Ross in the chat saying thankful for what you stand for.",
    "I'm so glad Heidi.",
    "Welcome to the chat.",
    "Everyone is very excited that it's Friday.",
    "It's Friday.",
    "It's Friday, yay.",
    "Oh yeah, this is been a hell of a long week, and, uh.",
    "What I wanted to do today was draw some more things.",
    "So we started with these kids, a man I think.",
    "For now I'm just going to start sketching a little bit of what I feel like sketching right now, which is her my knee.",
    "But what I want you guys to do is give me ideas of what you would like to see me draw.",
    "It can be absolutely anything.",
    "It doesn't have to be related, but I just I've been feeling I don't know about you guys.",
    "But like creatively stunted at this moment and it can be really.",
    "Hurtful emotionalize like when your emotions are off.",
    "As a creative, it's hard to create, so sometimes it makes you do stuff and sometimes it doesn't like the other night I stayed up till 3:00 AM at animating a little gift of my anger right now, which was like this lady with flames coming off of her but it was something that I really needed to do to feel like I was getting my emotions out and stuff like that but.",
    "Other times, like, I'm really glad that the book I've been working on right now is done because I don't know how well I would be able to work on it in these current times.",
    "So yeah, give me ideas of what you guys would like to see.",
    "Pitch it in a way that would make us all excited to see it various like I don't know.",
    "A hippo wearing a bathing suit or something like I really want to.",
    "I don't know, just do something absurd and silly.",
    "I'm in the mood for that.",
    "Kendall is recommending another set of brushes that she bought today from True Grit, and it's also going, she says.",
    "So if you want more brushes for charities, I recommend those and she's put a link in the chat.",
    "Yeah, excellent.",
    "OK and then.",
    "Kyle brushes, I'm just writing these out so that we can remember like these are good brushes to get.",
    "People are always looking for.",
    "Brushes were using Photoshop today by the way.",
    "If you don't know and that is something that consistently, no matter what like level or place you were out with your art.",
    "Everybody always asks like what brushes do you use.",
    "They like the brushes.",
    "It's like a little bit of ease on the art making.",
    "We've got tear us saying we will work for the better.",
    "Yeah, that's right, that's right.",
    "What we need?",
    "I honestly just.",
    "I feel very scatter brain today.",
    "So you guys please let me know in the chat all your good things to say.",
    "'cause I.",
    "My brains again, just I don't know about you Anthony.",
    "I like all today.",
    "I just felt like I'm doing bits and bobs but not really concentrating on what I'm doing.",
    "You ever have days like that or just feels like you never get like the one big thing done.",
    "All you do is little things.",
    "Oh yeah, most days are.",
    "They get into that flow state and less.",
    "I'm playing Overwatch for some reason, that's what I'm just like.",
    "Oh I've totally focused on what I can do is that works.",
    "No actually Anthony Korean and I have been playing Overwatch pretty regularly lately, and I feel like it is first my celebration to being done with the book I am giving myself a bit of a break, but then also I feel like it is something that we all need is like connecting to each other.",
    "And that's one way that we can hang out without just video chatting for hours and hours and hours.",
    "Candles also in the chat saying also agreement on the creative difficulties I did come up with some ideas I want to stream that are BLM friendly.",
    "Still working through one idea, maybe chat can help and then D Ross is training in that we definitely need to amplify melanated voices and take your time.",
    "We need breast and to collab with the designer of color.",
    "Would be inspiring to hear different perspectives.",
    "Absolutely I've been looking for black artists that I could collab with on here.",
    "I'm finding that a lot of them are feeling a little like the same way that I am burnt out of just.",
    "It feels like a time where you have to do a lot where it's like, oh, active, active, active and especially within the illustration and animation community.",
    "A lot of people who draw feel like they are spurred on to action right now, like get it while the getting is good kind of stuff because there are a lot of companies that are saying stuff like hey my or like agents or something saying like hey bro black creator is please email me your stuff like I'm open to suggestions right now just to you and that kind of stuff can be kind of taxing after awhile you have so many things to do and.",
    "Yes, it's a great opportunity.",
    "And of course you're like grateful for it.",
    "But there is a lot, so I'm feeling like you're getting on an everybody has their own individual lives.",
    "Things are still going on at.",
    "People are busy with their own stuff and lives, so it's been hard to find somebody who is like ready to go right now.",
    "But hopefully in the future.",
    "I mean, this is, again, is an on going thing.",
    "It's not just right now and that's what I want to do is kind of like keep doors open.",
    "And say, Hey, there is no time limit on this.",
    "You can join me whenever you like.",
    "And I know that even if be Hans is a thing where like I don't know, I'm being paid to do it right now and so one of the things that I consider is like if I weren't being paid, what would I do an I still want to stream?",
    "But sometimes it is and sometimes it's exact same price so.",
    "I think it's a lot of the just.",
    "Ease of it.",
    "Like you trust Amazon like I was talking to James about it and he was like their return policy is always what I've trusted because I know that if I ever have a problem with something I can return it an it's really easy and I never get this like.",
    "Back and forth of trying to talk to customer service or anything like that is just simple and I think that that is the kind of stuff that will keep you complacent.",
    "Alot of times is just like the smaller things we don't even return Amazon thing so often.",
    "So just like.",
    "Vote with our dollars.",
    "What we gotta do?",
    "I think.",
    "I think it's a motorcycle.",
    "OK, totally different, but we had a ton of rain here earlier.",
    "Did you get that it was like I was thinking if it's this loud while streaming it might be like actually audible that much rain.",
    "I don't think so.",
    "I took a nap for about an hour, so maybe that was when it happened, but I don't remember any rain today.",
    "Excellent.",
    "Well I like it 'cause it wanders my plans for me so.",
    "This is just like a little under drawing, but I'm going to go in and add a lot more detailed Speaking of book club.",
    "Her my knees holding like 5,000,000 bucks think I want like a one coming out from behind your ear or something but they say she did that in the book.",
    "I'm not sure I can remember Alex weird.",
    "I think.",
    "Some way of, uh, probably a scarf.",
    "Just trying to like add some Griffin door swag.",
    "Maybe a little motion as well.",
    "Now you saw the play.",
    "And it was the cursed child for Harry Potter and that is the first time that they had her my knee portrayed as Canon black, right?",
    "Yeah, Jay Kay was saying that she didn't write her in any specific way and that when they cast that actress to play here on the Broadway version of the cursed child, that.",
    "There is no problem with her being black even though there was some backlash on it from some people, which makes no sense.",
    "It's like people are free to imagine these characters however they want.",
    "Pulling also like, why would it be default white like we were saying Yeah before yesterday.",
    "The idea that any character is default.",
    "Why is one of those things that have to change about your thinking?",
    "If you're ever assuming gender, a race about a character when you don't need to, or even just a person like you here, I don't know.",
    "It's a feel like Sam Watson emails you.",
    "Do you assume their gender?",
    "Do you assume their race?",
    "I don't.",
    "So just try to make changes like that.",
    "I also I've been trying to do some mental work 'cause I've made mistakes before where I don't use the proper pronouns for people and I've been seeing a lot of people saying like normalize using they them as just default default pronouns.",
    "So until somebody says whatever they want to be called, just say them.",
    "It's it's something that it really is a simple like thing.",
    "But you have to like kind of.",
    "I don't know what you call it like train your mind to think that way because we've been trained from language to think another way.",
    "So I definitely I'm trying to make that like every time I think of a person, I just think they them.",
    "And it takes work, so don't assume that you can, just like do it in the moment anytime because I feel horrible whenever I use the wrong pronouns on people and you can see it sometimes like people are hurt and that's the last thing any of us wants.",
    "So I agree.",
    "It also just takes up more time to write like she or he or her or him.",
    "Today is so much simpler, more inclusive.",
    "And just make sense to just.",
    "Neutralize it.",
    "We've got Kindle in a chat agreeing that Chris child was amazing, at least production wise.",
    "I agree, I'm not so font of this story.",
    "We worked at a company where they would have game nights and sometimes uh things would be kind of a mess in the meeting room where we have the game nights.",
    "And when the buses was like I would just really appreciate it if you guys put the chairs all back and like make sure that there were no eraser like leaving's on the table or anything like that and I immediately was like yeah sure and then some of the other people were like no we didn't do that.",
    "That wasn't us like it really wasn't our night that made that happen.",
    "And immediately the boss was like just be like her just like just say yeah you'll take care of it because you know you are the last ones there.",
    "There's no need to be defensive.",
    "All you have to do is.",
    "Say Yes, we will do better next time, and it's done.",
    "There's no shame, it's just better next time can't go back anyway, so whatever.",
    "We've got Korean hand in the chat and.",
    "Asking if this is going until six.",
    "This is going until Seven, darling.",
    "Is 6:00 o'clock now you think I would scream for help?",
    "Now we're going till Seven and we're working on her money right now.",
    "But if you guys have any request, I would love to do them.",
    "I was thinking about doing like handle said some historically significant black figures in history.",
    "And honestly, what I had a problem with was just choosing like I don't know who I don't know.",
    "Let me know if you guys have like a favorite history figure that I should draw because there are a lot of 'em.",
    "And so I went with a fictional weather right now.",
    "But I do honestly like I was gonna say with Kendall.",
    "Um, if we do a book club I would absolutely love to have fiction included because there are a lot of great black writers who are doing fiction.",
    "And also I just love reading fiction.",
    "Nonfiction can get a little too close to home because it's just the real world than a lot of us are tired of the real world at this moment.",
    "Need a little escapism.",
    "Current in that red thing sounds like having some awesome conversations.",
    "Defensiveness doesn't breed growth current know she studied psychology.",
    "So listen to her.",
    "Kendall saying, that's been my difficulty to picking one.",
    "Is a lot and I should just like start with one.",
    "I keep making these like excuses to like higher now.",
    "Put of- things like decisions are one of my biggest weakness is trying to narrow down something Anthony probably knows this from like everything about me.",
    "I will always default to other people and be like you decide I'll go with whatever you want.",
    "And honestly, it's probably 'cause it's kept me happy like my entire life.",
    "I've never been upset with somebody else's decision.",
    "An if I were like upset, like Oh, you chose this restaurant, but I wanted this one.",
    "I would let them know but it still just one of those things that.",
    "I have a really hard time asserting myself with.",
    "Just so silly 'cause like.",
    "I don't know, I'm a certain sort of in some ways, but definitely not in the decision making without repercussions.",
    "Ways like doesn't matter if we you know have popcorn with our meal, but I want somebody else to make that decision.",
    "And.",
    "Hey, if it makes you happy and it makes other people happy to make the decision and you're happy that they made the decision.",
    "Seems like happiness all around.",
    "It does seem like that, but sometimes other people aren't happy to do it.",
    "And they're like no, I'm indecisive two like Kerim.",
    "Wow, that was hard when we're just us together and like we have to make a decision.",
    "I really hate this.",
    "It's easier.",
    "Anyway, Yeah, Kendall saying that I just want to include fiction.",
    "I struggle more with nonfiction ones, so yes.",
    "I think non fiction is great when you are.",
    "I mean you have to do the work of Education.",
    "That's why I would still love to read a whole bunch of like how to be anti racist books.",
    "But what I need for, like a book club hang out.",
    "That's actually I go against myself.",
    "I was thinking like Oh Book Club would be so fun to talk about fiction, but it is probably most.",
    "Useful to talk about nonfiction with other people.",
    "'cause then you can really start the conversations that we all need to have about race and our own biases and breaking those down and all that jazz.",
    "So yeah, maybe nonfiction would be best for a book club.",
    "But maybe makes sense of fiction so that we still get fun stories.",
    "It took a long time to get like a final five minutes of.",
    "OK, yeah, now he finally gets worse.",
    "I totale, I think that one.",
    "It is like a a deep injustice but it feels like oh man, he'll never really get.",
    "Recognized or not even that he can't freely cook.",
    "Which is part of what makes this satisfying ending so satisfying where you're like.",
    "OK, now there's a system in which you really can.",
    "But yeah, I totally feel that like the majority of the movie is just like, but he's so good I know and it's like a fantasy made up movie where rats are making food just like embrace it and let the rat open a restaurant and have there be like a different plot device.",
    "And just I don't know it just I felt like he needed a lot more limelight and who is just hidden under a hat.",
    "For so long.",
    "Anyway, back to going through the comments in chat.",
    "We've got Anthony Jackson saying he's currently making sketches.",
    "Right now I'm assuming of dance flag and then.",
    "Korean saying wow, we got into the global market pretty quick.",
    "That's true.",
    "Hedjet And then Kindle saying we've eaten four of the strawberries, and there's a good 10 on the planet with several Flowers blooming.",
    "Ready such a bounty?",
    "Wow, good job.",
    "And then.",
    "Talking about the community garden, I'm assuming Kendall says that sounds so dreamy.",
    "My memories are being in the Peach and Apple Orchards near my grandparents house.",
    "This year is going to make me so sad though.",
    "Maybe they could send you photos, or do you like a video walkthrough of the OR Orchard?",
    "And then we've got Kerin saying I love that movie.",
    "It makes me think of Olivia.",
    "Our friend Olivia loves rats so that's why I love the main character.",
    "He's so funny.",
    "Of course we would surely with Adobe Classic.",
    "I.",
    "And then Kindle said that we had a late snow in 95% of Peach crop got wiped out.",
    "That is really sad, she says.",
    "On a brighter side, one time I saw a Hummingbird nest nesting on a Peach.",
    "So tiny, so cute.",
    "The nest was so tiny I feel like we should just draw that real quick like that's a picture.",
    "So.",
    "Speech.",
    "I'm like.",
    "Hummingbird, I don't know what hummingbirds look like.",
    "They have long snouts.",
    "So I think those are peaks when they said their snouts kind of go up.",
    "Snap.",
    "Snaps.",
    "Yeah I have a little cold brewed on the Peach action.",
    "It's like sleeping.",
    "Korean loves hummingbirds.",
    "Yeah, who doesn't love hummingbirds?",
    "Come on.",
    "Fees I think they are territorial and get into fights with Hummingbird.",
    "Actually other hummingbirds around here, at least with each other.",
    "Aerial ace is man, but I just saw a video the other day where this lady she has like these giant monster gloves on like she was cosplaying something and then I don't know where this Hummingbird just comes up to her necklace, which is like bright red and so it looks like it might want to eat but it just sat on her and just rest and she was like looking down at it and it was just looking up at her like.",
    "It was so cute.",
    "Ah.",
    "Kendall says that her dad has photos, but it was from several years ago.",
    "Man, that's that's good stuff and maker in saying that instead knows actually.",
    "No, it's not a big for a week.",
    "It's enough OK, will just take that.",
    "So it's definitely a big.",
    "I feel pretty confident Anthony will just take it.",
    "It's fine.",
    "And then Anthony Jackson saying to Kendall, there is always a bright side.",
    "Absolutely.",
    "There's always that ran, Kendall agrees.",
    "There's always a brighter side.",
    "There's always a hairier side of the Peach.",
    "That's what I like to say at least.",
    "Kendall said that her brother and her used to stand next to the theater and the hummingbirds would rest on his fingers.",
    "That is really cute.",
    "And then current saying that she was joking.",
    "It's not actually announced.",
    "I don't know if I take that.",
    "Cameron would have some alternate theory.",
    "See everything could.",
    "Current is like a little Luna Lovegood ish like she might have if she had the quibbler in her hands.",
    "Be like there's some good stuff in here.",
    "She's not as dreamy as Luna like I feel, which is more grounded in reality, but definitely like.",
    "Fun, I don't know.",
    "I don't know.",
    "It seems likely that loves God.",
    "I think of her as quirky, like Luna, not in the like Daft Way, but like in the like.",
    "Or like, OK, here's what I think her and Luna interacting Soluna would be like.",
    "Look at this snorkels are real or whatever in would be like hot.",
    "Yeah oh I totally see them.",
    "Uh huh, uh huh.",
    "I like she's so nice she just be like sure.",
    "Yeah, I could see that happening grand.",
    "What do you have to say about this?",
    "Postulating on what you would do if you're interacting with Luna, she totally help her get her shoes down also.",
    "You remember when Luna, her shoes got stuck up somewhere?",
    "Oh is that people stole all their luggage, wasn't it?",
    "I think that's what they're going for.",
    "I don't.",
    "I don't know if they explicitly said like people stole her stuff, but they were made in Prince nice so.",
    "We've got you surrounded, joining the chair.",
    "Welcome to the chat.",
    "So nice to have you thank all of you guys for thank all of you, but a way to say it, but thank you for being here.",
    "Other words in there.",
    "Into a syntax that makes sense?",
    "Yeah, yeah it makes sense, yeah, yeah, yeah, yeah.",
    "You guys would tell me if it doesn't, right?",
    "Alright, we're almost done with her massive hair, which I made huge.",
    "Princess up and Love her and I think when I ended up being correct about some of her read theories so crazy runs normals 0.",
    "Exactly, she knows what's up.",
    "Now it's so true that, like I love how that was included also, where there was just that vindication for Luna, like she is not crazy.",
    "And also she get involved in some really dark stuff.",
    "So you kind of like I don't know there's the extra fields for Luna.",
    "And her dad wasn't that great.",
    "In my opening.",
    "I'm gonna start this scarf up higher.",
    "I could feel a little bit more connected.",
    "Can I have you hydrated?",
    "I have a little bit but I could more.",
    "Let's drink people drink something good for you.",
    "Kindles asking how everyone is in the chat.",
    "Hey Anthony, have you hydrated?",
    "My water bottle is in another room.",
    "You can grab it.",
    "It's OK, I can read the chat for a second if you want.",
    "That's OK, I want you to be hydrated hour and a half drink in 20 minutes.",
    "Just ask area, get it for you.",
    "Well, he's busy playing age of empires.",
    "That again makes sense.",
    "You could just die of thirst, it's fine.",
    "Yeah, it was really thirsty.",
    "He would get me water, but I don't want to bug you.",
    "I think I'm gonna do an underpainting of like a little bit of the shadows and stuff because I don't know about you guys, but I haven't worked in just line for quite awhile and I rely on painting stuff alot like.",
    "Color and value to make stuff read.",
    "So it's kind of a nice challenge to just use line, but I also want to emphasize a few things, but just a little bit of value.",
    "We've got Anthony Jackson in the chat saying I was looking up colors for the flag.",
    "A color blue means safe place, which makes sense because we hands really is a safe place.",
    "I love that.",
    "In current also decreases the great idea and then we've got candle in the chat saying I love buna.",
    "I was most disappointed they didn't include her bedroom in the film.",
    "Her bedroom oh, I've forgotten uh what is that like?",
    "Oh, she goes on to say and the pictures of everyone she had in there.",
    "It really made me love Luna that much more because she had that whole painting that she made.",
    "I think I'd like her in.",
    "Harry and Hermione and Ron is like her best friends and I feel like they didn't view here that way, but she did.",
    "It was really just a bittersweet moment of like Oh no so pure and she doesn't get this respect she deserves.",
    "And then you start goes on to say I got the courage to make enamel pins an eyebrow digitally, but don't have the courage to share it yet.",
    "Do whatever feels right.",
    "Cancel.",
    "That is fantastic though.",
    "Enamel pins are so so, so much fun.",
    "I love enamel.",
    "Is all about an animal.",
    "Pens got quite the same properties?",
    "Yeah, over $100 on enamel pins by this point from like the call, but I've been to and just buying them for artist directly.",
    "It's really rewarding.",
    "I bought like 4 different push pin boards to put them all on and I need to fill them up.",
    "So yes to let me see something.",
    "And I need your password.",
    "What size do you think is a good one for pins as a consumer?",
    "Make no bigger than a 50 Cent piece.",
    "I think I've got one that's maybe a little bit bigger than a 50 Cent piece, but I've seen some that are like a good 6 inches and that's just too big.",
    "Where am I going?",
    "So there is an upper limit.",
    "OK, like GameStop, had someone's from my hero academia and Dragonball Z and stuff for the characters were just like huge pins.",
    "I don't know.",
    "I guess I could put that on my pushpin board, but something about a trinket sized like something small that is just delightful to look at, and I don't know.",
    "It's fun, like DND dice or something, which is something that you could fidget with and enjoy.",
    "I feel that deeply with the indeed ice.",
    "And then Korean in the chat agreeing and saying, I totally feel you are not wanting to share.",
    "I'm pretty bashful about that myself, but that's amazing.",
    "I don't even know where to begin with making pins.",
    "With making pens, I actually found that I love fresco for that.",
    "Which is the iPad app if you have it is free and it is.",
    "Use vector brushes in it, which is one of the big things to me.",
    "I love painting and raster, which is what this is.",
    "But when you make pins they come out best if you have them restaura vectorized which is just a way of.",
    "I don't know it's not pixeled, so there the art isn't made of pixels.",
    "It's actually made of math so that you know if you zoom in a million times, it never becomes the squares.",
    "It only ever becomes the same exact line than it had before because math is figuring out how all of the like lines reacts to each other or whatever.",
    "Like it's an equation so.",
    "If you want to make pins, it's usually best to use vector and it is something that you can do.",
    "Free handing in Frisco, but if you don't have fresco, I what I did for my last pin thing, which I would highly recommend because it's converting instead of creating.",
    "So I did drawing just like this kind of thing in photo shop and then brought it into illustrator and vectorized it.",
    "Now with that comes a little bit of like bumpy edges and things like that.",
    "Like you lose a little bit of what?",
    "The drawing was before, but it can work.",
    "So if you're in a pinch I recommend that, but other than that you can create it just full on an illustrator in vector and then have the Christmas lines ever.",
    "And it looks beautiful.",
    "And then we've got kids over chatting.",
    "I remember loving the World Cup in reading what Harry was up to from a distance.",
    "And saying about the new website, that new one also feels like less personality.",
    "Definitely it's much more corporate, like everything is just clean colors and lines and things like that, whereas the old one was so opposite it was painted and luxurious and kind of cluttered and weird.",
    "and I loved it.",
    "Then she goes on to say I was so bad at Potions on Pottermore.",
    "I always forgot to come back for that second stir.",
    "Yes, Oh my gosh.",
    "And then there was like a little wand wave and everything.",
    "I was surprised that I liked it so much because I thought like if I were a character in Harry Potter, I would not be a potion person, but apparently.",
    "But that is a question, what do you guys think you would do if you were to be in the Harry Potter universe?",
    "What would be your area of expertise?",
    "Would you want to stay?",
    "If I was in the Harry Potter Universe, I think charms are Transfiguration would probably be the most rewarding to get code at an produce something that looks magical, but in reality I think Potions is probably the closest will ever get to like a magical experience.",
    "Because if you think about Potions, it's just combining ingredients together to make something that wasn't there before, right?",
    "That's basically put baking is, which you and I love to do.",
    "Absolutely, that's what I thought.",
    "When you say you're like a potion person 'cause you have so much practice at making potions.",
    "That's why I like baking more now is because I've realized that it's just potions, so I like to think of it is like instead of, you know, potions in baking or cooking.",
    "Cooking is magic, like you're doing science.",
    "There's chemistry involved.",
    "It's definitely magic, so it's really fun to do that kind of stuff, and I feel like it's not only is it a super cool to actually do, but then it's also really rewarding 'cause you get food at the end, like.",
    "Hello.",
    "But it would be super cool if you got Felix Alisha's at the end of it.",
    "Or like Polyjuice Potion.",
    "Probably doesn't taste good though.",
    "Oh, it depends.",
    "Doesn't it on like who you're becoming, wasn't there?",
    "Yeah, like wrapping coils in Malfoys weren't all that great, but when they were becoming the people for more spoilers, watch out.",
    "For the Ministry of magic infiltration, I think Internet taste as bad.",
    "Right, and then when they all became Harry, it was kind of A.",
    "Well, I remember it being a Golden color and not bad.",
    "Nobody was like, yeah.",
    "We've got yousra in the chat clarifying she, but that is fine if you're stuck the A in the end of my name is a letter like the Y in Anthony and pronounced like a in English, but you could call me you for short to you.",
    "So what would the full name of the pronounced like?",
    "I mean.",
    "You suck.",
    "Well, she said.",
    "Who is the end part that it was pronounced like a?",
    "Why I missed that now the A.",
    "In the end of my name is a letter like Y and Anthony and pronounced like a in English, so I think it's still pronounced use.",
    "Use spray instead of raw.",
    "You You You, You you.",
    "And then we've got you in the chat saying to corynn, I know it's OK.",
    "You'll get the courage by time.",
    "It took a lot of time to share my art, even with my closest friends.",
    "Agreeing that Potions was cool.",
    "Potions so cool, obviously.",
    "But once again, you guys are so wonderful in the chat.",
    "Thank you for being so like I don't know, inclusive, some wonderful, awesome, awesome, awesome.",
    "And Kendall going on to say that I like to buy old pins from antique stores.",
    "I'd like to see that collection.",
    "And then Q.",
    "Posting Instagram to check out her pins, which I'll check those are definitely.",
    "Love it.",
    "Giving her a Plaid skirt.",
    "If you can tell.",
    "Get keep.",
    "I don't know if it has the right clad effect like it looks almost like a.",
    "Would you call it like a gingham more than a Plaid?",
    "Oh, those things are so cute.",
    "I love the lion.",
    "Lion.",
    "Line.",
    "Well, there's probably a lion in here somewhere, but.",
    "Yeah.",
    "Oh my gosh, I love it all this is so cute.",
    "Like minimal line ones.",
    "Looks so cool.",
    "Last thing, I'll get some now.",
    "Growing collection so yeah.",
    "It says one line art animal enamel pins.",
    "Can I help you?",
    "Oh my gosh, I love the giraffe in the cat so much and hope clinic.",
    "I love 'em all.",
    "Yeah, the flamingos almost looks like a musical now I think.",
    "Love it.",
    "You're amazing, I love him absolutely.",
    "I would really want to make more pins.",
    "I actually had an idea for one last night that was you guys can steal this if you want.",
    "I don't know if I'll ever make it, but it's a part that has lettering inside of it that's all puffy and it says no room for an then on the outside of the heart.",
    "Hate and it's just like the hardest to fold it.",
    "Can't let that in.",
    "It doesn't have any room for it.",
    "Oh, I remember now these hungry loaders.",
    "You can fly on them.",
    "There, like reptile horses, that is the coolest thing.",
    "Oh my gosh.",
    "And I imagine like they would bump into somebody at some point and you'd be like, whoa, what was that ghost?",
    "Wait, I know it goes slip like it's not that.",
    "Again.",
    "And also going to be solid, you would just pass through one and feel cold.",
    "But if estral you would bump into absolutely.",
    "That's so true.",
    "Um, we've got you in the chat saying plant pathology, which.",
    "So maybe like herbology, but plant Physiology?",
    "Yeah, there's gotta be like new wants.",
    "Things inside the Wizarding World that we haven't even heard of, like a plant pathology where it's like.",
    "A branch of herbology.",
    "I absolutely agree.",
    "I think that.",
    "There are also things that you can make up with, just like in this world when your job is something it's not always something that's existed before.",
    "You can make up your own job.",
    "If you can find a demand for it.",
    "So if there's something where it's like, I don't know, I can't think something up on the spot, but I will.",
    "I will think of something where it's just like.",
    "Something to do with magic, but doesn't exist yet.",
    "Yeah, will do that.",
    "Take your time.",
    "Yeah, oh I will.",
    "But yeah, next time, by the way I am going to be streaming next tomorrow so instead of Sunday going to do Saturday, if that's alright with Anthony.",
    "I got the OK from the boss.",
    "OK so I will come back on Saturday.",
    "Uh, same time I believe 530 to 7 would be advantageous for me so let me know if you guys like these times and have any input about times in general.",
    "Everybody give Anthony a big round of applause whoo.",
    "We love having Anthony, don't we?",
    "Yeah chat engagement so behind on chat.",
    "Oh, then, catch up.",
    "You could always just say like, hey, let's catch up on chat and go crazy.",
    "OK.",
    "Um?",
    "OK so current says, Oh yeah, Great Minds think alike.",
    "Kendall saying about care of magical creatures.",
    "Saying commander just that whole summer out like metrical animals.",
    "That's where it's at.",
    "And then cringe is saying while these pins are amazing and adorable, the ones with the one line animal instead yo Sup made.",
    "And then yousra chiming into, say, Oh, it's rough.",
    "You were pronouncing it right.",
    "Sorry, I was just clarifying why it's there.",
    "Why there's an A.",
    "And then.",
    "Same thank you, took her in for complementing the pain.",
    "And then.",
    "Just for saying yes, I love the Plaid clothes for your Herman in this town.",
    "In current agrees, I love flat as soon as fall comes around, I whip out the flag.",
    "And then candles saying it's not a big collection.",
    "But it's fun buying old pins.",
    "My current fave is the no third term referring to FDR, just 'cause it's a piece of history for the anti and said she collects.",
    "That's so cool.",
    "Call man, yeah, that's definitely like a chunk of history right there.",
    "Keep it safe.",
    "Then he goes are saying, oh thank you.",
    "That's a big coming from you guys hearts all over the keyboard when we complementing the pins and showing.",
    "You And then current saying is that the smudge tool on the hair right now?",
    "Did you use this much too little?",
    "It's just the same brush I've been using on all the layers, but I've got a different modes, so this one is multiply so it makes things below it darker, so it's like slightly transparent in its own right.",
    "And then I also lowered the Opacity and then this other one is just a normal.",
    "But I lowered the opacity so.",
    "They're all.",
    "Move so you can see it in more detail, but they're all the same brushes that black lives matter brush that Kyle Webster made and the link for that in the description.",
    "So if you want to get this fresh, you can pay whatever you want to get it and donations go towards black lives matter.",
    "I think he's going to donate to something about the calls going on right now.",
    "So yeah, all that good stuff.",
    "We've got yes, right in the chat, saying the pin from the Ghibli collection that they ordered was almost 7 inches.",
    "Wow, OK, yeah that's too big in my opinion.",
    "What it would have to be a sticker at that point?",
    "Like I could understand that sticker being that big but a pain.",
    "It's just like.",
    "The hunk of metal it is and also like at what point does it fall off?",
    "I wonder how many backing things it had, because just logistically I know that even the like this big pins can fall off pretty easily if you don't have the right backing, or if they're not enough problems.",
    "So I can imagine.",
    "Depends where you're putting it.",
    "Like if it was on the court forward, that would be fine.",
    "'cause there's not really any emotion or like risk of it falling off.",
    "You just stick it in like a regular pushpin.",
    "I would have to have, like the counterweight, probably like one of the bottom one at the top for like stability or whatever, but.",
    "Backpack like, even with the small ones that I have, depends just pop off, but I've lost two or three pins on like public transport because they just fall off.",
    "It's really sad, but.",
    "Um, we've got people.",
    "I know a piece of history I wouldn't even dare put that on something that's mobile.",
    "It would just stay in one area.",
    "Kindle says also pins of old graphic designer found love also bottle tops in old tins.",
    "So cute, Oh my gosh, eclectic little collection.",
    "And then she says, I guess it's less of a pin collection and just an old graphic design collection basically.",
    "That's the best if you love it like collect it.",
    "No reason not to.",
    "And yes, right is saying I keep them on Corp sheets some for display, some to change in where and some that can't fit like almost 7 inches inches has its own space on the court cheap.",
    "I wanted to make a banner at one point like a canvas banner to put them on, but it sounds like work is the better way to go.",
    "Yeah, court is a good material for just push pins in.",
    "You could take him out an it doesn't leave like a noticeable hole or anything so you could reposition them and stuff.",
    "Uhm, yes, we're saying I love that discord post eyes pop out.",
    "That depends.",
    "Lovely.",
    "I agree we should do that.",
    "And then I think you already asked, answered this just a minute ago, but Korean asking are using the same brush from last stream or a different one and Kindle saying the black lives matter one from Kyle.",
    "Yes, she's using that one and then posted a link in the chat to gum road.",
    "But also it is scription as well as some other resources that people should check out if they get some time to.",
    "Kindle saying nearly headless Nick didn't get enough screentime.",
    "What about peeves 0 screen time?",
    "And so really picky about.",
    "Can you say yay for tomorrow for the next stream?",
    "That one.",
    "Put some ideas down.",
    "Did you finish your mermaid one, or is that on hold?",
    "So now I haven't finished the mermaid one.",
    "I just didn't know whether we want to pick that back up or not.",
    "Yeah, we can also pick that one up.",
    "Actually, let me show you real quick what we've done with that one.",
    "Yeah, one sack I'm going to open it up screen.",
    "OK, I'll just read some chat while you're opening that shattered.",
    "Yeah.",
    "Oh, and there just saying how much they like having me here.",
    "That's how sweet thank you.",
    "I love it.",
    "We've got current saying, oh thanks Kindle.",
    "I mentioned the brush because looks like we have some new viewers on the stream.",
    "Welcome new viewer.",
    "Alina Yes, you're saying about the Studio Ghibli pen.",
    "I think has Seven to six or six to Seven backings and I keep it on its own display like it's a print.",
    "Yeah, I mean, it deserves it.",
    "Got Angela saying Hey guys.",
    "Uhm, I have opened this Clement Lumi uh file that we've been working on for a little bit here and just want to show you guys what's been up so I.",
    "Uh, Yeah, Gotta have the fire one.",
    "Uhm, this is I've changed a few things about her Cape and I made it kind of rounded because most of these guys had rounded ends and then a few of them were sharp.",
    "So I just decided round Kate and then this one is the question what do you think?",
    "'cause OK so we've got.",
    "Uh.",
    "Suppose over here ignore this uhm where she either has her arm under the Cape or I wanted to play around with seeing if she lifted the Cape.",
    "If that would also be a strong little.",
    "What would you call it gesture?",
    "Just to show you what I'm thinking.",
    "Black out the background a little bit.",
    "I think I have to adjust her legs more because it's kind of awkward.",
    "Her hips are fitting and everything, but just the idea of like do you like the Cape raised up or do you like it down?",
    "Up, down up down hey animation for Korean.",
    "And then he can't see any of those.",
    "But uh yeah, let me know what you think about that and then I'm just slowly continuing work on her.",
    "I made Lumia little bit different as a little like glow coming through the belly and little bit more expressive eyes but let me know.",
    "Of course, if you feel strongly that like I went astray in something I would say personally for me up for the Cape because it looks like she's revealing gloomy to see.",
    "Lumi at the bottom of her leg, where the other one it looks more blocked off.",
    "But that's just my personal opinion.",
    "Will see what she has to say.",
    "Yeah, I think it adds a little bit of fun storytelling.",
    "I just have to rework it like probably go over and sketch just what her body would actually be doing.",
    "And maybe you move her hair a little bit, but that's fine.",
    "I really like her face how it turned out in this one.",
    "It was quite a struggle to get here, so maybe it's like just a little bit more rewarding with the drug.",
    "And yeah, I think that these are in general making me really happy.",
    "Come by the way I did get my test stickers in.",
    "Anthony knows.",
    "I tested sticker app to print stickers through and they came through a little bit smaller than I was expecting, but they're still cute, so that was just a test to see if I should print a full size sheet of these as little cut out stickers on here.",
    "So I think that I want to do that.",
    "I think it will happen.",
    "I think I want you too as well haha.",
    "How about that?",
    "But I also think that that would maybe just go to my.",
    "I don't know.",
    "I would want to give it to my patrons, but I also have the goal of starting an online store sometime soon, so if I can make that happen then they would be available to buy.",
    "If I could be like a benefit to Patreons is like early access to things that you'll later released to your ShopRite.",
    "One of the driving factors of making a shop is just to give my patrons discounts all the time.",
    "So I'm just like hey.",
    "Facebook hidden artists I follow called Mama bot, in AMOT, and their patrion has like discount codes every single month for the online shop.",
    "So I think that's what they re in a nice incentive.",
    "To become a patris on an also shop at the store, 'cause I've done both.",
    "You're all about it.",
    "A lot of Anthonys pens come from mom about it alot alot alot so youstra if you want to check out some awesome things that Anthony loves.",
    "There you go.",
    "Not all of them.",
    "I'll send, I'll send it to you via Instagram if you don't have them already followed about pins back on that conversation says oh, the butterfly backing instead of rubbers on backpacks.",
    "The latter falls off so easily and I've experienced it with both because I think the fabric on my backpack is just too thick.",
    "And those part that it makes sense to put it and just the pressure of the fabric pushing on one side.",
    "I don't know something about it like.",
    "Things that pop up, but then the butterfly backing now.",
    "I think there's a pullback in one.",
    "That I've used on a couple and it's got so stuck and won't release that I've had to break the pin off.",
    "Wow, they get it off of my bag.",
    "Yeah, it's really hit and miss with some of these stackings.",
    "Well you got like a bunch of am at one point didn't you?",
    "Yeah, that's true.",
    "The ones that I bought from.",
    "Online, where is the hole kind and some were fine, but it was such like a large quantity that I guess there wasn't really quality inspection on them.",
    "It was just like a bulk thing.",
    "Yeah 'cause I bought like a 50 pack for $5 or something like that, yeah?",
    "So we've got.",
    "I love the update, it's been awhile, yeah.",
    "And then you're saying I love new me movies.",
    "So cute little loom.",
    "And then career in in response to the Cape question saying I like the lifted cake 'cause it looks so casual you have stressing.",
    "I like it raised up like it's a there's a fluffy glowing star here.",
    "And in Kindle, saying I like the lifted Cape 'cause it looks more dramatic.",
    "Also, if you had it in silhouette form it would read better.",
    "Yes, I might change which side of her hair it goes on, because then we can leave this silhouette of the arm going up the little more dramatic, you know.",
    "Uhm, but yeah, I think that will require a little bit of a drive over, so I'll do that off stream.",
    "But also if you guys want.",
    "Oh yeah, I think it's really cute.",
    "That would be a good one.",
    "The embellishment of the Cape and a magical theme of what you were doing earlier with her mind.",
    "Me maybe they have like a little naked meat or something.",
    "Her my knee and Clem Yeah.",
    "Um?",
    "Kendall posting a link to your patrion which I highly advise everyone to go follow.",
    "Thank you.",
    "Thank you guys.",
    "Yeah, it's really good, and the quality of the concept we get through the amazing like those magnets Love 'em hands.",
    "Week one of a kind mag.",
    "Can't get anywhere else.",
    "Make it fun stuff in my patrons put up with it, so thank you for being a patron, answering, or like we put it up everywhere.",
    "It's all about fridge magnets.",
    "I've been like putting on my Lamp Post like having.",
    "I wanted to make him specifically for you because you kept putting my postcards upon your fridge and I was like I can take him out.",
    "That is funny and I haven't even been up my fridge 'cause I'm scared that people will like bump into all my breakups.",
    "So I put up somewhere with their satellite.",
    "I have like thrown those things OK and they don't break so really pretty durable.",
    "I've also been putting my little scopes inside my plants and keeping them there.",
    "Will I water to see if they can be plant buddies and they have totally held up also?",
    "Or not like shinies.",
    "So there is a finished.",
    "But I was gonna say I got a new glossy glaze, so I'm going to test it out and see what I like and maybe even a mixture of the two.",
    "A Satin Glaze could happen.",
    "But um, I love the look of ceramics when their super shiny eventually.",
    "I definitely want to make the move to ceramics full time when I can take a ceramics class because I think of it as more of an eco friendly option because eventually I know that someday these will go back to the Earth an I don't like polymer clay for that.",
    "And so using ceramic clay is the eventual goal.",
    "But for now I have a bunch of polymer clay, so I'm going to use it.",
    "And yeah, the Glaze is what keeps it going.",
    "Sorry if you guys just heard that I got a little update on my email so it sounded probably pretty loud.",
    "You guys, sorry.",
    "Right, but maybe that's 'cause my audio is something different, yeah?",
    "Oh yeah, I've got it wrapped up.",
    "Kids James is going to play magic tonight.",
    "OK, sounds good.",
    "I'm just going to read these last few comments from chat up.",
    "Korean agreeing with Kindle or asking you mean the body is more of a silhouette under the lifted Cape.",
    "And then Kindle responding.",
    "You could see Lumi better and it makes more sense that it's a Cape in the silhouette and then current St.",
    "Ruan.",
    "Then there could be some of the globe from Louis going up on the Lake and the Cape.",
    "Exactly, yes, that's one of the last steps that I wanted to do is just add a little bit of like glow factor, which is always the fun part.",
    "Need more glow in our lives.",
    "And then you're stressing.",
    "I was checking mom about when you were saying through pens and designs are so colorful.",
    "I love 'em there.",
    "So good and there's like all of The Phantoms that I follow that they've made up paying for it.",
    "Some other Pokémon ones are so to the pink lion from Steven Universe is like one of my favorite features.",
    "And that's all come upon shared.",
    "And it's funny.",
    "Or we went 24 minutes over awhile.",
    "Just love hanging out so we've got these guys for next time.",
    "Sounds like an then we've got her my knee.",
    "So thank you guys so much for joining today has been a real fun time.",
    "Obviously we love being with you or else we wouldn't have hung out for 24 extra minutes, but round of applause again for Anthony.",
    "Thank you so much for all that you do for us and just, you know, positive vibes.",
    "Thank you.",
    "Chat for being here.",
    "We love you so much and we hope that you stay safe.",
    ""
  ],
  "entity": {
    "T2": {
      "id": "T2",
      "label": "QUESTION-CHITCHAT",
      "span": [
        110,
        111
      ],
      "sentence": [
        "And I know that even if be Hans is a thing where like I don't know, I'm being paid to do it right now and so one of the things that I consider is like if I weren't being paid, what would I do an I still want to stream?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        136,
        137
      ],
      "sentence": [
        "And it was the cursed child for Harry Potter and that is the first time that they had her my knee portrayed as Canon black, right?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        145,
        146
      ],
      "sentence": [
        "Do you assume their gender?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        146,
        147
      ],
      "sentence": [
        "Do you assume their race?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        244,
        245
      ],
      "sentence": [
        "Maybe they could send you photos, or do you like a video walkthrough of the OR Orchard?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-CHITCHAT",
      "span": [
        267,
        268
      ],
      "sentence": [
        "Yeah, who doesn't love hummingbirds?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-CHITCHAT",
      "span": [
        307,
        308
      ],
      "sentence": [
        "What do you have to say about this?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-CHITCHAT",
      "span": [
        309,
        310
      ],
      "sentence": [
        "You remember when Luna, her shoes got stuck up somewhere?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-CHITCHAT",
      "span": [
        310,
        311
      ],
      "sentence": [
        "Oh is that people stole all their luggage, wasn't it?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        320,
        321
      ],
      "sentence": [
        "You guys would tell me if it doesn't, right?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-CHITCHAT",
      "span": [
        331,
        332
      ],
      "sentence": [
        "Can I have you hydrated?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-CHITCHAT",
      "span": [
        335,
        336
      ],
      "sentence": [
        "Hey Anthony, have you hydrated?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        354,
        355
      ],
      "sentence": [
        "Her bedroom oh, I've forgotten uh what is that like?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        373,
        374
      ],
      "sentence": [
        "What size do you think is a good one for pins as a consumer?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-CHITCHAT",
      "span": [
        376,
        377
      ],
      "sentence": [
        "Where am I going?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-CHITCHAT",
      "span": [
        413,
        414
      ],
      "sentence": [
        "But that is a question, what do you guys think you would do if you were to be in the Harry Potter universe?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION-CHITCHAT",
      "span": [
        414,
        415
      ],
      "sentence": [
        "What would be your area of expertise?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION-CHITCHAT",
      "span": [
        415,
        416
      ],
      "sentence": [
        "Would you want to stay?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION-CHITCHAT",
      "span": [
        417,
        418
      ],
      "sentence": [
        "Because if you think about Potions, it's just combining ingredients together to make something that wasn't there before, right?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION-CHITCHAT",
      "span": [
        437,
        438
      ],
      "sentence": [
        "So what would the full name of the pronounced like?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION-CHITCHAT",
      "span": [
        462,
        463
      ],
      "sentence": [
        "Would you call it like a gingham more than a Plaid?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        475,
        476
      ],
      "sentence": [
        "Can I help you?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-CHITCHAT",
      "span": [
        491,
        492
      ],
      "sentence": [
        "And I imagine like they would bump into somebody at some point and you'd be like, whoa, what was that ghost?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION-CHITCHAT",
      "span": [
        518,
        519
      ],
      "sentence": [
        "We love having Anthony, don't we?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        547,
        548
      ],
      "sentence": [
        "Did you use this much too little?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        561,
        562
      ],
      "sentence": [
        "The hunk of metal it is and also like at what point does it fall off?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        591,
        592
      ],
      "sentence": [
        "What about peeves 0 screen time?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        593,
        594
      ],
      "sentence": [
        "Can you say yay for tomorrow for the next stream?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        596,
        597
      ],
      "sentence": [
        "Did you finish your mermaid one, or is that on hold?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        617,
        618
      ],
      "sentence": [
        "So I just decided round Kate and then this one is the question what do you think?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        622,
        623
      ],
      "sentence": [
        "What would you call it gesture?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        626,
        627
      ],
      "sentence": [
        "Her hips are fitting and everything, but just the idea of like do you like the Cape raised up or do you like it down?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        647,
        648
      ],
      "sentence": [
        "How about that?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        670,
        671
      ],
      "sentence": [
        "Well you got like a bunch of am at one point didn't you?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION-CHITCHAT",
      "span": [
        719,
        720
      ],
      "sentence": [
        "Right, but maybe that's 'cause my audio is something different, yeah?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "ANSWER",
      "span": [
        336,
        337
      ],
      "sentence": [
        "My water bottle is in another room."
      ]
    },
    "T3": {
      "id": "T3",
      "label": "ANSWER",
      "span": [
        597,
        599
      ],
      "sentence": [
        "So now I haven't finished the mermaid one.",
        "I just didn't know whether we want to pick that back up or not."
      ]
    },
    "T5": {
      "id": "T5",
      "label": "ANSWER",
      "span": [
        671,
        675
      ],
      "sentence": [
        "Yeah, that's true.",
        "The ones that I bought from.",
        "Online, where is the hole kind and some were fine, but it was such like a large quantity that I guess there wasn't really quality inspection on them.",
        "It was just like a bulk thing."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T18",
      "answer": "T1",
      "question_sentence": [
        "Hey Anthony, have you hydrated?"
      ],
      "answer_sentence": [
        "My water bottle is in another room."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T43",
      "answer": "T3",
      "question_sentence": [
        "Did you finish your mermaid one, or is that on hold?"
      ],
      "answer_sentence": [
        "So now I haven't finished the mermaid one.",
        "I just didn't know whether we want to pick that back up or not."
      ]
    }
  }
}