{
  "sentence": [
    "Hello guys, my name is Victoria Baba.",
    "Angie Photoshop artist are welcome to my student today is Monday and it's raining outside as always in Atlanta and today decided to show to you how you can paint very beautiful and bright butterfly butterfly just to bring our mood.",
    "Slightly app in Adobe photo shop and we will be using.",
    "One of my favorite features in in there before the shop we will be using symmetric painting.",
    "It's very easy as always.",
    "I'm trying to show to the easiest way of creating something.",
    "Even if we talk about digital painting or photo restoration or photo retouching or photography, I'm trying to show to you the easiest way of creating.",
    "So guys, let's start.",
    "First of all, let me switch to my desktop camera just like this.",
    "As you can see I have opened it up for the shop and for now I have an.",
    "I have created the simple document.",
    "You can create your documented any size you like and of course guys you can use any color for your background.",
    "For now I'm using a white color for my background and now I have only one a layer.",
    "Let me show it to you.",
    "Now I have only one layer background layer.",
    "Now I will creating you empty layer.",
    "You know my guys I love love, love or layers layers and makes my life easier.",
    "And I will switch to um brush tool.",
    "Of course you can use any brush.",
    "Your more comfort abley ways.",
    "It's up to you.",
    "So I have activated.",
    "I have highlighted my um brush tool and as you can see in the options bar, I have let me show you the better way.",
    "In the options bar I have this beautiful butterfly I I can yell, get a butterfly icon.",
    "This uhm I can represent a symmetry painting.",
    "Yes, I can, uh, make log of ours for sure.",
    "It's my job, but not in today's tutorial.",
    "But um, next week, definitely.",
    "I will show you how you can create a log from start to finish in a dog photo shop or in Derby illustrator.",
    "Just let me know what application you prefer.",
    "So this is an icon.",
    "A butterfly icon represent.",
    "Similar painting in Photoshop.",
    "I will click on this.",
    "I can enter Walla look at this.",
    "We have so many beautiful option symmetry, a painting options.",
    "You can use any you like.",
    "Today we will use vertical but again next week I will show to you mandala symmetry painting.",
    "We will create very complex and very.",
    "Um detailed amandala from start to finish in photo shop.",
    "So today I will click on Portico.",
    "Just like that and Bala after the shop creates a vertical symmetry for you.",
    "If you like, you can, uh, resize it.",
    "It's completely not unnecessary, but an I will click OK in the options bar.",
    "To apply to confirm my.",
    "Information and as I said, I will be working my first layer build.",
    "My first sketch will be on separate a layer.",
    "Let's rename this layer guys to rename anywhere.",
    "In layers panel, double click on their name and that's it.",
    "I will name to my sketch just like that and volume.",
    "If you like us also, you can apply a call, um, a color to color label to your layers.",
    "I love colored labels because I'm a visual artist.",
    "All colors make my life much much easier.",
    "So how we can apply it right?",
    "Right click on your outer layer panel and here guys you can see.",
    "Scholars you can apply just like this.",
    "I will apply uhm, let's see red color to my sketch later because I will know this is my sketch layer and this is not a final Erin.",
    "I definitely will need to delete this layer or later on and because of that I applied a red a color so its visual screaming its red color.",
    "Redouble attention so.",
    "Now.",
    "Uh, let's talk about brushes.",
    "I will start with a pencil or brush.",
    "And as I told many, many times during our streams, I have are created separate library with my favorite brushes in Photoshop.",
    "Why?",
    "Why I create a separate library with my favorite Photoshop brushes if I can organize my brushes in a brush panel it's simple guys BIH cause I would like to use my favorite brushes.",
    "My favourites photo shop brushes in Adobe fresco.",
    "I created this separately library so.",
    "No, I can open this library in Adobe Frisco and I will be able to use all my favourites for the shop and brushes in Adobe fresco.",
    "By the way it'll be Frisco is Adobe mobile painting application by the way.",
    "Very awesome application so I will click on HB pencil just like that and I will change color for my brush.",
    "I will use a blue collar guys you can use any color for your sketch by blue particular.",
    "Uh, particularly blue today because as I said today we will be using very bright colors to bring our mood up.",
    "So.",
    "And of course you can use high, high high of course guys you can use your imagination to create your a butterfly, or you can use any reference image.",
    "Today I'm using reference image like it did in my another minute or so.",
    "This is my um.",
    "The command with symmetry, a painting a future.",
    "Now I will start creating my butterfly just like that.",
    "Pay attention to my document guys.",
    "I'm using only one side of my document.",
    "Look at this and photo shop creates everything to in other side.",
    "Basically Photoshop mirrors everything to in other side of my document.",
    "Look at this.",
    "How easy is it now?",
    "Be cause a particular this a butterfly is very symmetrical.",
    "Symmetry painting books absolutely amazing in this a particle example so.",
    "Now start working on a butterflies wings.",
    "Gosh, you can use uh, you can create your a butterfly in any style you like.",
    "You can use any shape, it's your imagination.",
    "It's your art.",
    "Just a create something.",
    "Ah, very unique?",
    "Uh, create artery which represents your soul and your vision.",
    "This is the most important rule.",
    "And again, guys, you can use your imagination or you can create.",
    "You can use any image as a reference image.",
    "This is our first part of our butterfly wing and now I will start working on another side.",
    "And again, guys.",
    "Use your imagination.",
    "Create something very unique.",
    "And by by the way, guys, when you working on.",
    "Sketch, or, um, any other a brush stroke.",
    "I will recommend you to apply short brush short brush strokes and release your hand short.",
    "A brush stroke and release your hand.",
    "Why if you will ask me why we are using photo shop or we can undo anything or we can fix anything in Photoshop.",
    "Definitely will we can but why?",
    "Why?",
    "We need to make our, uh.",
    "Workflow more complete, complicated if we can make something easier, let's do it.",
    "So this is my basic sketch.",
    "Now I will create a new empty layer just like that.",
    "Uh, I created extra alert, so this is my knew layer.",
    "I will switch to my brushes panel and here guys.",
    "As you know I have a lot of watercolor brushes I downloaded from Adobe website an I downloaded this brushes for free.",
    "How?",
    "Because I'm creative cloud subscribers.",
    "All these brushes are for free for me.",
    "This brushes are free for you as well.",
    "If you are creative cloud subscribers just go to the website and download this.",
    "Amazing amazing brushes so I have my watercolor a brush set I downloaded from Adobe website and of course I have my favorite brushes so I created my favorite.",
    "Brushes are folder in.",
    "I created few subfolders with my secondary favorite brushes.",
    "I will switch to examples.",
    "This brush.",
    "I would like to use.",
    "I will switch to in other color again guys you can use any color you like.",
    "I will be using very bright colors today.",
    "Also guy do not forget switch between smaller an largest sizes of your arm brushes.",
    "You don't have to stack with band size of your brush.",
    "Also you don't have to stuck with one type of any brush.",
    "You can switch between different brushes at anytime so this is my first brush.",
    "I will be using.",
    "Today just like this.",
    "When I will be coming, uh, very close to ages of my sketch, I will bring size of my brush down just like that.",
    "And I will apply more a delegate brushstrokes just like this.",
    "Now.",
    "If I would like and I do I will switch to another watercolor brush.",
    "I will switch color of my brush to yellow.",
    "I will create a new empty later years guys.",
    "I love, love, love layers and using this brush I will add a few.",
    "Splashes over yellow color just like that.",
    "And again guys I will bring size of my brush down for now.",
    "And I will continue applying if you brush strokes becausr I was applying applying yellow color or using separate layer.",
    "I can bring down a pasetti of my alert just like that.",
    "Now I will create a new empty later I will switch to another watercolor brush.",
    "Let's see, maybe, um, this watercolor brush and I will switch color of my brush to a bright green color.",
    "I will bring size of my brush down.",
    "Just like that.",
    "And I will add a few splashes off of Green a color.",
    "And again, this example if you don't like a brush, you are baked just.",
    "Speech to any other brush.",
    "Let's switch to my business one.",
    "And yes, I like this brush armor so I will delete this layer.",
    "I will create a new empty, learn an.",
    "I will apply few splashes of green color using this a brush.",
    "Just like this.",
    "And God, did you notice?",
    "I know I'm asking a lot, did you know it is bad in just in case that photo shop mirrors everything to another side of my document so I don't have to paint?",
    "Ah.",
    "During the other side of my document.",
    "This is a beauty of an.",
    "Symmetry painting now I will create new empty layer.",
    "I will switch back to my first color.",
    "I will increase size of my brush in I apply.",
    "I will apply a few splashes of this blue collar just to smooth out all of my colors.",
    "Just to bring all my colors in harmony just like that.",
    "Now what I will do guys now I just want to show to use symmetry painting a feature.",
    "I will hide my sketch layer, I will hide my background layer.",
    "Just like that.",
    "I will highlight my, uh, any?",
    "Uh colored layer in.",
    "I will merge visible layers just like that.",
    "Now I will bring sketch a layer back with a bit of my scheduler in background layers of back.",
    "Ah, I will switch to an eraser tool in.",
    "I will erase if you not perfect splashes of cars I applied outside of my sketch.",
    "And again I don't have to touch anything to opposite side of my active.",
    "Side of my document just like that I'm working only on one side of my document.",
    "Just like this now I will create a new empty layer.",
    "I will switch back to watercolor brush.",
    "Again, I can switch to any a brush at anytime.",
    "I will use a bright green color and I will add a few splashes of green color just like that.",
    "I will bring size of my brush down.",
    "And just like that.",
    "If you prefer to work using only one alere, no problem.",
    "Example, I will switch color of my brush to yellow.",
    "I will increase the size of my brush just like that and a look at this.",
    "I'm using only one a layer in again for the shop.",
    "Does a great job for the shop.",
    "Blends all colors for meat and again if I painted outside of my sketch a left I will switch to on.",
    "Eraser tool in I will erase any unwanted brushstrokes outside of my sketch.",
    "A layer just like this.",
    "If you would like to preview your painting without sketch layer, simply hide your layer sketch layer.",
    "Just like season now guys.",
    "I'm happy with my butterfly wings for now.",
    "I will create a new empty laid on top of my sketch layer.",
    "I will highlight my sketch layer.",
    "I will create a new empty later I will switch to darker are shade of blue color just like that.",
    "I will switch to arm.",
    "Ah, another about their color brush.",
    "Just like that I will bring size of my brush down an.",
    "I will start working on butterflies, a body just like this and again guys I'm working on their on one side of my document just like this.",
    "And again, guys, don't forget about pressure sensitivity.",
    "I hope you're working with any tablet and any tablet has Ben and Ben has a pressure sensitivity.",
    "Pressure sensitivity is your friend.",
    "Never forget about pressure sensitivity.",
    "Pressure sensitivity makes your painting life much, much, much easier.",
    "Now let me hide my sketch layer just like that in.",
    "I will add if you.",
    "Extra details to my butterfly.",
    "A body just like disease.",
    "I will bring size of my brush down and I will add a few details just like this now I will not make my sketch layer of visible for now.",
    "Maybe I will delete it right now.",
    "A little bit later.",
    "I have no idea but for now I will hide this layer and I will create a new empty layer on top of my oil layers just like that.",
    "I will switch to another what the color brush.",
    "Let's see what watercolor brush I will use.",
    "You can use against any other color brush an I will switch to darker shade of blue color.",
    "I used from the beginning just like that.",
    "I will bring size of my brush down and I will add a few splashes of.",
    "Blue collar.",
    "Just like that in us, you notice guys I'm applying short brushstrokes in area.",
    "I'm really sink my hands short brushstrokes.",
    "Release your hand and about before I will forget about a brush angle gas.",
    "You can change a brush angle like we did before from brush setting panel just from here.",
    "Or or now you can go and you can change your brush.",
    "Angle directly from uh.",
    "Uh.",
    "Option bar I'm sorry.",
    "I will show you how.",
    "Just like that, do you see this kind of angle icon?",
    "You can move.",
    "Or you can enter a value manual.",
    "It's up to you.",
    "How simple is it?",
    "So you can change angle of your breath directly from the option bar.",
    "Just like that short brush broken arm, I really sink my hand bro.",
    "A short brush stroke and I'm releasing my hand.",
    "I will switch back to green cower in I will add a few splashes of Green a color just like that.",
    "And again guys, it's up to you.",
    "You can use green color.",
    "You can use yellow color.",
    "Everything is up to you.",
    "I will use bright yellow color.",
    "Look at this.",
    "How beautiful is it now guys?",
    "I don't switch to another watercolor brush.",
    "We have alot alot alot watercolor brushes.",
    "I love ultra color brushes are using protocol airbrush by service.",
    "Same watercolor brush.",
    "You cannot create each time.",
    "Completely different result completely different painting.",
    "Completely unique painting, so let me see I will switch to a kind of.",
    "No.",
    "Splash spotter a brush because I would like to add a few splashes of different colors to my butter flight.",
    "First of all, I will bring size of my brush down.",
    "I will creating you later and I'm still using bright yellow cars cover and I will add a few splashes of Aziz Yellow color to a bottom of ink.",
    "Now I will switch to blue cow.",
    "I will create a new empty lahren.",
    "I will add a few splashes.",
    "Blue collar to my butterfly.",
    "Just like is this guys can you add?",
    "More details, can you add more accounts?",
    "Of course guys everything is up to you, it's your creation.",
    "It's your heart.",
    "But I will do I will create a new empty layer.",
    "I will switch to another watercolor brush.",
    "Again guys, you can use any brush you like.",
    "Um?",
    "I will switch to watercolor in other watercolor brush I will use a green car, same color I used before.",
    "Maybe in a little bit darker just like that.",
    "In the options, but I will specify opposite of my brush 100% inflow 100% as well.",
    "I will bring size of my brush down and again guys I'm on separate layer and I will add if you.",
    "Splashes off of a green a color just like that and again do not forget about pressure sensitivity.",
    "And don't forget, uh.",
    "Add to increase or decrease the size of your brush.",
    "At any time.",
    "Just like this is now, I will switch back to blue color bright a blue color.",
    "I will create a new empty layer in.",
    "I will add a few splashes of Blue Gallery around here just like that.",
    "How beautiful is it in?",
    "How easy is it?",
    "Now.",
    "Uh.",
    "I can, uh, I will highlight my sketch layer.",
    "I will creating you until it on top of my sketch layer.",
    "Basically this layer is under my old colored layers.",
    "I will use my favorite background watercolor brush and I will use lighter shade of blue color just like that.",
    "I will increase size of my brush.",
    "And a look at this, I will create a very beautiful and spring Skype if I will create new empty layer I will switch to white color.",
    "I will bring size of my brush down.",
    "I can create a beautiful clouds just like this.",
    "Now guys.",
    "Ah, let's talk more about a symmetry painting.",
    "If you would like to switch between different a Cemetery.",
    "Type of symmetry painting.",
    "How you can do this.",
    "You can you can switch between different types of a similar painting at anytime.",
    "Simply click on on butterfly item an example click on Horizon simply painting type and Avala Photoshop will create a horizon.",
    "Uh.",
    "X is for AUR.",
    "You can switch during your painting to any type of symmetry painting at any time, and as you will not lose any of your outer layer layers, you will not damage your painting.",
    "So guys use your imagination, create something beautiful and just don't stress about how difficult is a similar painting in Photoshop.",
    "It's not difficult, it's actually super.",
    "Easy.",
    "How are you, can I?",
    "Uh, disabled symmetry painting.",
    "Simple click on.",
    "Symmetry painting I can just like that and click on symmetry of just like that.",
    "And a wall out.",
    "You don't have symmetry painting anymore.",
    "If I will, creating you empty lair.",
    "On top of my oil layers I will create in ur layer just like that and I will use let's see black color just to show to you and I will start working on on.",
    "All right side of my document.",
    "As you can see, photo shop does nothing for the shop, not a mirroring anything to another side of my documented.",
    "Why?",
    "Because I told of symmetry painting feature just like this.",
    "And this is our our sympathetic similar painting available 4.",
    "Let me show.",
    "For a brush 2 pencil tool, an eraser tool so it's more than enough a tools to create something very beautiful.",
    "Using symmetry painting feature in Photoshop.",
    "So guys is this is what I wanted to share with you today or before I will forget let me switch back to my.",
    "Desktop if you would like to come.",
    "If you would like to download my eye regional butterfly sketch, go to mybedroom.com/victory power fan.",
    "I will download this sketch just in a few minutes after I will and this all live stream.",
    "So go to myapppattern.com victory power and you will be able to download this sketch.",
    "Open the sketch in Photoshop.",
    "Create a similar painting an you will be able to use this.",
    "A sketch as your arm schedule air, it's free.",
    "Don't think it.",
    "You need to pay some anything be cause I'm sending it to my Patreon page.",
    "No, it's absolutely free, so go download and use.",
    "But I would like to ask you don't forget to create something very beautiful.",
    "The upload your creation on Twitter and tag me in your creations.",
    "I would love to see what you what you have created after this.",
    "A live stream and again guys as always.",
    "Yes, if you.",
    "How many questions just ask?",
    "Let me show.",
    "Do you link to all a brushes?",
    "Let me.",
    "Populate my um brush panel if you will click on this.",
    "Eacker don't menu, uh?",
    "Just like that.",
    "You will click on arm, get more brushes.",
    "When you will click on get amora brushes.",
    "You will be redirected to Adobe website.",
    "Where you will be able to download all our brushes for a free.",
    "If you are creative cloud subscribers, let me copy this link.",
    "Of course guys you will need to, uhm.",
    "Uh.",
    "Like into your creative cloud account.",
    "Let me paste it.",
    "Just showed you.",
    "It's long I don't know if it it will help you, but easiest way is the easiest way if you will open your brushes a panel click on top right icon.",
    "Click on get more brushes and you will be redirected to Adobe website like into your creative cloud account and Voila, you will be able to download all of this amazing a brushes.",
    "Also, Yes Catherine, I will done upload this link to the brushes uh on my bedroom.",
    "Yes I will do this as well and also I will download links under my YouTube video.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        53,
        54
      ],
      "sentence": [
        "So how we can apply it right?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        63,
        64
      ],
      "sentence": [
        "Why?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        83,
        84
      ],
      "sentence": [
        "How easy is it now?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        105,
        106
      ],
      "sentence": [
        "Definitely will we can but why?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        106,
        107
      ],
      "sentence": [
        "Why?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        114,
        115
      ],
      "sentence": [
        "How?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        156,
        157
      ],
      "sentence": [
        "And God, did you notice?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        157,
        158
      ],
      "sentence": [
        "I know I'm asking a lot, did you know it is bad in just in case that photo shop mirrors everything to another side of my document so I don't have to paint?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        229,
        230
      ],
      "sentence": [
        "Just like that, do you see this kind of angle icon?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        233,
        234
      ],
      "sentence": [
        "How simple is it?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        244,
        245
      ],
      "sentence": [
        "How beautiful is it now guys?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        261,
        262
      ],
      "sentence": [
        "More details, can you add more accounts?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        279,
        280
      ],
      "sentence": [
        "How beautiful is it in?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        280,
        281
      ],
      "sentence": [
        "How easy is it?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        304,
        305
      ],
      "sentence": [
        "How are you, can I?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        314,
        315
      ],
      "sentence": [
        "Why?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        338,
        339
      ],
      "sentence": [
        "Do you link to all a brushes?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "ANSWER",
      "span": [
        54,
        56
      ],
      "sentence": [
        "Right click on your outer layer panel and here guys you can see.",
        "Scholars you can apply just like this."
      ]
    },
    "T24": {
      "id": "T24",
      "label": "ANSWER",
      "span": [
        64,
        65
      ],
      "sentence": [
        "Why I create a separate library with my favorite Photoshop brushes if I can organize my brushes in a brush panel it's simple guys BIH cause I would like to use my favorite brushes."
      ]
    },
    "T3": {
      "id": "T3",
      "label": "ANSWER",
      "span": [
        115,
        117
      ],
      "sentence": [
        "Because I'm creative cloud subscribers.",
        "All these brushes are for free for me."
      ]
    },
    "T25": {
      "id": "T25",
      "label": "ANSWER",
      "span": [
        107,
        109
      ],
      "sentence": [
        "We need to make our, uh.",
        "Workflow more complete, complicated if we can make something easier, let's do it."
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        260,
        261
      ],
      "sentence": [
        "Just like is this guys can you add?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "ANSWER",
      "span": [
        262,
        263
      ],
      "sentence": [
        "Of course guys everything is up to you, it's your creation."
      ]
    },
    "T15": {
      "id": "T15",
      "label": "ANSWER",
      "span": [
        315,
        317
      ],
      "sentence": [
        "Because I told of symmetry painting feature just like this.",
        "And this is our our sympathetic similar painting available 4."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T0",
      "answer": "T23",
      "question_sentence": [
        "So how we can apply it right?"
      ],
      "answer_sentence": [
        "Right click on your outer layer panel and here guys you can see.",
        "Scholars you can apply just like this."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T1",
      "answer": "T24",
      "question_sentence": [
        "Why?"
      ],
      "answer_sentence": [
        "Why I create a separate library with my favorite Photoshop brushes if I can organize my brushes in a brush panel it's simple guys BIH cause I would like to use my favorite brushes."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T6",
      "answer": "T3",
      "question_sentence": [
        "How?"
      ],
      "answer_sentence": [
        "Because I'm creative cloud subscribers.",
        "All these brushes are for free for me."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T5",
      "answer": "T25",
      "question_sentence": [
        "Why?"
      ],
      "answer_sentence": [
        "We need to make our, uh.",
        "Workflow more complete, complicated if we can make something easier, let's do it."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T14",
      "answer": "T13",
      "question_sentence": [
        "More details, can you add more accounts?"
      ],
      "answer_sentence": [
        "Of course guys everything is up to you, it's your creation."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T19",
      "answer": "T15",
      "question_sentence": [
        "Why?"
      ],
      "answer_sentence": [
        "Because I told of symmetry painting feature just like this.",
        "And this is our our sympathetic similar painting available 4."
      ]
    }
  }
}