{
  "sentence": [
    "I'm an hour ahead.",
    "Behind I'm in Alba behind or ahead.",
    "Is this is this is this dyslexic?",
    "Is this is that what that means when you confused whether something happens an hour earlier, an hour late is that dyslexia, whatever that is, whatever The thing is, where you're not entirely sure if something's",
    "On one end or the other?",
    "Anybody know what I'm trying to say?",
    "Don't you understand what I'm trying to say in the hair is I need a haircut.",
    "I think everybody's kind of in that boat.",
    "What can I say what you say?",
    "I will be painting some more studies.",
    "Will be drawing some more studies.",
    "This is what we came up with the last week or Friday of last week.",
    "Right?",
    "Um?",
    "I really wish I didn't.",
    "Oh wait, I think oh I know what you did.",
    "We still do have the.",
    "The line drawing it's great and you can tell where I painted on the wrong layer.",
    "So we're going to do more of this.",
    "This is this is one would do more of.",
    "And then you do that kind of stuff and then you do this.",
    "And then you go into that and then this and that and this and that and that.",
    "Junk from my.",
    "Just want to traffic.",
    "And then and then I have one of these.",
    "And then one of those and that's that, right?",
    "And then earlier what's in here?",
    "We did this guy with this poor back.",
    "And then before that is this lady with.",
    "I that are same color or nothing.",
    "Well, I guess not the eyes but the whites of the eyes are the same color as the background and it just makes it like it just makes it look like a cut out or something.",
    "Something to note for future studies I guess is to not have the whites of the eyes.",
    "Me.",
    "Not have the whites of the eyes the same color as your background.",
    "I mean, the kind of are.",
    "Even in the rest, never here for all heads twisted up too much and that's why I never liked going well.",
    "I guess it's there's.",
    "There's a benefit, it's beneficial of going back and looking at your old work for for exactly what you just saw happen is like you notice your you know, is how awful you are truly and that you should you face with two clear choices to give up or to keep studying and observing in this stream, we're going to try and favor the one where we keep pursuing.",
    "Working on getting better.",
    "That's what we're going to try and keep our our attitudes focus on.",
    "It doesn't take away the fact that there's always this impending presence.",
    "Of you should just quit and we can.",
    "I have no issues talking about this type of stuff and how to deal with it now.",
    "Not to deal with it.",
    "Let it completely.",
    "Overcome you.",
    "Um, from time to time I think the trick is.",
    "And it's something from Batman.",
    "And also rocky to write rocky.",
    "Is when you're at your lowest of lows, and I guess this is.",
    "You know this might be universal, could apply this kind of.",
    "I don't know if you can call a technique, it's just it's just a sentence that I say to help find a little glimmer right of potential.",
    "Hope that things will get better is that.",
    "Hope now I can't.",
    "Now he just made my glasses even worse.",
    "Um?",
    "Hold on my drawing.",
    "Gloves are here that were just cleaned.",
    "Maybe they will be good at cleaning as well now.",
    "No, I think it's 'cause the glasses are too greasy.",
    "From my nasty face.",
    "And it's just like making, yeah, it's just.",
    "It's just basically combing combing the grease.",
    "It's actually made it really blurry.",
    "I don't know if you guys can see this.",
    "Now you can't really see it.",
    "I'm just going to deal with it again for now.",
    "One of the thing.",
    "Samantha says Hello.",
    "Nope.",
    "Um?",
    "Um?",
    "Circles you here just in time Samantha here.",
    "Just in time.",
    "You gotta not swear so much over there, lady.",
    "There's an Ant on you.",
    "You can keep the outside outside that be great.",
    "Alright, let's do some circles to warm up here.",
    "Cancel.",
    "He had more local, most each other.",
    "Yeah, it's really hard man.",
    "It's really hot.",
    "Jealousy?",
    "Here we go.",
    "Alright, we're doing circles now guys, and I might do I might do some.",
    "I think it.",
    "The most logical way to start warming up.",
    "I think I might do some more some more I might get back to doing gesture drawing before we sit down and do some actual studies just so that I warm up and listen up.",
    "That's it, I think maybe ten 1520 minutes or so of just drawing will do the trick.",
    "After these, after we just kind of fill a page full of just.",
    "Probably some of the world's worst circles.",
    "Definitely not circles, but that's what happens when you stop drawing circles for about 2 years.",
    "Yeah, there you go.",
    "If you guys want to spam.",
    "Circles in the chat feel free.",
    "You got some options.",
    "Again, capital loan you got your lower case code.",
    "He even got numbers.",
    "One of the numbers that looks like a circle.",
    "It's called the letter O.",
    "Write the letter out.",
    "Feel free.",
    "You can mix them up.",
    "You know help losing out, getting ready for.",
    "Something I don't know what.",
    "Probably it's probably just as effective as doing what I'm doing right now.",
    "You know?",
    "The world is your oyster.",
    "Which starts with an OOE boyster boyster boyster.",
    "How do you spell oyster?",
    "Who is?",
    "Turn.",
    "Is that how you spell oyster oyster?",
    "Or is it?",
    "Wait, this is going to be zero boy.",
    "Oyster Now it is.",
    "In the cells right now.",
    "Yeah, it's nothing is changed, it's it's own sad.",
    "It really is, but there's a Y in there.",
    "That's disgusting.",
    "Oh, and there's no I.",
    "Awful.",
    "Absolutely awful.",
    "I'm a.",
    "Disgusted by that, no, it's totally fine.",
    "Yeah, and just like just like how.",
    "Back in the day, I still have the jaggy lines.",
    "When I move my.",
    "Time is too quick.",
    "I really hope man, that there's one of these things.",
    "It's just.",
    "Fix all my issues.",
    "In in Photoshop and drawing and painting and all my issues basically mean this this thing that I'm talking about this right here, right?",
    "You can even see in the example encircling that music too.",
    "Yeah, it shows up.",
    "I hope the thing that fixes that is simply just buying.",
    "New stuff.",
    "'cause that's that's what I'm.",
    "I think that's all that I can mentally handle.",
    "Um?",
    "Trying to trying to fix text text, trying to fix tech issues that have been concurrent.",
    "Four years.",
    "You know?",
    "There is no trying.",
    "There is no trying to fix it, it's just you're going to live with it.",
    "This Is It, you know, and they're pretty minor to be honest.",
    "They are pretty minor issues because you don't really notice it when you're painting.",
    "It only really stands out right now.",
    "Which which stinks?",
    "I don't like it.",
    "Great, I love jagged lines yeah.",
    "Are you still at Sam?",
    "Are you still using your, uhm?",
    "Ha, you're drawing display that you had there.",
    "I can't remember what it's called.",
    "Um?",
    "But they never give you issues.",
    "I know it wasn't Wacom.",
    "Or did you end up getting one?",
    "Can't remember time is like.",
    "Just so confusing.",
    "Um?",
    "It's been Anthony, I'm glad you agree with me that oysters it's pretty messed up English as a whole can be pretty.",
    "Pretty weird man.",
    "I always the thing that gets me is always the I before E except after C.",
    "Even though it's so, it's so easy to remember that that rule I never practice it.",
    "You know, in reality, and never I just go ahead and slap those eyes wherever I want.",
    "You know, in the word oyster, I'll put an eye.",
    "You know which is?",
    "Someone's gotta control me with these eyes.",
    "In the East.",
    "'cause I'm certainly not doing it.",
    "I'm not doing a good job with it.",
    "You have sent it now upgraded from human human want to move back to the UK rights and I knew that and you never got any issues with.",
    "Your centriq with the jaggies right there was never a thing.",
    "For you.",
    "As you can see here.",
    "Come on in, take a look this one, this one right here.",
    "Look look.",
    "You see it, you see it.",
    "This line is straight, and then there's this biking right there and then.",
    "You go over to this time it's perfectly smooth, so I think it's something to do with like.",
    "The CPU power that my computer lacks.",
    "Or maybe there's a bottle, necking, somewheres or something else someone needs to back trace to encrypt the mainframe.",
    "I don't know something needs to happen.",
    "It's still very much part of my day today.",
    "To complain about this that is not actually trying resolve it.",
    "Sometimes when I'm drawing, depending on the brush I use, I notice a lot.",
    "Yeah, and I think that has.",
    "I also could be it too, but even with the most basic of.",
    "Of brushes like your round brush, right?",
    "It's still there and you can kind of even see it, but it's actually pretty good.",
    "Brush stroke You can see it happening.",
    "Um?",
    "But it definitely that's a good point.",
    "It definitely is more prominent in.",
    "Brushes certain brushes that have a little bit more going on.",
    "But All in all, it doesn't really doesn't really do too much to my workflow.",
    "Now we're going to bring it down.",
    "There that's that's that's as low as we're going.",
    "Right there, stay there, stay that low.",
    "But I had some issues with it.",
    "When my computer was a bit slow, it seems OK.",
    "Now since I upgraded my PC.",
    "Yeah.",
    "Yeah.",
    "Absolutely, it's uh.",
    "Like I said, I just want things to work.",
    "It's battling with tech issues.",
    "Like I wouldn't wish that on my worst enemy you know what I mean?",
    "That's that's how.",
    "Much I dislike it, so let's go over to quick poses.",
    "Let's do that so this is the site and I talked about it last week.",
    "For the first time in years, feels like.",
    "I'm going to go to time practice.",
    "An owl link this.",
    "Into The chat it'll let me OK.",
    "Yeah, notice it more and more catchers, yeah?",
    "Yeah.",
    "OK, I wasn't here.",
    "I'll just finish that side.",
    "I find that I only really notice it on larger files.",
    "That's that's the only.",
    "Thing that kind of slows me down is when there's a lot of layers and a lot of masculine clip on math and click click on letters.",
    "Whatever you call them and all kinds of different things going on.",
    "That's when I really start to feel.",
    "Certain brushes kinda underperform, but I I really have nothing to complain about.",
    "You know?",
    "The bottom with antiques got a couple of areas that clearly look like I don't know.",
    "Kool-aid, stains like maybe.",
    "Fruit punch things thrown at Nora's name.",
    "It's just like how it's like the light bleeding up.",
    "From the projector.",
    "I don't know the hamsters behind.",
    "One of them died, exploded or something.",
    "It's built, it's kool-aid, whatever.",
    "Inside of my centriq.",
    "It's not really hamsters that was a joke.",
    "I don't know if I have to clarify this.",
    "'cause it PG.",
    "There's no hamsters were harmed.",
    "In the creation of this joke.",
    "And even then I don't really notice it too much.",
    "The purple.",
    "Beams coming up that's pretty.",
    "I mean like given, given the fact that I've had this since since 2013.",
    "And that's like the worst wear and tear that I physically conceive.",
    "Uh.",
    "Money, kind of well spent.",
    "I guess.",
    "Maybe I don't know.",
    "Yeah.",
    "That's a good one Anthony.",
    "It really is this one right here?",
    "All right.",
    "And it's just unfortunately you guys can't see the same.",
    "Same pictures that I'll be seeing.",
    "I'm going to be nude.",
    "Not myself.",
    "Maybe later off stream, but these gestures are going to be nude an I think I'm going to just do 90 seconds 'cause I'm super rusty and I might even.",
    "Want to do them longer than 90 seconds?",
    "Hum.",
    "Alright, so let's do that.",
    "It's a top.",
    "Back to this brush.",
    "Get down.",
    "Keeping smaller than that.",
    "How are the house the volume guys?",
    "I did a little bit more.",
    "Missing around.",
    "With the.",
    "My settings.",
    "Um?",
    "Every time I talk now, you shouldn't here.",
    "Or in between me not talking.",
    "You shouldn't here too much.",
    "White noise.",
    "And maybe even when I'm actually talking, you shouldn't hear too much either.",
    "Last week stream they added one filter on.",
    "It reduced.",
    "All the white noise when I'm not speaking, but when I'm speaking there still, I don't know why I hired a wizard to do something and I want to know if them waving their wander around is actually hitting me anywhere.",
    "Sounds great OK, thanks Sam.",
    "Where do you get your poses for?",
    "Your characters volume is good.",
    "OK, where do I get my poses for my characters like?",
    "Is are you talking about like my own artwork characters?",
    "Like if you have something in specific that you've seen that I've created.",
    "I can tell you where if I did get it any worse, but most of most of my list my proposes.",
    "Are kind of rough gestures, just really rough sketches and then I find.",
    "A lot of the times it's more than one post fused together right for reference.",
    "You know?",
    "But OK, we already did circle.",
    "Yeah, if you do have like an image in mind, you're like where did you get this post?",
    "Where did you find this?",
    "Trying.",
    "Answer that as best as I could because I can.",
    "I just close the tab.",
    "Proposes.",
    "There it is again.",
    "Yeah, so 90 seconds I'll do about 20.",
    "And that's that's probably let me just hit start.",
    "Poses all nude 9020 yeah.",
    "Alright, so 90 seconds.",
    "Let's see what we can do here, man.",
    "How many seconds is like?",
    "Not enough time to do anything immediately.",
    "The first thing that I I'm feeling right now is a sheer panic.",
    "So I think I think that's.",
    "Part of the getting back on the horse again.",
    "Which is.",
    "Just gotta remember how to sit in the saddle.",
    "Look at that.",
    "First gesture back.",
    "Complete garbage.",
    "Oh, it turns out, 90 seconds is fairly long.",
    "If you have the means to sit down and draw.",
    "You can always try and improve, right?",
    "Yeah.",
    "Yeah, there's tons of curves.",
    "There's like 1 to one ratio.",
    "Of French fries.",
    "Curves and I think that's how you want it.",
    "If you're a big fan of poutine, that's probably the only ratio you want.",
    "Arm off screen again.",
    "Get drawn this went a little bit too big.",
    "Yeah.",
    "You want to always see.",
    "Every every limb.",
    "When you're putting down a gesture drawing, it makes it very difficult when you can't see the rest of your drawing right.",
    "Proportion wise, so this becomes something this big.",
    "Not good.",
    "I'm going to make a mental note of that for for not trying to make things too big.",
    "Living in Texas, I never knew what poutine was until I was mentioned until it was mentioned on broadcast by three Canadians who praised it.",
    "Yeah, it's it's a Canadian dog delicacy.",
    "It really isn't, but.",
    "Yeah, it's definitely, I'd say.",
    "Canadian delicacy that I like the most and I don't think that it's exclusive.",
    "Again, it's it's probably like pretend it's not necessarily exclusive to Canadians, other other areas in the world probably have something similar.",
    "It's not the same thing, just called differently is we have a thing called garlic fingers.",
    "You typically get it with pizza.",
    "Um?",
    "3rd, the human fingers.",
    "That people in a lab.",
    "Have have been able to grow.",
    "They've been able to grow comedians of the first scientists, biologists to grow human fingers.",
    "Not only have they been able to do that, but they've been able to make them there, made out of bread and cheese and garlic.",
    "So the quite delicious.",
    "Yeah, sure we have some empties with missing.",
    "You know this is probably a bad joke.",
    "Stop.",
    "Probably very stupid joke.",
    "Make.",
    "Um?",
    "Golfing is it basically just pizza dough with garlic butter?",
    "And and cheese.",
    "That's it, I think, and then and then they take it, cook it, whatever.",
    "But for the pizza thingy.",
    "Hum.",
    "And then he eat it and it's amazing.",
    "And you usually get it with your pizza.",
    "It's kind of cheesy garlic bread, right?",
    "But it's not.",
    "It's a way better.",
    "And that's why I don't think it's necessary like something that Canadian exclusive, much like poutine.",
    "It's definitely something that's not exclusive to being Canadian.",
    "West Canada.",
    "Yeah, it's.",
    "Part of Canada.",
    "OK.",
    "Torso.",
    "Crunch back on this leg.",
    "Me.",
    "To just getting down to the feet, I think I'm this is something that I've always aimed for and I'm continuing to aim for just getting to the feet.",
    "Man, you want to target feet?",
    "You know it's not.",
    "It's not that I'm trying to draw exclusively the feet.",
    "It's more, it's more along the lines of the big picture trying to finish.",
    "The post so that when the human brain sees it.",
    "Will understand what they're looking at, right?",
    "Of getting to the feet.",
    "And I'm really exaggerating a lot of the.",
    "Bits here.",
    "Turn the lamp weight 5th, but talks.",
    "Why?",
    "Nice.",
    "Baby cow.",
    "What's even if they're sitting, I'd say.",
    "I don't know.",
    "And like already, I feel I feel I'm feeling more loosened up.",
    "So even even if none of these are.",
    "You know, and I'm not going into it, thinking that I'm going to use any of the drawings.",
    "Any of these gestures for anything else other than warming up.",
    "So I'm not really upset.",
    "When I look at them and go I need I need to work on him.",
    "Hum.",
    "Because that's not the purpose.",
    "The purpose right now isn't necessarily to be.",
    "Created to put to be museum ready, right?",
    "I think a lot of us do that is we put a lot of pressure on ourselves to have pretty much everything we create be.",
    "Uh.",
    "Have enough quality to be of the quality to put into any museum.",
    "Right any?",
    "Display case or whatever you want to call it.",
    "To be put on display, whereas there's not.",
    "I don't know, man.",
    "It's.",
    "A lot of Doo Doo needs that happen first before you can just go ahead and turn anyone of your sketches into like a.",
    "On display ready.",
    "Work of art, right?",
    "I certainly I certainly don't even my finish work.",
    "It's not.",
    "Honestly, anything that I would be.",
    "Disappointed in when told, no, it's not good enough to be displayed in this Fine Arts 'cause it's not I guess first of all, nothing of cripple created an attempt to be.",
    "Place in Fine Arts, Museum Gallery or anything like that.",
    "Hum.",
    "I guess that kind of makes me why do I?",
    "Why am I doing this?",
    "I guess it's 'cause it's fun, right?",
    "Drawing is fun.",
    "Is that way of thinking dated though?",
    "Like doing something because it's fun?",
    "There's you have to if you want to do something yet to be the best at it, right?",
    "I tell you I'm not signed up, I'm not.",
    "I'm not subscribed to that way of thinking.",
    "But if you're doing something you've got to be the best and you've got to go for blood or for the dollar sign or whatever it is.",
    "I'm getting distracted.",
    "I can't be put to feed in.",
    "Anyways, my point, what I'm trying to say is that when you're working on getting better as an artist, and I guess this is my beats, this artist is is that.",
    "And I'm really should practice what I preach is not to beat yourself up that you're drawing, specially your studies in your warmups.",
    "Are poop poop.",
    "Might take poo poo.",
    "I said it so.",
    "And that takes time.",
    "Maybe that you know for more.",
    "For some people that might take more time.",
    "Kind of get into our heads.",
    "And then some people.",
    "I think the first thing that a lot of people need to do is and it's a very difficult one.",
    "Is dropping the ego right?",
    "Dropping the whole.",
    "No, this is just my unique way of drawing.",
    "You know if I've ever heard that from somebody.",
    "And we're talking about this is, I guess for this example, it's premature exclusive two talking about fundamental.",
    "You know I've had a couple conversations or run into a couple of people in my time.",
    "And my Boomer time, whereas they don't believe in the fundamental few and far between my dad, these types of people.",
    "People who don't necessary believe in.",
    "The fundamentals of Art.",
    "Or really haven't.",
    "You know, maybe not believing them, but they've done once.",
    "It's kind of like a one and done in their head.",
    "And I personally don't think that that's your ever really kind of done with the fundamentals.",
    "It's kind of like saying that one day you won't need to use paint for your paintings.",
    "You'll just have.",
    "Well, I guess maybe maybe with like.",
    "What do they call it?",
    "Like Neural Neural Science?",
    "You just think out your images.",
    "So I guess you're technically not using paint.",
    "You know, fundamental.",
    "My point is fundamentals of our earth.",
    "Just as important as.",
    "Paint that you that you use to create a painting you know you need it, you don't.",
    "You don't need it, but you need it.",
    "We don't.",
    "You can't see the bottom of her feet, so I'm just going to assume that's where they are.",
    "Is it in your head yet?",
    "Cameron, what were we talking about?",
    "It's in my head.",
    "And that's pretty par for the course to a Sam means they have no idea what the chance talking about when we go back and read it.",
    "Don't worry about it, dear, if you're fine.",
    "Owlboy right here.",
    "Here's up.",
    "Do a couple more here and then will jump over to our actual study.",
    "I think it will call that one the last one.",
    "Rough down straight lines.",
    "Now.",
    "And immediately does a curved.",
    "Straight lines only draws a circle, literally just trusts.",
    "We can have a little bit too hunched already, but let's get it.",
    "Just get something down.",
    "1st and worry about that.",
    "Proportions in the next phase.",
    "Hum.",
    "Something I guess it's not necessarily.",
    "Is finding conversation for myself.",
    "I have successfully found.",
    "Hired and put the down payment for a new deck to be built.",
    "Thank you very much.",
    "Thank you very much, thank you.",
    "Now will be applied.",
    "Not that's OK.",
    "I'm standing up.",
    "Down.",
    "Yeah.",
    "So that should be happening maybe next week.",
    "Uh.",
    "Building of dex so.",
    "Hopefully.",
    "Everything goes to plan.",
    "You guys should probably hear some sawing and hacking and hammering.",
    "Next week, this time, exciting, isn't it?",
    "How long does it take to build up snowman?",
    "How long does it take to build?",
    "Deck guide you know?",
    "But two 5250 I don't know.",
    "Couple days.",
    "Anyways, I'm happy to just.",
    "You know?",
    "Given that.",
    "The world's in this kind of Weird Place.",
    "Right now I guess that's all I'll say about it.",
    "Wash your hands.",
    "Every I'm man I'm the biggest hypocrite I'm not going to say anything about it wash your hands you're pretty well.",
    "Hum.",
    "I remember I was saying.",
    "Everything.",
    "Can see like this guys got.",
    "They sound like it is gonna be a spectral muscle.",
    "There's no way that says last is that is laughing.",
    "You know it's going to be packed, right?",
    "There's no way it is lat hanging because he's got.",
    "He's very fit, right?",
    "And you can see the lab on that side also.",
    "True doing pretty well.",
    "Or is it is that is what?",
    "It was new deck, right?",
    "Trying to find somebody to do anything around your house.",
    "I guess it was maybe because most people have that way of thinking right now.",
    "It's just that it's not a good time to hire people, makes it a good time to hire people.",
    "You know?",
    "I'm I'm pretty busy.",
    "You know bond busy then I don't know.",
    "What other contractors are experiencing?",
    "During all this.",
    "Covert miss Coding.",
    "Get the home.",
    "Yeah man, it's great, it's like.",
    "All part of this plan to actually.",
    "Sell this place at some point in the future and not have any issues with selling it.",
    "You know what I mean?",
    "Increasing equity where I can, and I think the decks are clearly.",
    "Or if you've seen them, they're awful.",
    "This place was built in the 80s, so it's about time for some things to kind of.",
    "Here you go guys.",
    "Proofs in the Pudding.",
    "Thanks cool by the way, do it just just finish it, just you know.",
    "That way we can prove to the world that nothing.",
    "Seems silly it graduated.",
    "Still an idiot.",
    "The.",
    "Still online, making jokes, but that's why that's why I don't want to a large deck.",
    "K.",
    "Yeah.",
    "3.",
    "Or Something like that.",
    "They wanted me.",
    "We haven't flipped yet.",
    "Goof.",
    "I think I'm going to little bit nuts over here.",
    "We're looking at the space, yeah, in the space here.",
    "This whole arm is in the wrong spot.",
    "I want to let's get let's get this leg in and then will flip.",
    "Yeah.",
    "Hedjet Be flat.",
    "Yeah, I think my proportions are.",
    "A little bit off here.",
    "That's alright.",
    "But coming up, I think we'll probably.",
    "Thanks, I think in this just popped in my brain I think will do.",
    "Will do a couple streams of focus targeting on different different bits of human flesh.",
    "Also known as anatomy, different muscle groups, arms, legs, torso.",
    "Then we'll do that.",
    "I think it'll take probably a couple weeks and then we'll come back.",
    "And do some more standing poses.",
    "More studies like that, I think that would be fun.",
    "And then maybe I don't know we'll cross that bridge when we get to it afterwards.",
    "Uh.",
    "Uh, smart thinking, looking ahead is always a good approach.",
    "So size does matter.",
    "Yeah, like I don't need a whole lot of space for like barbecuing and all that fun stuff.",
    "I would love to have a nice barbecue and at some point down the road.",
    "Um?",
    "I think right now.",
    "Uh.",
    "I don't know, maybe maybe there will be a sale Bennett.",
    "Catches our eye and like, yeah, nice property.",
    "We can just grab that.",
    "Hum.",
    "Outfits over like a basic.",
    "This propane with propane be the cheapest vertices.",
    "And when I say cheapest I want, I want like A.",
    "Like typically.",
    "What like?",
    "This is.",
    "This is the typical barbecue that I have in mind.",
    "For getting right is.",
    "I guess something like this.",
    "Right and then you have whatever you just open it up.",
    "I'm not.",
    "I'm not talking about like a small little tiny thing.",
    "Something this half decent, but probably 100 Bucks, $100 maybe.",
    "Malcolm Smart, the budget, even you can easily just define afford one of those for the summer time, right?",
    "And then I guess, not necessarily exclusive to sometime.",
    "Having having barbecue during the winter is also very, very nice.",
    "Alright, let's flip it.",
    "Which is the worst thing any human can possibly do to.",
    "The drawing is flip it horizontally or merit.",
    "Then I say, worse, the means the best.",
    "That's definitely the best thing that you can do.",
    "Feels like the worst thing.",
    "It's not that bad.",
    "I think it.",
    "What it does is it basically just shows you what needs the.",
    "Go and what needs to be?",
    "I guess kind of tweet.",
    "Usually I have to do this kind of thing is just kind of slide everything down.",
    "And everything right here is.",
    "Little bit too large so.",
    "Yeah, I would love to have like I don't have a place that allows me to.",
    "Do you open fire?",
    "Pit too that would be.",
    "Camping is always been part of my life as he kind of really can't help that when you live in New Brunswick, Canada.",
    "It's literally just like.",
    "A couple houses and intense.",
    "That's that's basically all of New Brunswick.",
    "Hum.",
    "What else is New Brunswick trails to hike on?",
    "Now for the people who are camping.",
    "So it makes sense.",
    "Want a lot of hiking, a lot of Nature, Parks and stuff like that.",
    "Lot of trees.",
    "I know I can't do that here.",
    "Unfortunately there's no.",
    "I don't know.",
    "Maybe a closed contained fires might be.",
    "Find.",
    "As long as they're in aids, the culture and I don't know what you call them like a cage afire cage.",
    "Just don't know this either.",
    "She spoke with Colten sounds kind of fire coloring.",
    "That sounds awesome.",
    "Oh yeah, that there.",
    "That's just my fire culture here for you, which yeah fire, which?",
    "Which sounds cool too.",
    "It sounds pretty awesome as well.",
    "Cost would be the place.",
    "You're absolutely right.",
    "You're absolutely right to check out on barbecue.",
    "But I just happen to be absolutely terrified.",
    "Of going to Costco even.",
    "When there isn't a pandemic, there's something about Costco and it's.",
    "Worse than one person going Walmart it at least it is for me like it's just.",
    "There's a lot of anxiety going to.",
    "Stores, especially now right for myself.",
    "Hum.",
    "But I'll definitely be keeping that in mind when the when an opportunity presented service presents itself for me to buy a barbeque man.",
    "Now there's a really good idea.",
    "I even have a membership.",
    "You got it like it's just it's.",
    "That with prices that Costco has.",
    "Insane.",
    "TV's are cheap.",
    "There's so much cheaper at Costco, I think I got my like 55 inch TV.",
    "For like under $1000 link is 899 or 866 or some weird number like that.",
    "Will it like it's just literally feel?",
    "Yeah.",
    "Adulting man.",
    "Homeowner kind of stuff.",
    "Another thing I need to do, and it's already it's happening like so.",
    "There's a guy who is going to be coming by at some point.",
    "I'm most likely after the Dec 30 made to re balance my house.",
    "I live in a think I think in the states.",
    "Uh.",
    "Like drawing.",
    "I guess what I'm saying is the lighting.",
    "Having having a natural hair is definitely a bonus, and seeing muscle mass is.",
    "Specifically lean muscle.",
    "It comes to like trying to improve your understanding of Anatomy.",
    "It's more beneficial than having.",
    "People would maybe a little bit more.",
    "Fat deposits, you know, built up.",
    "Heavier people, but with that said, it's still.",
    "The great thing about Cafe Brochier Croquis cafeonairvideo.com website is they do have a nice.",
    "Of model tapes.",
    "And will probably jump to that at some point as well.",
    "It's fun, it's nice to.",
    "Mix up your subject matter.",
    "Your models a bit.",
    "But in terms of like I say it's not about one specific type of model.",
    "I just think that it's really nice for anatomy study.",
    "Head studies having having.",
    "Bald head in lean muscle Mass.",
    "You know?",
    "You are going to use literally seen.",
    "The Anatomy.",
    "Moe Betta, I don't know.",
    "I don't think they were.",
    "My point is, but.",
    "Naked dude.",
    "Right now, say that.",
    "Thinking model dudes who this is joke were joking now Haha.",
    "It's safe.",
    "Saved who made made it through that joke?",
    "That's a good joke.",
    "Uh, with the intense light coming OK everything yes.",
    "Yeah, there is definitely during daytime this place lights up really nice.",
    "Yeah.",
    "First man during the summer.",
    "Having having the light bill through this place, it's just really nice.",
    "Naturally lit.",
    "His soul it compared to like the winter sun.",
    "The same sun, Derek, but it just.",
    "It lights differently.",
    "Looking so bleak and grey even with the sun right on a blue Sky day during the middle of the winter.",
    "Different.",
    "Close the blinds.",
    "But Gonna keep flipping, yeah it said this area.",
    "Is that?",
    "Don't be stretching lucky standing guys book.",
    "Cleaning up my OB.",
    "Help me.",
    "Standing up and he's going to.",
    "He's going.",
    "What's he going to do?",
    "No one knows he's going to.",
    "Missed something gunsmith is sniffing.",
    "Snipping, standing.",
    "Standing in snipping notice, standing now.",
    "Whoa, whoa, look at that move.",
    "Look at that lay down wow and then it goes back to sleep.",
    "Just like that man.",
    "When the setting dog.",
    "You're looking into maybe getting a condo.",
    "Young man like it's.",
    "Here's here's what you really have to think about is like is it going to match and line up to?",
    "Your lifestyle like are you living in a city?",
    "Are you living in a place that's kind of close to your work?",
    "Then?",
    "I think justifying that purchase makes a lot of sense.",
    "I had a.",
    "My buddy yes some department for recently last year.",
    "I don't know how everything it was but he said that he also bought a condo.",
    "Over in California as well.",
    "And that's just like.",
    "Separating my work corner, I'm literally in the corner of my living room.",
    "In my living room is connected to my kitchen and immediately there's just the hallway and then bathroom and two bedrooms, right?",
    "So it's pretty, it's pretty centralized.",
    "And I think that has a big effect on.",
    "Being I don't know, just like.",
    "Being able to separate yourself from from work hours and non work hours.",
    "You know the.",
    "To have that ability to be able to separate from working in home.",
    "Helps a lot when it comes to decompressing your daily stresses, right?",
    "If you're always.",
    "At Target brain is still on work mode and then another part of your brain is on rest mode.",
    "It's it's this conflict there right, and you can kind of.",
    "Maybe you guys can kind of see what I'm saying.",
    "I'm trying to trying to say at least a little bit of conflict.",
    "And that creates more tension and more stress than imbalance and.",
    "And then you become irritable and all these other awful things, but.",
    "Thankfully, just me and my girlfriend and our two cats in our dog and our 3 chickens in our four coats and our in laws and everybody else who lives in our second shed.",
    "Or we just pile them on top of each other.",
    "Like bunk beds, but no bumping.",
    "That's what we do.",
    "No, I don't.",
    "I that last bit was.",
    "Sometimes I convince myself.",
    "Even when I'm just messing about.",
    "Having a laugh as they say.",
    "You have to go.",
    "I don't.",
    "I don't have any animals other than two cats and a dog.",
    "You've got you guys.",
    "Have seen the dog.",
    "And he doesn't do much.",
    "Actually, live streaming is a form of which setting is it?",
    "To me it's more like busking.",
    "It's more like.",
    "You know, like an Internet pan handler, just I'm just on somebody St.",
    "Just kind of putting my nonsense out there.",
    "See if I can rotate this little bit.",
    "I don't know.",
    "Do you think I can raise it up a bit?",
    "Right there and then.",
    "Yeah.",
    "We need to raise.",
    "Is that the little?",
    "If you raise that up or the head needs to be bigger and lower.",
    "Do that too.",
    "And so I was laughing so much today.",
    "Apologize guys and.",
    "For those who are here to see, sorry for laughing, for for those who are here to see actual drawing and painting, I do apologize.",
    "British accent but of milk.",
    "Hopefully your bingo reward is.",
    "Nothing too crazy there, Samantha.",
    "The hopefully it's not like.",
    "Alcohol.",
    "Involved.",
    "Um?",
    "Yes, you have to detach from being in an office environment to allow yourself to reboot.",
    "Yeah man, like it's reboot to decompress to.",
    "Kind of just like.",
    "Do a disk defrag you know like like as if you're an old Pentium three or something every night before you go to bed, you have to.",
    "Defrag.",
    "You guys remember having to do that?",
    "I don't know how old you guys are, but.",
    "I'm.",
    "34 going on 82.",
    "It feels.",
    "You know, might not look at.",
    "My word is actually getting work done.",
    "Amen to that there hasn't been a true or thing.",
    "To be said.",
    "Yeah.",
    "But you know?",
    "I've been on the other end of the spectrum and it's so funny how.",
    "How?",
    "Balance is a consistent moving thing, right?",
    "Finding balance, it's not just like.",
    "I don't know.",
    "There's a lot of moving parts, especially if your environment is a variable, right?",
    "And I'm talking about mainly like moving, moving from one city or one place to another.",
    "That's a variable, right?",
    "So it's something that you really don't know what the environment's going to be like going to be noisy, quiet we're going to share space.",
    "You're going to have roommates stuff like that.",
    "But getting getting time to be able to.",
    "Uh.",
    "Decompress And separate and turn off.",
    "Turn off that part of your brain that works that stresses.",
    "Difficult thing but.",
    "Base like it's required like you need it or else you're going to go insane.",
    "You're going to go crazy.",
    "Oh, I remember it's going to say I was going to say I remember always working in A.",
    "In an office space.",
    "And wanting to move my office to the living room so that there is more interaction.",
    "So like that's also.",
    "Very much a thing to you know, like.",
    "I remember avoiding.",
    "Going into the office because it was just like a lonely and not involve yeah lonely lonely not in since we're just.",
    "This is crying in my hands at my desk, but it's the animals really never came in there.",
    "There's nothing really to look at.",
    "You know, so I kind of when I moved into this place.",
    "This is when I decided to work in an open area, right?",
    "Hum.",
    "But I think the pendulum is swinging back.",
    "You know to mean.",
    "It would be nice to have.",
    "Your own space so that you can separate 'cause when I'm hanging on the couch.",
    "You don't want to playing video games or whatever on the couch, or even at my desk.",
    "It's the same.",
    "It might even be worth just getting another or laptop for games or something like that down the road.",
    "Billionaire.",
    "You know, I mean, I guess you can like if you're if you're free Lance you can, or working for yourself.",
    "You can have those.",
    "Tax deductions, right?",
    "And.",
    "But also at the same time I'll still just end up staring at this corner.",
    "Of my house, where my arm spaces.",
    "And that's what I'm saying when it feels like there's times when it really feels like you're always on the Clock man, you're just, you're never you're unable to.",
    "Shake that font that you're maybe you could be working or painting or doing something because you constantly reminded that there's your workspace right there next to where you would hang out after hours, you know.",
    "It's a lot like if you, if you're able to, like if you're strong willed, I guess would be strong willed and you're able to add a specific hour mark time mark.",
    "Is it alright?",
    "Work mode is off if you can.",
    "If you have a hard mental switch that you can.",
    "Have complete control over, then you're set.",
    "You can work anywhere.",
    "With that kind of ability.",
    "You know what I mean?",
    "And I used to be able to do that.",
    "You have to do that.",
    "I could angle his chin.",
    "Ford This is gonna be a fun one to paint, I think.",
    "The lighting in these Cookie Cafe Images.",
    "It's just it's.",
    "Chess kiss absolutely chef kids.",
    "Here, allowing others sharing experience.",
    "Yeah yeah like yeah for sure.",
    "Like at the same time, I'd say that I'm like I'm not really working on the crap I am, and I'm not.",
    "Like literally, I'm not right now 'cause blabbing away like I worked way different than than than I do want to streaming.",
    "Probably at the same level of efficiency.",
    "'cause instead of me distracting myself with my talking, you know this Twitter is read.",
    "It is the Internet, right?",
    "To do that?",
    "But now it's definitely definitely work a little bit different.",
    "I think everybody would.",
    "Whether you're giving a demo.",
    "Exhibiting your work.",
    "You know, showing how you do it.",
    "I think most people.",
    "Stream and then work differently, so his nose.",
    "Is on my side is above his shoulder and then on.",
    "The reference it's below it, so that tells me.",
    "Something is afoot.",
    "Something is afoot on his face.",
    "And we need to squash it.",
    "Start put on his face.",
    "Quit talking about.",
    "So let's try them.",
    "Let's try that.",
    "You seem a little bit like a small little muscle.",
    "In his mouth, OK?",
    "Now I think I think we'll have to lower it even more.",
    "Hello.",
    "Uh.",
    "That you remember defragging a very sharp neighbor of mine that used to work for NASA, used to CRT TV to defrag another TV.",
    "TV's were computers.",
    "Didn't know that was possible.",
    "Yeah, it sounds crazy.",
    "What kind of TV needs to be defragged?",
    "I guess I guess one from NASA, right?",
    "And I'm watching the US watching the SpaceX.",
    "Canceling Seriously, from the weather.",
    "They were going to do that launch to the International Space Station initially think got rescheduled to Saturday, but they had to cancel it.",
    "Do the weather.",
    "The cool thing about it is it's the first manned SpaceX.",
    "Mission.",
    "Using their new rockets, right?",
    "Were they using the new rockets or was it just a new shuttle?",
    "Something something new?",
    "Either way, when you're putting people in things that have a giant controlled explosion underneath it, if it.",
    "Quite an accomplishment and something worth watching.",
    "I think this looks a little bit better, will see how it changes as we paint which how we doing on time.",
    "Thank goodness you know what I haven't checked once.",
    "OK, well alright we're.",
    "For 40 minutes left and goodness.",
    "Just blasted right through the stream.",
    "Hum.",
    "Let me see anything else.",
    "I forget how much listening.",
    "I find that hard to believe, but I'm happy to hear it Sam.",
    "I don't know how anybody can get anything done.",
    "Is it?",
    "Now.",
    "I definitely take that as a compliment.",
    "I'm always happy to have your open ears listening to whatever nonsense I say.",
    "To make that keeping me in my place at times as well.",
    "I think that was a little bit better.",
    "Think its head.",
    "Could be squashed a little bit maybe.",
    "In the kind of the relaxed price that you can see, it's super relax 'cause of how it's.",
    "Curve 3 there's a little bit of tension at the top.",
    "But I think that's only just from the fibers of the muscle simply being connected to.",
    "Phone.",
    "Regular tension point I guess.",
    "Maybe I don't know.",
    "I'm not a doctor.",
    "Bring up a great point working on your own involves different processes definitely does, especially while streaming.",
    "Yeah, when you're live streaming.",
    "In that case, you are right.",
    "Life stream would not be which city.",
    "I think I can still with overweight I could sell little away and things that I generally want to get better at while streaming.",
    "I just think that.",
    "A.",
    "Eh, I'm Awful at Multitasking and two Everton save.",
    "Forgetting what I'm talking about when we talk about.",
    "This thing is just that.",
    "Stage thou scripted?",
    "But yeah, no, it definitely other.",
    "Definitely moments where I'm I'm still learning.",
    "There's still stuff.",
    "There's opportunity for me to grow as an artist even while streaming, but probably at a lower frequency than if I was doing this off stream right?",
    "and I would probably be.",
    "There's no probably.",
    "Actually, I am much faster.",
    "When I'm focused right?",
    "The streaming is a ton of fun.",
    "It's very therapeutic.",
    "I look.",
    "Right look?",
    "Very, very therapeutic.",
    "And I don't know it's it's very unique.",
    "Streaming in doing whatever this is is very unique.",
    "It's really hard to describe.",
    "You know 'cause I'm the reality is.",
    "Streamers are in the room, their own room or or in a space where most likely there isn't other people and they're talking aloud.",
    "By them self so just just right there.",
    "That's very true.",
    "That's very strange situation, right?",
    "Yeah, so looking at the space and things that I still need to bring down.",
    "Maybe rate here.",
    "In fact, probably the rest of his cranium here bring that down.",
    "And that probably gives me some space 2.",
    "Move this he needs are subtleties.",
    "So I wouldn't be starting with this first.",
    "Right, it's clearly I'm racing a lot and you don't want to start with something that you're going to have to always be.",
    "Nitpicking, right?",
    "However, to each their own right?",
    "That's kind of.",
    "Now she is.",
    "Just by making jokes on stream because the context is always gone, but I love you and I love your streams.",
    "I appreciate Samantha.",
    "You're absolutely hilarious in you're probably one of the best voices that you will ever hear.",
    "Is Samantha and Ryan.",
    "I don't know if you are here.",
    "Ann Smith.",
    "I don't know if you're willing.",
    "But you would be great on Behance.",
    "However, I understand what it's like to be pressured into doing into special, specifically streaming, and you're just not feeling it.",
    "No pressure, no pressure at all, but she thought.",
    "It's got a great voice and she's OK at drawing.",
    "Now that was really mean that was really mean for me to say that last part wasn't it, yeah?",
    "You know what?",
    "In fact, I might.",
    "I might actually get cut from the Behance team and there's a new spot open.",
    "Jones OK, Smith are pretty common, OK?",
    "Yeah.",
    "And they are fairly common over here as well.",
    "Smith, Henry or.",
    "Last names that could be first names.",
    "We have a lot of Irishman.",
    "Scottish sentence.",
    "Yes, it most was East Coast.",
    "Provinces and states do right.",
    "Hum.",
    "Yeah, OK, so let's go ahead and.",
    "Make our.",
    "Flattens layers, So what I like to do, you guys probably, if you've been here before, you probably seen this over here.",
    "I just leave my muscle on.",
    "It says edit quick mask mode.",
    "This is unlike most of these tools on this bar, whereas it's a button like an on off switch, right?",
    "So if we click it, it's now set to a different mode, right?",
    "It's set to wear now editing in standard mode.",
    "That's not correct at all.",
    "OK, so it says it says what you want to do after you've already clicked it as the highlight or the tooltip rather sorry.",
    "Could this be anymore confusing so I'm now in non standard mode.",
    "Don't know what it's called right now, but that's fine.",
    "Don't really need to know where when it comes to painting.",
    "So basically everything will be pink.",
    "You know what?",
    "What if I wanted?",
    "What if I wanted?",
    "Turquoise, Nope, you're getting pink.",
    "Very dull pink.",
    "But what if I wanted?",
    "Blue voice, no, it's still going to be paint.",
    "You can kind of see what's happening here.",
    "So basically everything that's going to be pink is going to be.",
    "Not your selection.",
    "I so imagine word literally.",
    "Stenciling were literally we drew this and now we're cutting out.",
    "Of our large, I don't know Bristol board or whatever you want to call it.",
    "We're cutting our stencil out.",
    "With the pink watermelon.",
    "Jolly rancher Best flavor fight me.",
    "You know what I won't fight you if your choice is.",
    "Sour Apple is that what it's called Sour Apple?",
    "'cause that is a valid choice.",
    "But watermelon, certainly.",
    "You know this better?",
    "Or is it doesn't matter, just wanna know.",
    "You'll get pink in.",
    "You will love absolute.",
    "That's basically what I'm in so few words.",
    "Yes, that's what I'm trying to say.",
    "I honestly don't know if there's a way to change this color, is there?",
    "That you're painting your selection.",
    "Pink color becomes something.",
    "I think.",
    "I think there is actually think I remember doing it and then being like this is awful and then change it back.",
    "I think that's what happened.",
    "'cause it just felt so like taboo and wrong.",
    "Ted to be painting with non watermelon pink.",
    "You can even you even smell it.",
    "Everybody right now.",
    "Just scratch your monitor like get a get like a rusted piece of Mail or or like.",
    "Think it chipped.",
    "Bedrock or something and just start scratching your monitor and then smell it.",
    "You could even you can almost smell the watermelon is.",
    "That's how pink it is, by the way, do not do not scratch your monitor that was that was a little bit.",
    "That's a joke.",
    "Adobe or myself will not be responsible for any scratch monitors in this broadcast.",
    "You could say that faster.",
    "In by your silence, we take it as your agreement.",
    "Is that possible?",
    "Could I could actually do legal stuff like that?",
    "I don't know.",
    "All right?",
    "So like I was saying, we're literally just.",
    "Next most likely well.",
    "This is selection.",
    "So take a rotten watermelon man.",
    "We go back over to this on the left side, right?",
    "Memorize said that this is a button like an on off switch.",
    "Let's turn it off now.",
    "In instantly are watermelon man is gone is replaced with a bunch of marching ants.",
    "The thing about these marching ants is there actually selecting all the negative space, right?",
    "So here is being selected here is being selected.",
    "Any words that you didn't paint is now being selected.",
    "Why is that a good thing?",
    "I'll show you so if we.",
    "Turn off this layer as sort of reference layer and turn off your line layer.",
    "And then we make a new, give ourselves a new layer so that we can go control alt shift E.",
    "Actually, we we really didn't even need to do that, right?",
    "'cause my control shift E.",
    "Does is it merges all visible into one single layer, right?",
    "Well, in this case it's literally just our background which is which is just great.",
    "So I could have just failed anyways whatever.",
    "So we have full over images in layers merged into one and we still have this selection right?",
    "As you can see what we want to do is just hit.",
    "D'elite that's it.",
    "And then you can hit CTRL D.",
    "And this will give us.",
    "Yeah, let's put this on top.",
    "We have our line there back.",
    "This will give us A.",
    "Actually, I'm going to do this.",
    "I'm going to holding down alt and dragging this same layer will create duplicates of create copies of it and what that will do for us when I merge these back is it'll fill in any transparent bits that I might have left when using our watermelon paint.",
    "Yes, I believe the camper PSD is 2 gigabytes when saving a file that is larger than the cap.",
    "Photoshop will.",
    "Oh, that's right, that's when it presents the opportunity for you to change it, right?",
    "But only allow you to save as PSD.",
    "Layered file only.",
    "Didn't know that actually didn't know that Anthony.",
    "Makes sense though, so now we have our line layer.",
    "I'm going to hold down alt.",
    "Mouse over in between the two layers.",
    "And now it's pretty subtle.",
    "Now lines will only appear on our silhouette, right?",
    "So we can have I'm just scribbling over top of him, and if I were to unlayered that it still exist.",
    "But it only shows up on what it's connected to over here, right?",
    "To make it pop out just a little bit more and go ahead and send it.",
    "Just like that.",
    "So there not.",
    "That's pretty much like my standard process for jumping into paint mode from from sketch mode.",
    "I'll take all my elements to my drawing.",
    "Grab some watermelon paint.",
    "And paint everything into its own opaque layer.",
    "Sometimes it can take a while, especially if they're wearing different overlapping bits of clothing like I would probably even separate this arm and this leg.",
    "And even this arm and have them on their own layer and most likely have ahead on its own layer as well.",
    "Just so that I can have these clean.",
    "Uh shapes BB defined by their own masking layer, right?",
    "Send And if you guys, do you have any questions about how by no means do I think that I use any kind of crazy.",
    "Photoshop Magic, but if you do have any questions on how I I've done something on stream, by all means, even off streams hit me up.",
    "I'll be more than happy to explain what I did or how I achieve something.",
    "But like I said, I don't really do too much crazy Photoshop magic here.",
    "I don't really have too many insider.",
    "Secrets.",
    "Actually, I don't think I have any.",
    "Yeah, that's what anybody was secrets would say jerrick blasted.",
    "Give us the secrets.",
    "Spill the beans guy on the Internet.",
    "One of the great tips I've learned from machine, much appreciated.",
    "I'm I appreciate that you appreciate it.",
    "You know not, but that's kind of it's.",
    "It's a mutual thing, especially with streaming one of the best, which I really wish I would just have a better brain.",
    "Better memory if if if anything.",
    "It was somebody in the chat that introduced to control J to me.",
    "Control Jay is so important when it comes to fast edits.",
    "And quick changes.",
    "So if I had everything on its own layer or regardless of everything being on one way or not, if I was working on the layer that had something on it and I wanted to utilize control Jay, you have to make a selection, right?",
    "Weird selection that I just made.",
    "Hit CTRL J and watch over here.",
    "Watch the top layer.",
    "I just hit CTRL J.",
    "It made a new layer above it.",
    "Doesn't really look like anything happened, but what it did do?",
    "Is it copy pasted?",
    "Aim created a layer of that last selection.",
    "I get 2 button presses, impresses right so that this is the selection, but it pays it exactly in the spot that you selected it, which for a long time I wasn't aware was the thing.",
    "I would always just do control C Control V.",
    "In sometimes sometimes like right now it would work, but even then it's a pixel off.",
    "It moved it like.",
    "It moves it down suddenly.",
    "Maybe just the zoom.",
    "No, actually, it's perfect.",
    "Cool long, glad that that happened.",
    "Even then, it's less buttons right?",
    "1 one control J and you're done.",
    "Control C Control V.",
    "It's it's literally.",
    "Half the button presses, see math and that's all I use.",
    "Dividing things in half.",
    "Hum.",
    "You gotta wait buddy.",
    "Lay down, lay down but.",
    "Lay down.",
    "On your bed.",
    "It's it's that W time for him.",
    "Is that W time?",
    "Yeah, OK.",
    "Yes, I'm talking about yeah control Jade is awesome.",
    "So.",
    "I guess I could probably put in the background.",
    "Now brushes just take this brush.",
    "And I'll flip it again.",
    "We can already kind of see.",
    "I have this two angled his shoulders too high.",
    "Too high up, isn't it?",
    "I think what I'm going to do.",
    "Is panic little bit just a little bit?",
    "Only just a little bit.",
    "Is what I could do.",
    "Is duplicate this merge together?",
    "Hide that one.",
    "Let's go back to this.",
    "Make that selection.",
    "Actual J.",
    "And then I think we just need to.",
    "Do that, let's go behind.",
    "You're right this.",
    "I think that's a little bit better.",
    "So with this.",
    "I'll take this chunk.",
    "Do you kind of the same thing here?",
    "Main one.",
    "Nothing like that.",
    "And.",
    "Let's move the line layer the top and turn it off.",
    "And let's go ahead and merge this down.",
    "1 two it's kind of Weird 'cause it's you can still see the lines, but I think we can deal with that and then get this one on.",
    "In recent shoulder lines here, actually front doesn't even matter.",
    "I think that's a little bit better.",
    "What we had.",
    "And if it's not, then just again we fate and replicate that dilemma is whether we go on or we quit.",
    "Quitarte altogether because it couldn't draw stupid shoulder or do we face the challenge in trying conquered?",
    "A piece of cake cord.",
    "Punch in the face.",
    "I don't know.",
    "I don't know what's going on.",
    "Would be equivalent to but.",
    "OK.",
    "Uh, yeah, what do they want to do?",
    "The background.",
    "So it's kind of it's it's.",
    "Grayish white cloth floors, white too.",
    "It's kind of tinted like a yellowish green.",
    "Simply because of the.",
    "The light bulb.",
    "And the environment.",
    "I guess maybe there's a wall in that has a little bit of color to it.",
    "I don't know.",
    "Maybe it's just my eyes are messed up.",
    "But tint this kind of this green and then we'll put it down will see how drastically awful and wrong we are.",
    "Yeah, so definitely need to go a lot lighter.",
    "Maybe something like?",
    "Here.",
    "So that's two Brighton, two saturated, so let's go diagonally down to like here and I'm I'm looking at both these colors.",
    "So when a color value, I guess color and value are both bright and saturated.",
    "Now I'll show you something really quick.",
    "I'll try to at least.",
    "You notice something happening when I when I go up and down like this.",
    "When I move the color printer to a darker value and then two liter.",
    "Almost like this 3D effect happens where if these if we were looking down let's say it like blocks?",
    "It almost feels like they're coming once coming towards this in ones are speeding away, right?",
    "I considered that.",
    "In sculpting.",
    "Our with our colors, right?",
    "It's kind of like were darker.",
    "It is the more that we're pushing into the form and the lighter it is.",
    "Obviously it's going to be.",
    "Getting hit by light.",
    "Not always that that's straightforward, but in this case.",
    "I think that's what I'll go with.",
    "I think I'll go something like this and it's usually a couple tries.",
    "Usually takes a couple tries, so I think something right there.",
    "I think that's fine.",
    "Just just to block it in.",
    "Obviously will have to.",
    "Find a new value for.",
    "The rest of the floor.",
    "Let's just fill this in.",
    "All right, and then let's make a another clipping mask for the background.",
    "And let's get a little bit lighter value.",
    "Who did some of that color?",
    "And I think I will change.",
    "Me brushes.",
    "I think just a round brush.",
    "Yeah, I think it could add a little bit more waiting to hear.",
    "And now it's looking even more or less saturated.",
    "Let's go to the background layer.",
    "Hit CTRL you brings us this little lovely window.",
    "So saturation up saturation down.",
    "Prevented it down a little bit more.",
    "Just do that.",
    "We still have that kind of this color available if we want to.",
    "You put in there.",
    "It's probably even like an opportunity to be a little bit more creative.",
    "I see people studies online and they have a lot more expression.",
    "In them, I think I have a tendency of making things a little bit too linear or literal.",
    "That's the word I think I'm looking for literal.",
    "Which is fine, you know.",
    "I think I really have never been someone who is actively.",
    "I don't know if that's the right word choice, never been somebody seeking out a style a specific style.",
    "To be painting in.",
    "Because I think it's much better if we let our unique style happen organically.",
    "That's my take on it.",
    "You know, that's how I feel about.",
    "Having individual your individual unique kind of painting appeal or look or whatever you wanna call it.",
    "To each their own.",
    "That's that's kind of my take.",
    "I want to get.",
    "The knowledge in that I need.",
    "2.",
    "Understand the fundamentals before I can even begin to consider.",
    "Bring something.",
    "With style.",
    "Great.",
    "I don't know, maybe that's just me.",
    "So I wonder if I guess I might end up just painting the.",
    "The stepping tool as well.",
    "They probably will.",
    "More spending way too long on this.",
    "This feels a little cooler.",
    "A couple levels off pure white.",
    "Lightly had some of the weight to the background too.",
    "Escape stop that.",
    "Are we doing for time?",
    "Feel like we're getting pretty close there?",
    "Do I use cows brushes?",
    "I do I use some of his brushes.",
    "They're all here if I can.",
    "I do have a link, but every time that I add the link to a hand it doesn't save it.",
    "So let me go ahead.",
    "I have some of his brushes.",
    "I think the free ones, well I guess, but all I think all of these brushes are now free.",
    "He has been part of the Adobe team for awhile.",
    "Then you can just go isn't like in here, new brushes so just.",
    "Get more brushes.",
    "Isn't that where it is?",
    "Continue to Canada.",
    "Yeah you can.",
    "You can just download.",
    "You can download.",
    "I think all these.",
    "Or is it because I'm subscribed to?",
    "The creative photography bundle.",
    "I think that might be it.",
    "I mean, in the past I paid for his brushes.",
    "Nonetheless, but.",
    "That's where you can go.",
    "Just right click and then go to.",
    "More brushes if you have a more recent version of photo shop.",
    "That's how you can do it.",
    "Hum.",
    "Yeah.",
    "Control jail time is great.",
    "Yeah it is.",
    "There's no going back.",
    "There's definitely no going back now.",
    "I'll let you control.",
    "Jane has changed my life everyday.",
    "Give yourself credit.",
    "Don't plan it, don't wait for it.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2,
        3
      ],
      "sentence": [
        "Is this is this is this dyslexic?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-CHITCHAT",
      "span": [
        5,
        6
      ],
      "sentence": [
        "Anybody know what I'm trying to say?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        25,
        26
      ],
      "sentence": [
        "And then one of those and that's that, right?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        26,
        27
      ],
      "sentence": [
        "And then earlier what's in here?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-CHITCHAT",
      "span": [
        109,
        110
      ],
      "sentence": [
        "How do you spell oyster?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        112,
        113
      ],
      "sentence": [
        "Is that how you spell oyster oyster?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        113,
        114
      ],
      "sentence": [
        "Or is it?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        132,
        133
      ],
      "sentence": [
        "In in Photoshop and drawing and painting and all my issues basically mean this this thing that I'm talking about this right here, right?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        151,
        152
      ],
      "sentence": [
        "Are you still at Sam?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        152,
        153
      ],
      "sentence": [
        "Are you still using your, uhm?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        158,
        159
      ],
      "sentence": [
        "Or did you end up getting one?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        190,
        191
      ],
      "sentence": [
        "Of brushes like your round brush, right?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION-CHITCHAT",
      "span": [
        209,
        210
      ],
      "sentence": [
        "Like I wouldn't wish that on my worst enemy you know what I mean?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        217,
        218
      ],
      "sentence": [
        "Yeah, notice it more and more catchers, yeah?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        267,
        268
      ],
      "sentence": [
        "How are the house the volume guys?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        282,
        283
      ],
      "sentence": [
        "Where do you get your poses for?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        284,
        285
      ],
      "sentence": [
        "OK, where do I get my poses for my characters like?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        285,
        286
      ],
      "sentence": [
        "Is are you talking about like my own artwork characters?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        290,
        291
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        292,
        293
      ],
      "sentence": [
        "Yeah, if you do have like an image in mind, you're like where did you get this post?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        293,
        294
      ],
      "sentence": [
        "Where did you find this?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        316,
        317
      ],
      "sentence": [
        "You can always try and improve, right?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION-CHITCHAT",
      "span": [
        360,
        361
      ],
      "sentence": [
        "It's kind of cheesy garlic bread, right?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        378,
        379
      ],
      "sentence": [
        "Will understand what they're looking at, right?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        397,
        398
      ],
      "sentence": [
        "Created to put to be museum ready, right?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        408,
        409
      ],
      "sentence": [
        "Work of art, right?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION-CHITCHAT",
      "span": [
        415,
        416
      ],
      "sentence": [
        "I guess that kind of makes me why do I?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION-CHITCHAT",
      "span": [
        416,
        417
      ],
      "sentence": [
        "Why am I doing this?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION-CHITCHAT",
      "span": [
        417,
        418
      ],
      "sentence": [
        "I guess it's 'cause it's fun, right?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION-CHITCHAT",
      "span": [
        419,
        420
      ],
      "sentence": [
        "Is that way of thinking dated though?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION-CHITCHAT",
      "span": [
        420,
        421
      ],
      "sentence": [
        "Like doing something because it's fun?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION-CHITCHAT",
      "span": [
        421,
        422
      ],
      "sentence": [
        "There's you have to if you want to do something yet to be the best at it, right?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION-CHITCHAT",
      "span": [
        438,
        439
      ],
      "sentence": [
        "Is dropping the ego right?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION-CHITCHAT",
      "span": [
        454,
        455
      ],
      "sentence": [
        "What do they call it?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION-CHITCHAT",
      "span": [
        455,
        456
      ],
      "sentence": [
        "Like Neural Neural Science?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION-CHITCHAT",
      "span": [
        465,
        466
      ],
      "sentence": [
        "Is it in your head yet?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION-CHITCHAT",
      "span": [
        466,
        467
      ],
      "sentence": [
        "Cameron, what were we talking about?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION-CHITCHAT",
      "span": [
        500,
        501
      ],
      "sentence": [
        "Next week, this time, exciting, isn't it?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION-CHITCHAT",
      "span": [
        501,
        502
      ],
      "sentence": [
        "How long does it take to build up snowman?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        502,
        503
      ],
      "sentence": [
        "How long does it take to build?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        503,
        504
      ],
      "sentence": [
        "Deck guide you know?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION-CHITCHAT",
      "span": [
        507,
        508
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION-CHITCHAT",
      "span": [
        519,
        520
      ],
      "sentence": [
        "You know it's going to be packed, right?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION-CHITCHAT",
      "span": [
        521,
        522
      ],
      "sentence": [
        "He's very fit, right?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION-CHITCHAT",
      "span": [
        524,
        525
      ],
      "sentence": [
        "Or is it is that is what?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION-CHITCHAT",
      "span": [
        525,
        526
      ],
      "sentence": [
        "It was new deck, right?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION-CHITCHAT",
      "span": [
        529,
        530
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION-CHITCHAT",
      "span": [
        539,
        540
      ],
      "sentence": [
        "You know what I mean?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION-CHITCHAT",
      "span": [
        601,
        602
      ],
      "sentence": [
        "Malcolm Smart, the budget, even you can easily just define afford one of those for the summer time, right?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION-CHITCHAT",
      "span": [
        619,
        620
      ],
      "sentence": [
        "Do you open fire?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION-CHITCHAT",
      "span": [
        626,
        627
      ],
      "sentence": [
        "What else is New Brunswick trails to hike on?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION-CHITCHAT",
      "span": [
        691,
        692
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION",
      "span": [
        722,
        723
      ],
      "sentence": [
        "What's he going to do?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION-CHITCHAT",
      "span": [
        751,
        752
      ],
      "sentence": [
        "Helps a lot when it comes to decompressing your daily stresses, right?"
      ]
    },
    "T95": {
      "id": "T95",
      "label": "QUESTION",
      "span": [
        774,
        775
      ],
      "sentence": [
        "Actually, live streaming is a form of which setting is it?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION",
      "span": [
        781,
        782
      ],
      "sentence": [
        "Do you think I can raise it up a bit?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "QUESTION",
      "span": [
        785,
        786
      ],
      "sentence": [
        "Is that the little?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "QUESTION-CHITCHAT",
      "span": [
        803,
        804
      ],
      "sentence": [
        "You guys remember having to do that?"
      ]
    },
    "T102": {
      "id": "T102",
      "label": "QUESTION-CHITCHAT",
      "span": [
        816,
        817
      ],
      "sentence": [
        "Balance is a consistent moving thing, right?"
      ]
    },
    "T103": {
      "id": "T103",
      "label": "QUESTION-CHITCHAT",
      "span": [
        819,
        820
      ],
      "sentence": [
        "There's a lot of moving parts, especially if your environment is a variable, right?"
      ]
    },
    "T104": {
      "id": "T104",
      "label": "QUESTION",
      "span": [
        821,
        822
      ],
      "sentence": [
        "That's a variable, right?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION-CHITCHAT",
      "span": [
        860,
        861
      ],
      "sentence": [
        "Is it alright?"
      ]
    },
    "T108": {
      "id": "T108",
      "label": "QUESTION-CHITCHAT",
      "span": [
        866,
        867
      ],
      "sentence": [
        "You know what I mean?"
      ]
    },
    "T109": {
      "id": "T109",
      "label": "QUESTION-CHITCHAT",
      "span": [
        880,
        881
      ],
      "sentence": [
        "It is the Internet, right?"
      ]
    },
    "T112": {
      "id": "T112",
      "label": "QUESTION-CHITCHAT",
      "span": [
        907,
        908
      ],
      "sentence": [
        "What kind of TV needs to be defragged?"
      ]
    },
    "T113": {
      "id": "T113",
      "label": "QUESTION-CHITCHAT",
      "span": [
        908,
        909
      ],
      "sentence": [
        "I guess I guess one from NASA, right?"
      ]
    },
    "T114": {
      "id": "T114",
      "label": "QUESTION-CHITCHAT",
      "span": [
        915,
        916
      ],
      "sentence": [
        "Using their new rockets, right?"
      ]
    },
    "T115": {
      "id": "T115",
      "label": "QUESTION-CHITCHAT",
      "span": [
        916,
        917
      ],
      "sentence": [
        "Were they using the new rockets or was it just a new shuttle?"
      ]
    },
    "T116": {
      "id": "T116",
      "label": "ANSWER",
      "span": [
        917,
        918
      ],
      "sentence": [
        "Something something new?"
      ]
    },
    "T122": {
      "id": "T122",
      "label": "QUESTION",
      "span": [
        976,
        977
      ],
      "sentence": [
        "That's very strange situation, right?"
      ]
    },
    "T123": {
      "id": "T123",
      "label": "QUESTION-CHITCHAT",
      "span": [
        984,
        985
      ],
      "sentence": [
        "Nitpicking, right?"
      ]
    },
    "T124": {
      "id": "T124",
      "label": "QUESTION-CHITCHAT",
      "span": [
        985,
        986
      ],
      "sentence": [
        "However, to each their own right?"
      ]
    },
    "T125": {
      "id": "T125",
      "label": "QUESTION-CHITCHAT",
      "span": [
        999,
        1000
      ],
      "sentence": [
        "Now that was really mean that was really mean for me to say that last part wasn't it, yeah?"
      ]
    },
    "T126": {
      "id": "T126",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1000,
        1001
      ],
      "sentence": [
        "You know what?"
      ]
    },
    "T127": {
      "id": "T127",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1003,
        1004
      ],
      "sentence": [
        "Jones OK, Smith are pretty common, OK?"
      ]
    },
    "T128": {
      "id": "T128",
      "label": "QUESTION",
      "span": [
        1018,
        1019
      ],
      "sentence": [
        "This is unlike most of these tools on this bar, whereas it's a button like an on off switch, right?"
      ]
    },
    "T129": {
      "id": "T129",
      "label": "QUESTION",
      "span": [
        1019,
        1020
      ],
      "sentence": [
        "So if we click it, it's now set to a different mode, right?"
      ]
    },
    "T130": {
      "id": "T130",
      "label": "QUESTION",
      "span": [
        1027,
        1028
      ],
      "sentence": [
        "You know what?"
      ]
    },
    "T134": {
      "id": "T134",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1044,
        1045
      ],
      "sentence": [
        "Sour Apple is that what it's called Sour Apple?"
      ]
    },
    "T136": {
      "id": "T136",
      "label": "QUESTION",
      "span": [
        1053,
        1054
      ],
      "sentence": [
        "I honestly don't know if there's a way to change this color, is there?"
      ]
    },
    "T137": {
      "id": "T137",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1072,
        1073
      ],
      "sentence": [
        "Is that possible?"
      ]
    },
    "T138": {
      "id": "T138",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1073,
        1074
      ],
      "sentence": [
        "Could I could actually do legal stuff like that?"
      ]
    },
    "T140": {
      "id": "T140",
      "label": "QUESTION",
      "span": [
        1080,
        1081
      ],
      "sentence": [
        "We go back over to this on the left side, right?"
      ]
    },
    "T141": {
      "id": "T141",
      "label": "QUESTION",
      "span": [
        1084,
        1085
      ],
      "sentence": [
        "The thing about these marching ants is there actually selecting all the negative space, right?"
      ]
    },
    "T142": {
      "id": "T142",
      "label": "QUESTION",
      "span": [
        1087,
        1088
      ],
      "sentence": [
        "Why is that a good thing?"
      ]
    },
    "T143": {
      "id": "T143",
      "label": "QUESTION",
      "span": [
        1091,
        1092
      ],
      "sentence": [
        "Actually, we we really didn't even need to do that, right?"
      ]
    },
    "T144": {
      "id": "T144",
      "label": "QUESTION",
      "span": [
        1093,
        1094
      ],
      "sentence": [
        "Does is it merges all visible into one single layer, right?"
      ]
    },
    "T145": {
      "id": "T145",
      "label": "QUESTION",
      "span": [
        1096,
        1097
      ],
      "sentence": [
        "So we have full over images in layers merged into one and we still have this selection right?"
      ]
    },
    "T146": {
      "id": "T146",
      "label": "QUESTION",
      "span": [
        1108,
        1109
      ],
      "sentence": [
        "Oh, that's right, that's when it presents the opportunity for you to change it, right?"
      ]
    },
    "T147": {
      "id": "T147",
      "label": "QUESTION",
      "span": [
        1116,
        1117
      ],
      "sentence": [
        "Now lines will only appear on our silhouette, right?"
      ]
    },
    "T148": {
      "id": "T148",
      "label": "QUESTION",
      "span": [
        1118,
        1119
      ],
      "sentence": [
        "But it only shows up on what it's connected to over here, right?"
      ]
    },
    "T149": {
      "id": "T149",
      "label": "QUESTION",
      "span": [
        1129,
        1130
      ],
      "sentence": [
        "Uh shapes BB defined by their own masking layer, right?"
      ]
    },
    "T150": {
      "id": "T150",
      "label": "QUESTION",
      "span": [
        1148,
        1149
      ],
      "sentence": [
        "So if I had everything on its own layer or regardless of everything being on one way or not, if I was working on the layer that had something on it and I wanted to utilize control Jay, you have to make a selection, right?"
      ]
    },
    "T151": {
      "id": "T151",
      "label": "QUESTION",
      "span": [
        1154,
        1155
      ],
      "sentence": [
        "Doesn't really look like anything happened, but what it did do?"
      ]
    },
    "T152": {
      "id": "T152",
      "label": "QUESTION",
      "span": [
        1155,
        1156
      ],
      "sentence": [
        "Is it copy pasted?"
      ]
    },
    "T153": {
      "id": "T153",
      "label": "QUESTION",
      "span": [
        1165,
        1166
      ],
      "sentence": [
        "Even then, it's less buttons right?"
      ]
    },
    "T155": {
      "id": "T155",
      "label": "QUESTION",
      "span": [
        1186,
        1187
      ],
      "sentence": [
        "Too high up, isn't it?"
      ]
    },
    "T159": {
      "id": "T159",
      "label": "QUESTION",
      "span": [
        1213,
        1214
      ],
      "sentence": [
        "Quitarte altogether because it couldn't draw stupid shoulder or do we face the challenge in trying conquered?"
      ]
    },
    "T163": {
      "id": "T163",
      "label": "QUESTION",
      "span": [
        1242,
        1243
      ],
      "sentence": [
        "It almost feels like they're coming once coming towards this in ones are speeding away, right?"
      ]
    },
    "T164": {
      "id": "T164",
      "label": "QUESTION",
      "span": [
        1245,
        1246
      ],
      "sentence": [
        "Our with our colors, right?"
      ]
    },
    "T166": {
      "id": "T166",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1305,
        1306
      ],
      "sentence": [
        "Are we doing for time?"
      ]
    },
    "T167": {
      "id": "T167",
      "label": "ANSWER",
      "span": [
        1306,
        1307
      ],
      "sentence": [
        "Feel like we're getting pretty close there?"
      ]
    },
    "T168": {
      "id": "T168",
      "label": "QUESTION",
      "span": [
        1307,
        1308
      ],
      "sentence": [
        "Do I use cows brushes?"
      ]
    },
    "T169": {
      "id": "T169",
      "label": "QUESTION",
      "span": [
        1317,
        1318
      ],
      "sentence": [
        "Isn't that where it is?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "ANSWER",
      "span": [
        159,
        161
      ],
      "sentence": [
        "Can't remember time is like.",
        "Just so confusing."
      ]
    },
    "T3": {
      "id": "T3",
      "label": "ANSWER",
      "span": [
        218,
        219
      ],
      "sentence": [
        "Yeah."
      ]
    },
    "T4": {
      "id": "T4",
      "label": "ANSWER",
      "span": [
        268,
        269
      ],
      "sentence": [
        "I did a little bit more."
      ]
    },
    "T5": {
      "id": "T5",
      "label": "ANSWER",
      "span": [
        286,
        290
      ],
      "sentence": [
        "Like if you have something in specific that you've seen that I've created.",
        "I can tell you where if I did get it any worse, but most of most of my list my proposes.",
        "Are kind of rough gestures, just really rough sketches and then I find.",
        "A lot of the times it's more than one post fused together right for reference."
      ]
    },
    "T8": {
      "id": "T8",
      "label": "ANSWER",
      "span": [
        317,
        318
      ],
      "sentence": [
        "Yeah."
      ]
    },
    "T9": {
      "id": "T9",
      "label": "ANSWER",
      "span": [
        467,
        468
      ],
      "sentence": [
        "It's in my head."
      ]
    },
    "T10": {
      "id": "T10",
      "label": "ANSWER",
      "span": [
        786,
        787
      ],
      "sentence": [
        "If you raise that up or the head needs to be bigger and lower."
      ]
    },
    "T11": {
      "id": "T11",
      "label": "ANSWER",
      "span": [
        977,
        979
      ],
      "sentence": [
        "Yeah, so looking at the space and things that I still need to bring down.",
        "Maybe rate here."
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        1028,
        1031
      ],
      "sentence": [
        "What if I wanted?",
        "What if I wanted?",
        "Turquoise, Nope, you're getting pink."
      ]
    },
    "T14": {
      "id": "T14",
      "label": "ANSWER",
      "span": [
        1030,
        1032
      ],
      "sentence": [
        "Turquoise, Nope, you're getting pink.",
        "Very dull pink."
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        1032,
        1034
      ],
      "sentence": [
        "But what if I wanted?",
        "Blue voice, no, it's still going to be paint."
      ]
    },
    "T19": {
      "id": "T19",
      "label": "ANSWER",
      "span": [
        1033,
        1034
      ],
      "sentence": [
        "Blue voice, no, it's still going to be paint."
      ]
    },
    "T20": {
      "id": "T20",
      "label": "ANSWER",
      "span": [
        1057,
        1058
      ],
      "sentence": [
        "I think there is actually think I remember doing it and then being like this is awful and then change it back."
      ]
    },
    "T23": {
      "id": "T23",
      "label": "ANSWER",
      "span": [
        1088,
        1091
      ],
      "sentence": [
        "I'll show you so if we.",
        "Turn off this layer as sort of reference layer and turn off your line layer.",
        "And then we make a new, give ourselves a new layer so that we can go control alt shift E."
      ]
    },
    "T25": {
      "id": "T25",
      "label": "ANSWER",
      "span": [
        1157,
        1160
      ],
      "sentence": [
        "I get 2 button presses, impresses right so that this is the selection, but it pays it exactly in the spot that you selected it, which for a long time I wasn't aware was the thing.",
        "I would always just do control C Control V.",
        "In sometimes sometimes like right now it would work, but even then it's a pixel off."
      ]
    },
    "T26": {
      "id": "T26",
      "label": "ANSWER",
      "span": [
        1308,
        1309
      ],
      "sentence": [
        "I do I use some of his brushes."
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1323,
        1325
      ],
      "sentence": [
        "Or is it because I'm subscribed to?",
        "The creative photography bundle."
      ]
    },
    "T31": {
      "id": "T31",
      "label": "ANSWER",
      "span": [
        1325,
        1326
      ],
      "sentence": [
        "I think that might be it."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T24",
      "answer": "T1",
      "question_sentence": [
        "Or did you end up getting one?"
      ],
      "answer_sentence": [
        "Can't remember time is like.",
        "Just so confusing."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T30",
      "answer": "T3",
      "question_sentence": [
        "Yeah, notice it more and more catchers, yeah?"
      ],
      "answer_sentence": [
        "Yeah."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T34",
      "answer": "T4",
      "question_sentence": [
        "How are the house the volume guys?"
      ],
      "answer_sentence": [
        "I did a little bit more."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T38",
      "answer": "T5",
      "question_sentence": [
        "Is are you talking about like my own artwork characters?"
      ],
      "answer_sentence": [
        "Like if you have something in specific that you've seen that I've created.",
        "I can tell you where if I did get it any worse, but most of most of my list my proposes.",
        "Are kind of rough gestures, just really rough sketches and then I find.",
        "A lot of the times it's more than one post fused together right for reference."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T43",
      "answer": "T8",
      "question_sentence": [
        "You can always try and improve, right?"
      ],
      "answer_sentence": [
        "Yeah."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T63",
      "answer": "T9",
      "question_sentence": [
        "Is it in your head yet?"
      ],
      "answer_sentence": [
        "It's in my head."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T97",
      "answer": "T10",
      "question_sentence": [
        "Is that the little?"
      ],
      "answer_sentence": [
        "If you raise that up or the head needs to be bigger and lower."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T115",
      "answer": "T116",
      "question_sentence": [
        "Were they using the new rockets or was it just a new shuttle?"
      ],
      "answer_sentence": [
        "Something something new?"
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T122",
      "answer": "T11",
      "question_sentence": [
        "That's very strange situation, right?"
      ],
      "answer_sentence": [
        "Yeah, so looking at the space and things that I still need to bring down.",
        "Maybe rate here."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T12",
      "answer": "T14",
      "question_sentence": [
        "What if I wanted?",
        "What if I wanted?",
        "Turquoise, Nope, you're getting pink."
      ],
      "answer_sentence": [
        "Turquoise, Nope, you're getting pink.",
        "Very dull pink."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T136",
      "answer": "T20",
      "question_sentence": [
        "I honestly don't know if there's a way to change this color, is there?"
      ],
      "answer_sentence": [
        "I think there is actually think I remember doing it and then being like this is awful and then change it back."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T142",
      "answer": "T23",
      "question_sentence": [
        "Why is that a good thing?"
      ],
      "answer_sentence": [
        "I'll show you so if we.",
        "Turn off this layer as sort of reference layer and turn off your line layer.",
        "And then we make a new, give ourselves a new layer so that we can go control alt shift E."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T152",
      "answer": "T25",
      "question_sentence": [
        "Is it copy pasted?"
      ],
      "answer_sentence": [
        "I get 2 button presses, impresses right so that this is the selection, but it pays it exactly in the spot that you selected it, which for a long time I wasn't aware was the thing.",
        "I would always just do control C Control V.",
        "In sometimes sometimes like right now it would work, but even then it's a pixel off."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T166",
      "answer": "T167",
      "question_sentence": [
        "Are we doing for time?"
      ],
      "answer_sentence": [
        "Feel like we're getting pretty close there?"
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T168",
      "answer": "T26",
      "question_sentence": [
        "Do I use cows brushes?"
      ],
      "answer_sentence": [
        "I do I use some of his brushes."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Relevance",
      "question": "T28",
      "answer": "T31",
      "question_sentence": [
        "Or is it because I'm subscribed to?",
        "The creative photography bundle."
      ],
      "answer_sentence": [
        "I think that might be it."
      ]
    }
  }
}