{
  "sentence": [
    "Be hands wherever you want, smash that sub button as they say.",
    "Go ahead and just turn my phone into silent mode so you guys don't hear it going off.",
    "'cause I'm so popular, I don't know, um, cool so.",
    "Log into the night streams as well.",
    "If you're watching my other streams are much more composing this night.",
    "Streams Masters were super chill.",
    "We just kick it.",
    "I just ate a bunch of chips, probably get a birder after this or just kicking it.",
    "Oh, one thing you can go to hot live.",
    "I'm actually going to turn that on for me.",
    "You can go to half dot live.",
    "That will send you to a nice little playlist.",
    "It's got some jazz on it.",
    "It is jazzy, jazzy, jazzy.",
    "So go check that out.",
    "Turn this down a little bit.",
    "There we go get some nice vibes.",
    "Go in we that in and let's go ahead and hop right into our daily creative challenge.",
    "Reviews its cover into discord.",
    "I'm going to turn this playlist back on.",
    "There you go.",
    "That's how you can listen to the playlist right there for you.",
    "So we're going to start with you.",
    "Do people and this was to make a logo.",
    "I believe this was our first or second challenge.",
    "Let's see.",
    "Challenge four wasn't even close.",
    "Challenge for make a logo using simple shapes you did great job.",
    "Made some wings here.",
    "We talked about using circles and rectangles to make wings.",
    "So you did a great job there.",
    "Doing this, like little frosting that you did with the three circles is really genius.",
    "I really like the way you do that.",
    "Your tight paste pairs super well with what's going on here.",
    "This middle type I don't need.",
    "It's too thin for me.",
    "The same with his bottom type here.",
    "I would maybe put it across the middle in a little bit of a heftier font.",
    "But yeah, your construction of this is really great.",
    "Yeah, if anything I make the cupcake a little bit taller.",
    "I don't know if I need that, but um, it looks great.",
    "Yeah, you did a good job and I love seeing this kind of stuff that you can show your process through that.",
    "Illustrated dish who this was to do an illustration.",
    "Open this up in the browser.",
    "Let's bring this on down here.",
    "Oh boy, hold on there we go nice and big.",
    "So this was to make an illustrated dish.",
    "It looks like you're doing a lot of.",
    "What's happening here?",
    "Maybe some clipping masks.",
    "It looks like there's some gradients happening.",
    "Little Flowers over here.",
    "Some outer glows.",
    "John's very Yanni.",
    "Good job with the gradients.",
    "I'd like to illustrate it.",
    "Food dish.",
    "I believe we're using the pen tool, so seeing some of the butterflies you've made with the pen tool, these leaves and I can see that you're using the pen tool, something that would be nice with this is to grab this leaf and if you click on it, it's going to bring up these little nodes there white and just click and drag those into round off those corners.",
    "Just a tiny little bit.",
    "I think that would look really good if you just run at those corners a little bit, but yeah, overall, good job.",
    "You're going to hear me say that phrase a million times, 'cause that's what I say when I'm not sure like.",
    "How to segue?",
    "So yeah, you did a good job.",
    "I would just round those corners out a little bit to make him a little softer.",
    "Ooh, getting crazy with this one.",
    "Let's go ahead and open that up so you can zoom in.",
    "This is a fun one so we did the custom brush.",
    "I'd love to know.",
    "Let's see who did this this was.",
    "Oh, uh, what's your first name?",
    "Michael Bonner?",
    "It's maybe you're in here lots.",
    "I see you in the chat every now and then so I really like we've done with a custom brush.",
    "That's fun.",
    "I wonder if you scanned that or if you have made that your own custom brush.",
    "It looks like maybe you made it in a scanned it.",
    "These different tables are pretty fun.",
    "Looks like I can see how using the arc tool here using some of these something weird happened right here.",
    "Your intersection got weird as well as the kind of pathway along that.",
    "I'd maybe join those paths and then just round it out a little bit.",
    "Same thing happening up here at some of those paths.",
    "Got a little bit too tight.",
    "So kind of pay attention to those.",
    "I like having all of the different.",
    "I like that you played with all the effects.",
    "That's actually really fun.",
    "Good job with that and I would maybe do one less one or two left.",
    "Look, there's a lot, especially this pattern.",
    "One over here.",
    "Feels like a lot for me.",
    "I'm peaking so loud I'm so sorry about that.",
    "This one feels like a lot.",
    "This one feels like a lot.",
    "The rest are kind of good.",
    "Maybe a find a theme to subdue a little bit, and that would really help to tie it together a little bit, I think.",
    "So Michael, good job.",
    "I believe it's Michael.",
    "I'm sorry if I butchered near your name.",
    "I see you in here all the time.",
    "So thanks for watching.",
    "Alright, let's see what suggestions Colby gave.",
    "Yep, same thing making that type bigger in the middle.",
    "Yeah, and I could do this type right up underneath here.",
    "Sorry Colby.",
    "I mean we had good advice too, but I would put it right in here to make that nice little badge to keep it all together.",
    "I think that would be my only other feedback.",
    "First time it time to draw our traditional plate of couscous.",
    "Couscous.",
    "OK, this is a complete side note I get dandruff in my eyebrows.",
    "Does anyone else get dangerous in her eyebrows again, the night streams are crazy.",
    "All I do I get dandruff in my eyebrows.",
    "And then I like falls into my eyes.",
    "Alright, so I believe this was maybe making illustrated dish.",
    "The textures really nice that you have there.",
    "I like that of the actual couscous.",
    "The eggs let's go ahead and open this.",
    "Large so I can zoom in these eggs.",
    "I can do a little gradient on the yolk I think.",
    "Would give it some good dimension like you have some great gradients going on here with some of these Peppers on these I don't know their celery or carrots and these little slivers that you have here.",
    "There's some good gradients.",
    "I would apply those gradients to the egg to these poblano Peppers to the Chili Peppers.",
    "I would just kind of gradient it out a little bit and I think that would help.",
    "I like what you've done around the edge so you have a kind of got sauce bleeding in.",
    "Yeah, the details almost there.",
    "I could just use a little more consistency and I don't need this texture that's on.",
    "Not sure what that would be.",
    "I don't need this texture this year.",
    "I could even do without these top elements and just have the bottom elements and I think it would look good and then the stroke that you have around the green.",
    "I don't think you necessarily need that.",
    "You could just leave it so that it is a green stroke.",
    "Or you could have no stroke at all.",
    "I would be fine with either of this.",
    "I would approve good job, half half sewer.",
    "But let's see what Colby said.",
    "Illustration is looking really nice, especially the first time draws the shapes inside that nice.",
    "I like how the papers came out.",
    "I also really like texture green and orange shapes begin to show lighting, but then some of the other stuff.",
    "Yep, got it.",
    "Yep, lighting shadows and highlights.",
    "You did it.",
    "Good job.",
    "I added some shadows and highlights his work better now.",
    "Yes.",
    "Yes, is the answer here.",
    "This works way better.",
    "I like the way.",
    "Especially like the way that you've done the UM.",
    "Silver Ware gradients.",
    "These are really nice gradual gradient.",
    "It gets a little dark over here for me so I could do that a little bit lighter.",
    "Not as dark on that edge, but yeah these are looking good.",
    "I like a little highlight you have in the tomato.",
    "That's fun.",
    "And there we go.",
    "All right, here's an update to this one.",
    "Again, I would love to see the leaves a little more rounded.",
    "They feel a little bit sharp.",
    "Other than that I think that Yep, type is good.",
    "Watch your kerning right here.",
    "Watch that kerning.",
    "Um?",
    "Yeah, other than that something great.",
    "The blur on this I don't know it's opacity.",
    "OK, yeah.",
    "I don't.",
    "I think this looks like it has a blur on it.",
    "I don't know if I need that, it's just the Opacity is kind of nice.",
    "I like that I want to join but have no idea how to add my completed images.",
    "Maxine Maxine.",
    "You don't have to wear that in Reston now.",
    "Yeah, right here bit dot LY slash AI discord at Maxine.",
    "That is how you get in.",
    "Type this into your browser.",
    "Sign up for discord, join us, and then when you're in discord, just go over on the side and click on challenge and then put your.",
    "Put your images in there an I'm making my way down minimum wage in downtown.",
    "Walking fast faces.",
    "Past that I'm home now so go ahead and Drop your images in there if you need more help pop up in chat.",
    "I literally I'm here for the next hour for you to talk to me in chat.",
    "Talk to me in discord, review your images, all that stuff.",
    "So let me know how it's working out and if I can help to get you into discord, I will help to get you into discord.",
    "Alright, my entry for the date 8.",
    "I believe that this was a custom brushes.",
    "Well, let's be honest, I believe this one was custom brushes.",
    "Let's blow it up big and using the arc tool.",
    "This is great.",
    "Something weird happened here.",
    "There's a Brown bleeding over the edge of this purple.",
    "That's the first thing my eye goes too, so it gets a little bit weird.",
    "Not sure what's happening there.",
    "Let me see how I'm talking to.",
    "Who are we talking to here?",
    "Ants are good friend, aunt.",
    "You're here every time.",
    "So I love the colors using 100%.",
    "I would multiply these kind of swig Lisa Booglies.",
    "I'd multiply this that they interact 'cause they're really cool colors and I think they would look gorgeous with their interacting together, especially up here.",
    "That's going to be a cool color, so I would multiply those, leave the Flowers on top.",
    "I think that's fine, but I definitely would multiply.",
    "You did a great job converting the brush over your arcs.",
    "Look really nice.",
    "This is overall good piece.",
    "I would just multiply these lines.",
    "On top of each other.",
    "Good job and you.",
    "Have you been here the whole time?",
    "So thanks for doing the challenges.",
    "Anthony to underscore oh.",
    "Alright, so it looks like we're working with our custom brush and then some of the arc tool.",
    "We named the tables nice going on again.",
    "This happens after I workout and go to the gym.",
    "I like have to Jan incessantly and I don't understand what the deal is with that.",
    "It's kind of weird.",
    "All right, so let's go ahead and open this.",
    "See if I can zoom in, Yeah?",
    "All right, so we we do have a custom brush.",
    "It looks like your brushes set to repeat and what that means is that it's starting and stopping and then starting again and repeating.",
    "You want it to stretch so you want it to stretch to the path and not repeat.",
    "It may be that you didn't choose an art brush, so I'd go back kind of work with this to make sure you have an art brush chosen and make sure that it is set to stretch and it will stretch this over the whole pathway.",
    "It looks like you're using the arc tool pretty well.",
    "You can see.",
    "We are, arcs are starting and stopping, and maybe that's what's happening with the brush as well.",
    "Is that it is starting and stopping and not just one consistent brush, so I would definitely look into that if you want to, you can select each of these line segments and then hit command J and it command J will join them altogether and see if that helps fix the segmented problems we got over all that looks great.",
    "I like the the conversion of this brush is actually really nice, so that will be a nice brush once you get that kind of brushing all the way through.",
    "Good job.",
    "Good job Anthony.",
    "Aversion to more fun I think.",
    "Yep, and again, it's the individual paths we using to connect those, so it becomes one long stroke all the way across.",
    "And you do that with joint, select them all, command J or right click and hit join.",
    "Oh, Jane.",
    "Alright, we gotta open this big Jane.",
    "So this is Jane's kitchen.",
    "It looks like your 3D here is having some weird things happen.",
    "I don't know what's happening with those.",
    "Sometimes the 3D gets a little wonky.",
    "It looks like maybe there are some shapes that are not grouped, so I'd make sure that everything is grouped before you go in and start applying the 3D effects.",
    "This one turned out well.",
    "I love the little puppies.",
    "Gotta love the puppies.",
    "And the Donuts, the inner glows, and like the little pies you're making, these are compound paths.",
    "You did a great job here.",
    "What we talked about, making the kind of pie chart.",
    "I'd love to see a pie chart like this kind of in this shape.",
    "So play around with using that pie chart and then put it into that donut shape.",
    "Annia, thanks for joining us.",
    "Yeah, it's super fun.",
    "I love doing this.",
    "This is super fun.",
    "I literally got back from the gym and I'm like let's hop on and hang out with some friends.",
    "So thanks for hanging out.",
    "Oh, I need to turn on.",
    "Yeah, there we go now you listen to playlist.",
    "Downtown.",
    "Alright, let's hop back in here, see where we were.",
    "Candace Going into the dining room Candace.",
    "Great job.",
    "My goodness, you added all kinds of extra credit stuff.",
    "So Candace.",
    "Has added in different dishes, great job that super fun.",
    "You have made your custom brush and then used the arc tool so you are too.",
    "Looks a little bit a little wonky.",
    "I would go in and play around with the anchor points.",
    "Look back at what we did with the pen tool of changing the anchor points individually and try to smooth this out or I think I mentioned it in the lesson.",
    "Use this smooth tool of selecting that path then use this smooth tool to really smooth those out.",
    "I think that would be very helpful.",
    "Great job with the brush.",
    "Great job with our tool.",
    "Just smooth it out a little bit will be helpful.",
    "Good work Kansas.",
    "Translate custom brush in our tool, there's a fork in the road, but it has a marshmallow on it, so let's get those an get out to the year to tents.",
    "Yes, I worked at the camp where I stayed in yurts for a summer.",
    "It was a whole thing.",
    "Alright, let's blow that up.",
    "So there we go.",
    "The custom brush is the stick and it looks like you have chosen to repeat that so you have a repeating brush.",
    "I love you.",
    "Put Little Marshmallows at the end of the brush.",
    "That's really fun.",
    "Using the arc tool, you've done a good job.",
    "It looks like some of the arc tools as you're dragging this out.",
    "You can hit F and it will flip this so that it will continue.",
    "That pathway looks like you're kind of going the wrong way and it kind of swoop so if you hit F it will flip it so that it continues in that direction.",
    "Some of the same things here that it's kind of start and stop, start and stop if you don't hit F to flip it, it kind of turns into this start and stop almost wave like motion.",
    "So I would pay attention to that.",
    "Try to make it so that the arcs are going into each other and kind of creating a fluid motion.",
    "He incorporated a lot of great elements from the past challenges.",
    "I recognized the kind of fondue pieces you had in your soup.",
    "Marshmallows I love this custom brush.",
    "This is super fun.",
    "Good job.",
    "Well, you are making me so proud.",
    "Took a few days off to hang with family now playing catch up.",
    "Here is my day 4 logo submission later on shapes and everything we went over so far still kicking to the appetite theme.",
    "Want to be bold and daring with these colors and a little 3D is a Finnish.",
    "Happy how you been here for most of the challenges at this time too.",
    "I love seeing your work.",
    "This is really good.",
    "Andrea Andrea Dre as a address.",
    "Appetite nice, this is super fun.",
    "I love the 3D on this kind of bring it out.",
    "I could even do like this ampersand in 3D to pull it out a little bit more and that's kind of cool.",
    "Type is really nice.",
    "The kerning on this EA is so tough.",
    "I don't have advice for how you can fix that.",
    "That's just going to be a rough pairing.",
    "You could maybe like current it out a little bit to cheat, and then the Capitals.",
    "I actually would like them all to be the same if you're going to do capitals, just make them all the same capital the small caps to me kind of throw off the visual hierarchy of it.",
    "Love what you're doing with appetite here.",
    "Overall, this is a really good piece.",
    "The three dimensions really fun.",
    "I would love to see the ampersand.",
    "More 3D kind of pulling out that would be great.",
    "Nice, thanks for doing the challenge is I've been seeing your stuff and it looks really good.",
    "Alright, I'm zev mazev.",
    "Sam's bakery I am in love with this a if you made this who is us?",
    "Miss F if you made this a like literally send me a DM 'cause it's gorgeous like let me know.",
    "And if you didn't and this is a font, please tell me what this is.",
    "Damn near here on Behance and let me know what font that is 'cause this is gorgeous.",
    "I want to use that in something super fun.",
    "It's just fun and playful and this a is everything.",
    "The why is pretty fun too.",
    "This week we're talking.",
    "I love it.",
    "If you can't tell the type is gorgeous.",
    "The pretzels good I think.",
    "Let's see what we did here.",
    "Challenge for this is the logo cool so I like this.",
    "I would use a little more space in the pretzel.",
    "In the bottom part right here, just a little more pretzel space.",
    "Would be nice.",
    "Anton, miss you he?",
    "He missed?",
    "The earlier challenges.",
    "Will Anton guess what?",
    "Guess what buddy?",
    "Check it out.",
    "Check it out.",
    "Check it out.",
    "Check it out.",
    "You can go to behands.net/challenge, illustrator and all of the challenges are there so you can go back.",
    "You can follow along with all these challenges.",
    "I'll be lurking in discord and I'll give you some feedback so you can go back.",
    "Watch all the videos, get all the source files and do all the challenges.",
    "If you want to catch up over the weekend or want to catch up over the next few weeks, you can totally do that.",
    "And get caught up.",
    "All right, Sam's bakery.",
    "I love this.",
    "I don't have any feedback other than the president could use more space down here.",
    "I love it.",
    "It's great.",
    "It's so fun.",
    "It's perfect.",
    "I love it.",
    "If you didn't know, I love it.",
    "Alright, mapping out some more flow.",
    "Looks like we had a custom brush.",
    "Great job using the custom brush.",
    "Looks like we're using the arc tool elliptically.",
    "Money used a brush tool.",
    "There's some areas like right here, going on again.",
    "Maybe it's not getting enough oxygen or something.",
    "I don't know how Jan's work.",
    "Um, so the joint right here.",
    "It looks a little bit rough, so it kind of round that out.",
    "Use the smoothed to on this to kind of smooth it out a little bit, but I love that you've decorated the little place.",
    "Settings are super fun.",
    "The chairs are great, but yeah, I would just smooth it out a little bit and then something like this work kind of swoops in.",
    "I don't think you need that.",
    "You could do big one big swoop over those and kind of make it really fluid an moving through there.",
    "I like that you numbered the tables to.",
    "That's a nice little typeface, normal serif.",
    "From Old English.",
    "Cindy, I decided my restaurant had adapted their seating for social distancing.",
    "Nice.",
    "Oh, smart idea.",
    "That's actually a really cool idea for a restaurant.",
    "And looks like we're using the arc tool here to make those your theme has been really great.",
    "Kind of with these swirls and Swooshes and I love the way they have mapped out the waiters kind of doing these fun little sushi.",
    "As an the swirls going around to all the tables.",
    "I love the way that you've shown the arcs going side to side.",
    "That's actually really pretty.",
    "Your colors are gorgeous.",
    "If anything.",
    "The walls here.",
    "I don't necessarily need, especially the Greys.",
    "I don't need those if you're going to do it, just do it Brown.",
    "I mean we put some art on the walls but like a little rectangle right here, that's like.",
    "Art from the top down tell cell that it's a fancy restaurant, but I love it.",
    "It's crazy, I've been mixing up the people like the hair this hair.",
    "Same here and there, which I can tell all across all three.",
    "I can tell that you did a good job at masking it.",
    "Great job.",
    "Sandy are always do great with these challenges.",
    "Could work Sandy.",
    "Past the, but we did some pasta.",
    "Oh my favorite song is the Charlie Brown theme song.",
    "If you don't know, talking about you should go listen.",
    "To the playlist and knocked out live.",
    "It looks like I'm just a weird dude like with like dragon hands.",
    "No, I'm playing piano.",
    "Doing better great job.",
    "Love the pasta.",
    "Love the opacity here.",
    "I would multiply this.",
    "Multiplying this on top will make it really interact with the noodles a little bit more.",
    "But it's fun.",
    "I like it.",
    "I could do like this space right here is bugging me so I could like one or two more noodles right here.",
    "Turn.",
    "I'm gonna let her know.",
    "Many many many.",
    "Forks Sherry So Sherry doing some Forks looks like we have it coming up here.",
    "So sure, it looks like right here you're having the same issue to where the path looks like it's stopping and starting going there.",
    "Try to hit F to flip it and it should make that a little more gradual, easier job.",
    "It's very fluid here.",
    "Same thing looks happened here.",
    "I love you, made a fork into a custom brush.",
    "Good job with that and it looks like you haven't joined this, so make sure that you join this 'cause the Forks here are smaller than the Forks.",
    "Up here if that makes sense.",
    "So you want to join that together so that you can really make it kind of flow really nicely.",
    "Could work.",
    "Way to go, Sherry.",
    "My specials menu.",
    "Oh, let's go ahead and open this so I can zoom in.",
    "Oh, we got very big hold on.",
    "There we go.",
    "I'll look at this so this is looks like a couple challenges by Anthony.",
    "Kind of combine a bunch of things.",
    "Nice, we've got a rainbow pie.",
    "That's great.",
    "I like you've had variation in the.",
    "Different yes, I do like the doors.",
    "I do like the doors Mary.",
    "I like the variation.",
    "It looks like there's something weird happening right underneath this BLOB of whip cream.",
    "If you can see that guy zoom in on that now, there's something weird happening on that BLOB of whipped cream right underneath that you can fix.",
    "The sauce is great here.",
    "That way the butters melting, the logo.",
    "Great job.",
    "Uhm, and then over here.",
    "Good job with the planning, simple pen tools, making the lettuce.",
    "Lettuce is one of my favorite things to make with the pen tool.",
    "A little menu.",
    "This is great.",
    "Could you have Anthony?",
    "Yeah, only feedback would maybe to be to watch this facing a little bit and then watch the widows and orphans which is just a one word on its own line.",
    "I would bring this banana cream down to the next line so that it isn't just standing there by itself so that I have something to accompany it so it doesn't look so floaty.",
    "Alright, strangest layout, I know.",
    "I know this is actually really cool.",
    "I like the way that this looks like.",
    "It's just a cool vibe.",
    "Um?",
    "Yeah, your brush looks great.",
    "The arc tool looks like you got going good.",
    "I would love to no.",
    "I like what you've done here.",
    "This is really cool.",
    "So frustrated.",
    "I think he's asked me to check an email and I have access to just be able to add to the chat.",
    "Oh no, I think you have to come in through your email and then download like the discord app.",
    "You also could DM me.",
    "Send me a DM on Behance.",
    "I just send it through there so go to my profile and you can send me a direct message on Behance.",
    "Maxine and I can.",
    "Look at it there and bring it up.",
    "I should be able to do that.",
    "I'll see it pop up.",
    "Let me know in chat when you have.",
    "I love this.",
    "I don't have any feedback like this is a cool vibe.",
    "It's not what I was looking for in the challenge, but you did something better than I wanted in the challenge, so you win.",
    "This is gorgeous and really fun and kinda cool.",
    "So who is this?",
    "LMAO.",
    "Good job.",
    "Great job, this is super fun.",
    "I like this a lot.",
    "UFO themed brush.",
    "I have the planets shapes in illustrator today and made a pattern.",
    "Ooh fine.",
    "Great job, I don't know this for a challenge, but this is cool.",
    "I like that it's rotating on those.",
    "That's pretty fun.",
    "These little people are kind of cool.",
    "Good work.",
    "Challenge 8 Ruben.",
    "I liked it.",
    "A lot of people are playing with textures at these tables, like different tablecloths.",
    "That's really fun.",
    "And cool, there's your brush that you made there we go, the brushes stretching across all this great job.",
    "Using the arc tool on each of these a little swirl tool.",
    "Use a spiral.",
    "Nice actually like this.",
    "I would take the smooth the smooth tool go over this just a little bit to smooth it out.",
    "Just a tiny bit but not much.",
    "Overall it looks great.",
    "I like it.",
    "Good job.",
    "Right and serve.",
    "Let's pull this over so I can zoom in on it.",
    "Again, I want to know what this typeface is 'cause it's so gorgeous.",
    "Um?",
    "Yeah, I don't need the extra line between these two because the type hierarchy will lend itself to think would be fine.",
    "I love to see pancakes and Waffles on one line even if it means shrinking down all these headings, and it looks like it's not Even so.",
    "Make sure that these are on the same horizontal and then make sure that these all line up across 'cause even here it's getting a little bit wonky.",
    "You want everything to land on those same horizontals across the page.",
    "Love the accents here.",
    "The little extra is great down in this corner.",
    "Um?",
    "Your High Park is really good.",
    "I think this is work sands.",
    "I love working with works hands looks great.",
    "Um?",
    "Yeah, good job, just small tweaks here.",
    "Make sure the space above is the same as the space below here, so make sure that you play around with those two kind of going together.",
    "Good job.",
    "Ark for Maps and diagrams.",
    "That's where we are now.",
    "OK, so we gotta custom brush here where we starting.",
    "I was a closed path.",
    "Oh.",
    "Smooth tools that I missed that yes, we talked about this new tool just a little bit during the lesson.",
    "I just went back over it once, so go back.",
    "Watch the video.",
    "Actually, who cares?",
    "I'll show you right now.",
    "Hold on.",
    "All right, uhm, sneak peek tomorrow's challenge oh.",
    "So the smooth tool is you're going to select your path here and then over here underneath the Shaper tool is the smooth tool and when you click and drag your just going to basically smooth out.",
    "Think of it as pottery that you're just using your hand to smooth it out and it will smooth out that path to what you're telling it to do.",
    "So there are so you can use that and it will smooth out all those curves for you.",
    "Make it a little more gradual, so play around with that smooth tool.",
    "Again, you have passed selected in it's underneath this shaper tool over here.",
    "So play around with that.",
    "See how it is one of my favourites when I am not doing well with the brush tool or with pen tool.",
    "Smooth tool comes in very very handy.",
    "Uhm, I love you to different arrows that there are different sizes and then it kind of repeats.",
    "That's pretty fun.",
    "Oh, actually I wonder if that is one brush that is connected by different arcs.",
    "In that case, I would make it all one path and see what that does.",
    "'cause it looks like it might be separates.",
    "Yeah, good job.",
    "I love the dimension you have on the table clause.",
    "Doing the inner glow is really smart.",
    "I would not have thought of that for tablecloths too.",
    "Use that inner glow to like create the dimension, so that's really really smart.",
    "Resourceful Oh, here we are, that's me.",
    "Still catching up.",
    "Let's see.",
    "Loves to color.",
    "How to Mr thinking no problem man Yeah.",
    "So here's my day three more Australian food I want to go back to Australia so bad.",
    "Last time I went I gotta stay on Bondi Beach, Bon Bon, Die Bombie.",
    "I think his body.",
    "I don't know how to pronounce it, so nobody beach went to a restaurant called Moo and they had it the best burger I've ever had in my life.",
    "It was so so so, so delicious.",
    "So sorry I got distracted.",
    "We were playing food.",
    "I believe that we're using different blending modes here, so let's go ahead and blow this up.",
    "Great job with the Opacity.",
    "While you can really see the blending modes of the red multiplying with the shading.",
    "With the grill marks, the sauerkraut on top.",
    "Is it a really, really good job at displaying the different blending modes even with these tomatoes, making them look like they're thin?",
    "OK, I just checked the font from Sam's bakery logo with Adobe catcher OK.",
    "I wanted randomly Ferreros nice good job.",
    "Yes, it's Bailiwick Gothic Alright.",
    "I'm literally Googling it right now.",
    "Yes, and it's on Adobe fonts.",
    "Ah, I love it.",
    "I love it so much.",
    "It's so cute and fun.",
    "That's great, thank you so much Mary, for checking that out for me.",
    "I'm going to use that on a project in the future sometime.",
    "Cool runny egg yolk that looks great.",
    "The inner glow that you have here is awesome.",
    "I wonder if that's a freeform gradient or if you're doing inner glow.",
    "Or maybe it's a gradient, just a general radial gradient that looks great.",
    "You killed it.",
    "This is awesome.",
    "This is awesome.",
    "Awesome, good job.",
    "Oh, this is yours, Mary.",
    "Mary, yes this is great.",
    "This is amazing.",
    "I want to go to Perth you you really put in the work here.",
    "This is really good.",
    "The lettuce to me feels a little bit scribbly like everything is very precise and the lettuce I can kind of tell that you did like a scribble so I would make a circle and then use Ruffin to give it weird edges like you have with the omelet.",
    "With these kind of wonky edges I would rather see that on in the lettuce.",
    "Everything else looks so intentional in this kind of looks like it had like this scribble in there.",
    "That's my only feedback for you.",
    "It looks great.",
    "Also, you just put it in, so thanks for joining us.",
    "Alright, let's see who were looking at here, Freda.",
    "Freda plate and up some salmon I believe.",
    "Let's see what challenges is 7 so we're playing up some salmon.",
    "This is great, and tomorrow you actually will want to keep this radial gradient nice nice.",
    "It's clean.",
    "Tomorrow we are doing another challenge that has to do with plating so I would keep this and maybe you reuse it tomorrow at some sauces to it going to play around.",
    "I like the texture you have in the background.",
    "The halftone halftone's are always a part of my heart.",
    "I love working with halftones so much.",
    "The only thing for me is when it comes down on the side right here.",
    "These leagues would technically be at a different angle.",
    "So I would not put them on the side, I would just leave it on top so that you don't get weird perspectives.",
    "And then the stacking makes it look like it's floating a little bit, so doing the lemon and this elantra underneath to me makes it look like the tuna is like floating.",
    "So I would put it just may be leaning up against here on top the same thing here, just kind of put it over here so it looks like it's leaning and then keep this shadow on the lemon soda lemon kind of cast a shadow on there.",
    "This is good though.",
    "The illustrations are gorgeous.",
    "The line work you have on the salmon is good.",
    "Oh another thing on the salmon.",
    "Don't just put the line over so I can tell that you have the line just over these.",
    "Mix it up so that a different line is on this bottom shape than the top shape.",
    "So just make it a little a little different so it doesn't look like it's just multiplied on top.",
    "Just shifting that or flipping it would be great.",
    "And yes, that salmon looks amazing.",
    "Great job.",
    "Y'all are doing great again.",
    "So so good.",
    "All right, uhm?",
    "Atop over into beer.",
    "Into a discord.",
    "There's a couple more Max, um, got it next.",
    "This vaccine.",
    "I hope so, Maxine.",
    "I think you got it alright Maxine, Uh, this is from our challenge where we did I believe.",
    "Blending modes, notices, gradients.",
    "This is gradients.",
    "I'm sorry.",
    "Your silver Ware is awesome.",
    "This is what I wanted to do on the stream is put this extra little thing on the knife so that it had that dimension.",
    "I didn't do it and so I love that you did it because I needed to do it and the edge that you've given on these is gorgeous.",
    "Give that nice little shine on that edge.",
    "It doesn't go by.",
    "These eagle eyes are really appreciate that looks great.",
    "The noodles in here have a nice dimension to me.",
    "The inner glow looks a little bit dark.",
    "I would change it from like a black to like a Brown to give it.",
    "Not like nice Brown kind of texture flavor.",
    "You've done the same thing of having this little edge here.",
    "I love that little gradient edge is really good.",
    "I love love love love love.",
    "You have things floating on top and floating on the bottom.",
    "I how did a lot of people about that.",
    "On this challenge, to create that dimension using the freeform gradient, you did a great job at that of having these care.",
    "It's kind of float by only thing would be not to have them overlap.",
    "Cousin theory of their overlapping the carat would push the celery underwater, and so by having a separate you can have it so that some of them are floating on top.",
    "So maybe push this celery down and then kind of flip this scared over here.",
    "Yeah, other than that this is great.",
    "The little like elements you have here are gorgeous really sell it.",
    "I put a couple more of those kind of in the middle just scattered throughout.",
    "For like the oiliness of it.",
    "But yeah, this is great.",
    "Good job.",
    "Good job, Maxine.",
    "See.",
    "I couldn't figure it out.",
    "I couldn't figure out the spoon.",
    "What we have in trouble with on the spoon.",
    "I think the stillness great.",
    "Oh, like vertical nest.",
    "So this spoon.",
    "I think what I would do is do like a gradient that is a bowl like you've done here with a fork, but like a gradient, that's a little bowl in here and see if you can create that dimension, but it would have to go like almost to the edge spoons are rough because it does.",
    "Oh put a radial, put it like a radial gradient going from the inside out here.",
    "Let me show you.",
    "Check it.",
    "So, right like you have this spoon.",
    "She had the spoon and then I would just come.",
    "Do another one and make another.",
    "Sorry just made another over there.",
    "Apply gradient to it.",
    "There we go and we're going to make it a radial gradient.",
    "And then from here.",
    "I want it to kind of be thin, but then I'm going to rotate it.",
    "How do you rotate this?",
    "Uh.",
    "I don't remember how to do this.",
    "No.",
    "Other it is.",
    "Going to rotate it to kind of be vertical.",
    "And then maybe pull this out.",
    "There are, I do something like this.",
    "It got too dark.",
    "To leave a little bit of that edge.",
    "Yeah, I leave a little bit of that edge, but then give it like the depth of being a spoon.",
    "There we go.",
    "So yeah, I would do something like that to kind of give it that dimension.",
    "Give it that depth and really play around with it.",
    "Yes, that's my advice.",
    "See if anybody else is dropped anything over to discord.",
    "They haven't.",
    "Well, that means that we just get to hang out.",
    "Um?",
    "I got illustrator an iPad.",
    "It's kind of cool, but I can't show you.",
    "I'm waiting for clearance to stream and once I can stream I'm going to show you guys.",
    "So much cool stuff.",
    "Because it's pretty rad, so I've been playing around with it a little bit and I like it a lot.",
    "Um?",
    "We're going to do this typeface.",
    "You know what I'm going to do?",
    "I'm just going to play around with this typeface a little bit for the next little while.",
    "'cause I want to see what it looks like with some stuff.",
    "Do some like in lines and stuff.",
    "Let's see what happens.",
    "I want it to be like a peanut butter and Jelly.",
    "Uh.",
    "I love him for any recording studio nice.",
    "Just give it some crust.",
    "There we go.",
    "I sort of crust were literally going to make this a sandwich.",
    "And do a little purple.",
    "This will be our jam.",
    "Actually we need to do.",
    "I'm going to just.",
    "I need to get some dimension on here.",
    "So let's go ahead and expand that.",
    "The drag it down to get some dimension and then I'm going to do a blend.",
    "Then we'll go to.",
    "Uh, blend.",
    "Blend options were just going to specified steps.",
    "I'm going to 50 in here.",
    "See if that's enough, yeah?",
    "Cool.",
    "I'm going to do a little layer of Jelly.",
    "Actually, they got weird.",
    "Let's keep going with this.",
    "Layer of Jelly.",
    "And then maybe a layer of.",
    "Peanut butter I don't know why the peanut butter right now it needs to be Brown.",
    "There we go, another another piece of bread.",
    "Oops.",
    "Alex really bad.",
    "I don't know what happened.",
    "I liked it better when it was just bread.",
    "Oh, it's kind of fun.",
    "Uh, let's do this.",
    "Let's do like a little like would thing.",
    "I'm just doing some weird little.",
    "Lines.",
    "I'm gonna try to do a little wood texture.",
    "See how that looks.",
    "I never thinking Andrew This is crazy.",
    "Yup it is.",
    "Cool.",
    "So I'm going to go to.",
    "Affect Round corners.",
    "There we go.",
    "Really around him out.",
    "That's the most we can do, and I'm going to go to a darker Brown.",
    "I'm going to make this joke a little bit more.",
    "And then we're going to mask it in.",
    "This is all layers.",
    "Oh, I did something.",
    "Did something wrong?",
    "There we go make clipping mask yay a little wooded friend.",
    "Kind of fun right?",
    "I love it.",
    "I just need like one of these little like a couple of these little.",
    "Right, these little like a.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        48,
        49
      ],
      "sentence": [
        "What's happening here?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        61,
        62
      ],
      "sentence": [
        "How to segue?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-CHITCHAT",
      "span": [
        69,
        70
      ],
      "sentence": [
        "Oh, uh, what's your first name?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        70,
        71
      ],
      "sentence": [
        "Michael Bonner?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        160,
        161
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        190,
        191
      ],
      "sentence": [
        "Who are we talking to here?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        204,
        205
      ],
      "sentence": [
        "Have you been here the whole time?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        213,
        214
      ],
      "sentence": [
        "See if I can zoom in, Yeah?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        313,
        314
      ],
      "sentence": [
        "Sam's bakery I am in love with this a if you made this who is us?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        330,
        331
      ],
      "sentence": [
        "He missed?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-CHITCHAT",
      "span": [
        332,
        333
      ],
      "sentence": [
        "Will Anton guess what?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-CHITCHAT",
      "span": [
        333,
        334
      ],
      "sentence": [
        "Guess what buddy?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-CHITCHAT",
      "span": [
        443,
        444
      ],
      "sentence": [
        "Could you have Anthony?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        450,
        451
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        471,
        472
      ],
      "sentence": [
        "So who is this?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        500,
        501
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        507,
        508
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        511,
        512
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        523,
        524
      ],
      "sentence": [
        "Actually, who cares?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        617,
        618
      ],
      "sentence": [
        "All right, uhm?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        672,
        673
      ],
      "sentence": [
        "How do you rotate this?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        690,
        691
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        696,
        697
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        698,
        699
      ],
      "sentence": [
        "You know what I'm going to do?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        720,
        721
      ],
      "sentence": [
        "See if that's enough, yeah?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        752,
        753
      ],
      "sentence": [
        "Did something wrong?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-CHITCHAT",
      "span": [
        754,
        755
      ],
      "sentence": [
        "Kind of fun right?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "ANSWER",
      "span": [
        49,
        51
      ],
      "sentence": [
        "Maybe some clipping masks.",
        "It looks like there's some gradients happening."
      ]
    },
    "T30": {
      "id": "T30",
      "label": "ANSWER",
      "span": [
        63,
        64
      ],
      "sentence": [
        "I would just round those corners out a little bit to make him a little softer."
      ]
    },
    "T9": {
      "id": "T9",
      "label": "ANSWER",
      "span": [
        334,
        335
      ],
      "sentence": [
        "Check it out."
      ]
    },
    "T31": {
      "id": "T31",
      "label": "ANSWER",
      "span": [
        524,
        525
      ],
      "sentence": [
        "I'll show you right now."
      ]
    },
    "T20": {
      "id": "T20",
      "label": "ANSWER",
      "span": [
        673,
        675
      ],
      "sentence": [
        "Uh.",
        "I don't remember how to do this."
      ]
    },
    "T32": {
      "id": "T32",
      "label": "ANSWER",
      "span": [
        699,
        700
      ],
      "sentence": [
        "I'm just going to play around with this typeface a little bit for the next little while."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T0",
      "answer": "T29",
      "question_sentence": [
        "What's happening here?"
      ],
      "answer_sentence": [
        "Maybe some clipping masks.",
        "It looks like there's some gradients happening."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Relevance",
      "question": "T1",
      "answer": "T30",
      "question_sentence": [
        "How to segue?"
      ],
      "answer_sentence": [
        "I would just round those corners out a little bit to make him a little softer."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T19",
      "answer": "T31",
      "question_sentence": [
        "Actually, who cares?"
      ],
      "answer_sentence": [
        "I'll show you right now."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Relevance",
      "question": "T22",
      "answer": "T20",
      "question_sentence": [
        "How do you rotate this?"
      ],
      "answer_sentence": [
        "Uh.",
        "I don't remember how to do this."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T25",
      "answer": "T32",
      "question_sentence": [
        "You know what I'm going to do?"
      ],
      "answer_sentence": [
        "I'm just going to play around with this typeface a little bit for the next little while."
      ]
    }
  }
}