{
  "sentence": [
    "I don't know.",
    "Point point point point because dogs wait.",
    "If you have like a Hunter dogs, he said the pointer thing and that would be cool.",
    "That'll be good, especially if.",
    "Especially if I do, um.",
    "These are smaller stickers like 1 inch maybe to use in a Journal or a planner pointing might be good.",
    "Merry Christmas Alright, so.",
    "I see what do I have now.",
    "123456789 ten 11 twelve 1314 fifteen 1617 one more hug, hug, hug.",
    "He is philosopher pub.",
    "He does a lot of cute things.",
    "I already have a hug.",
    "do I have a hug?",
    "I do have a hug.",
    "Uhm, I have writing I have reading I have um maybe maybe like a spy.",
    "You looking.",
    "Kinda like this one, but this one is more of a creep.",
    "I want to have him more like a like a like he's examining something 'cause I have drawn him with a.",
    "A spyglass before.",
    "Let me just draw magnifying glass here.",
    "Alright, so that's 18.",
    "Is this really what I want to do I would really like this.",
    "Would be cute to have him with an umbrella.",
    "Um, sleepy, of course.",
    "Pudges, Pudges hugs sleeping, so all the time maybe?",
    "T Yeah I like that one.",
    "I need to an alternate.",
    "I've got an ice cream.",
    "Food general or well, how about food or cake is maybe that could be like a birthday sticker or something.",
    "So food cake pointing happy, sad reading, writing, dancing.",
    "Hi bye, love hug yes, no thank you.",
    "Spy looking, examining, examining that's a better.",
    "Oh oh, stick.",
    "Play.",
    "Uhm, I did a whole comic with a stick.",
    "Alright, I think this is a good good enough start, at least for the ideas.",
    "So let me go ahead and start sketching some of these out.",
    "I'm gonna do is.",
    "I'm going to grab this.",
    "Group it.",
    "I'm gonna make it smaller so I can see it while I'm over here on my my art board.",
    "That should fix it.",
    "Yeah, that hormones good.",
    "Alright, so let's start out with.",
    "I'm going to make my point size a little smaller on my thumb just to 'cause again this is.",
    "These I started out a little bit more detail than usual.",
    "Actually, this I might use the suspicious one, although I kind of combine the sneak in suspicious, but.",
    "Um?",
    "Hum, I start out with these little rough sketches.",
    "Then I do line art and then I do color.",
    "So I'm going to just start thinking about.",
    "Let's just kind of figure out.",
    "Kinda like this one where he's blasting off.",
    "I thought Superman pose so OK Superman Super pug.",
    "Darn it.",
    "Well see that's what happens when we start doing kind of stream of consciousness ideas and just kind of idea dumping.",
    "You get a lot more than you bargained for, right?",
    "So Super Pug is a good one.",
    "Let's add let's out his tongue out right here.",
    "I said Hawaii Z.",
    "Welcome to the stream.",
    "Let me see if I can.",
    "Translate Valley with Google.",
    "Good evening.",
    "Good evening to you too easy.",
    "The possibilities that can I eat this much about packing.",
    "And you don't want to eat so much about out.",
    "All right?",
    "Running the ram and ROM and I don't want to do that inside his group.",
    "Let's do pugging running.",
    "Because I can totally see possible.",
    "It was just kind of sitting there.",
    "And maybe he's got his little chopsticks there.",
    "Alright, so so far I have done zero ideas that I actually have on my list.",
    "Uhm, I think.",
    "Let's see I made these all bigger.",
    "Let's just go ahead and make this about half the size.",
    "There we go, that'll make liner a lot easier for me later.",
    "Superpod Rahman.",
    "Alright, Let's think about.",
    "All right, whoops, I don't want to do that.",
    "Alright, I just that one, just this one.",
    "Let's see I need to do.",
    "Oh, that's another good one shy.",
    "Shoot OK, let's do a shy pug.",
    "Maybe he's wagging his tail and hope.",
    "Maybe he's got, maybe he's got a little heart with a question mark.",
    "He's like you want to be friends.",
    "Alright, so far once again, another one that wasn't on my original list.",
    "Shy.",
    "Ah Welcome Shezad.",
    "Manchester Nice.",
    "Alright, so to recap, for anyone that's joining in, I am working on.",
    "My goal is 18, so I have a character.",
    "His name is punched, the pug.",
    "I've done several comics of him.",
    "He's mostly kind of like a philosopher pug.",
    "He does a lot of reading, a lot of writing, who's a very positive character.",
    "So I am coming up with a series of kind of emote slash stickers of him that I can eventually make physical products out of, as well as on line products such as stickers for Jiffy and Instagram.",
    "And once I figure out how-to-do-it stickers for iPhone an Android.",
    "I have some technical issues that have been blocking me from making stickers for the iPhone, Uhm, but hopefully I'll be able to figure that out or borrow some buddies.",
    "Somebody's laptop, 'cause I'm not a.",
    "I'm not an Apple girl.",
    "Unfortunately I'm more of a PC girl so making stuff for iTunes stores little difficult but that is on the list.",
    "But the end game is something like this.",
    "This is another one of my characters.",
    "They're called flutes and I decided to make 18 different stickers and I put some of these to the Jiffy.",
    "Database, I haven't done the mall yet, but eventually they will all be there and I pushed those over there and then.",
    "I also made sticker sheets out of them.",
    "And it's a lot of fun to work with these and.",
    "There are a lot of different applications that I can use these little kind of icons for.",
    "I mean, eventually I could probably make them into a moz for chat, and I've done some of that for other characters as well.",
    "All right, so we've so far we've got superpowers.",
    "We've got pugging run and we've got a shy pug.",
    "And let's see, um, let's do this sleepy pug.",
    "Arms out.",
    "He's on his pillow.",
    "That's a sticker that I've already need, but it was such a long time ago.",
    "His character is actually changed a lot since then.",
    "So I'll be looking forward to redrawing him.",
    "And again, these are all messy, just kind of idea sketches I'll come through later and make the line art for each of these and you can see that here.",
    "So here's the starting sketch.",
    "And then here's the finish line art in color.",
    "And it's not the kind of like.",
    "Just a way to get the ideas out and start the work, because I find that if I let myself get overwhelmed if I don't start doing something I can kind of get blocked.",
    "So I've developed this.",
    "I've developed a way uhm in that I work that kind of fights against that.",
    "I start out with just getting the idea out.",
    "Something down a very very rough sketch and then I can go through once.",
    "I know that you know where I want to have everything on the canvas.",
    "I can go through and really start flushing out the idea with Line Art and.",
    "Admit.",
    "Wine art, and then of course, final color.",
    "There we go.",
    "Nickname getting his orange in France.",
    "People from all over the Davison ice.",
    "Alright, so I've got sleepy there.",
    "Alright, so I've got 4 right now and I have a lot of ideas down that I have not done yet, so let's let's break into those.",
    "How about, uhm, let's do a reading.",
    "I'm sorry I writing, so I want him to be.",
    "Maybe he's thinking.",
    "Who?",
    "And maybe he's got his pen in his mouth.",
    "Maybe he's kind of thinking and chewing on the tip of his pencil.",
    "Now I've got his ears like this.",
    "And maybe he's got his little diary here.",
    "It's holding onto it.",
    "It was just kind of thinking about what he wants to write.",
    "Alright, so writing is done.",
    "How about reading?",
    "This would be a good little 14.",
    "I'll have the book here and maybe have him like this.",
    "Reading.",
    "Lips.",
    "Alright, just strike that out Alright.",
    "Let's see in see once.",
    "Once I get things going, I really you know the idea.",
    "Start floating.",
    "This kept flowing sketches really, you know, kind of get into his own.",
    "Oh, let me catch up.",
    "Welcome Maryland.",
    "If anyone has any questions about the tools I use an illustrator just please post them in chat and I'll do my best to answer if you have any questions about like since this is kind of vaguely merch creation related at, go ahead post questions about that as well.",
    "I've done a wide variety of merch.",
    "For my characters, not just sticker sheets have done.",
    "You can kind of see right over here.",
    "Here they are.",
    "Those three guys actually technically for with the little guy at top these with plushies I've made, and I've also done a lot of T shirts.",
    "I've done publishing self publishing so any of those I'd be happy to speak on if you have any questions and.",
    "Like shop creation and all that good stuff.",
    "I didn't happy to help.",
    "Uh, let's see here.",
    "So I've got writing, reading how 'bout tee time.",
    "And I also want to very.",
    "I want to vary the directionality of these sketches, 'cause I don't want to have them all facing left or facing right.",
    "'cause if this is going to be used in a planner?",
    "I mean you're going to have a variety of different places that you're going to stick these stickers.",
    "So I kind of want to compose it so that I've got a little bit of variety.",
    "And again, flipping back to this one, you can kind of see.",
    "I've got right facing ones I've got left facing, ones I've got forward facing, ones that's more forward.",
    "Yeah, it's more forward that's completely forward.",
    "I think I've got more facing well.",
    "I mean, yeah, I've got more facing right then.",
    "I do left, but I was still able to balance it out a little bit.",
    "Um?",
    "Keeping that in mind.",
    "Super pug without Rahman pug.",
    "We've got shy sleepy.",
    "Reading, writing and tee time.",
    "And his construction is pretty simple.",
    "His head is A is a bean shaped.",
    "And let's go put.",
    "All right, so we've got two time done alright.",
    "I am almost halfway done with my sketches and ideas, which is really making me happy.",
    "And I'm fully done with my Gogo juice.",
    "So now we start out with water.",
    "Hardly.",
    "Hot.",
    "We don't.",
    "Um?",
    "Always remember to Hydrate and save.",
    "Alright, so tee time, let's see.",
    "And let's do facing this way.",
    "Let's do the.",
    "The umbrella.",
    "Maybe the sun is just come out.",
    "Maybe he's dancing in the rain.",
    "I like that.",
    "Singing in the rain.",
    "There we go.",
    "I need a little bit more of an idea of what this actually is, so let me make that more of an umbrella.",
    "Give me a little bit more indication.",
    "Alright so I'm gonna take in mark that one down is rainy day.",
    "And Next up, let's see.",
    "So what do I have left?",
    "I've got a good variety of different ones here, but I kind of I think I need to do some standard.",
    "Standard kind of good sticker ones like maybe the high the loved, even though that's kind of.",
    "Well, that's shy that shy so it's not really.",
    "That's a good one that I want to have on here.",
    "I definitely want to have thank you and spice, so I'm going to work on those four now.",
    "So let's see I've got.",
    "I might flip the Rahman.",
    "Or flip reading.",
    "Let slip the reading.",
    "Just to make it so 123.",
    "Laughed and then this is forward my tested.",
    "All right, so thank you spy.",
    "Examine high in love and then I'll have four more to oh point.",
    "Somebody could hear something.",
    "Alright, so let's let's just dive in.",
    "And I want this ones hello to be different than my flips.",
    "My flute was holding a sign.",
    "Maybe I want this one to be kind of.",
    "Something like this?",
    "Or maybe maybe the high can be?",
    "What did I do for the high?",
    "I did the holding sign up.",
    "What if I wanna have been having a little like a little stick sign?",
    "Something like that where he's like, maybe sneaking around the corner you Psycho.",
    "Different, alright?",
    "So we've taken care of the high.",
    "Let's do.",
    "Let's just thank you.",
    "It'll be kind of similar.",
    "'cause I really like that.",
    "Thank you.",
    "All right?",
    "Alright, so now we need to do spy looking.",
    "What?",
    "Night.",
    "Here we go tee time.",
    "Actually, maybe I only get maybe only get half of these lines.",
    "I was hoping to get all of them.",
    "Kind of social studies stickers work and these will be stickers for, um, I'll be putting them on Instagram or stories and I will also be making physical sticker sheets like this out of them.",
    "Um?",
    "And then once I can figure out how to get them on the iTunes store.",
    "I'd be I would love to have sticker packs out there too 'cause I have a lot of different characters and.",
    "I think these are the great ones for iTunes and getting them onto you.",
    "Making an Android sticker pack.",
    "I've looked into that and it's just it's quite a big deal.",
    "They have to invest a little bit more time in figuring that one out, but the the only thing holding me back from doing the iTunes stickers is I don't have a Mac.",
    "I don't have any way to do the X code portion of making the sticker packs, so I need to find a solution for that.",
    "And once I do, I can release these as regular packs, but for now they're physical real sticker packs as well as Instagram stickers in anywhere else that the sticker engine is.",
    "In use, so I believe I believe WhatsApp also uses the jiffy database and.",
    "So if you want to use these on.",
    "If you want to use these and Instagram stories, you can search the cute VEKYOOT and they should all come up.",
    "Thank you so much outside now.",
    "But yeah, I really.",
    "I really love making Mr.",
    "There's just a lot of fun and you know, it seems intimidating at first.",
    "Now I took the number 18 and I'm like holy cow, How do I can come up with that?",
    "And so I started of?-.",
    "I started off with kind of like a brain dump of different words, emotions, sticker ideas that came to mind.",
    "Happy, sad reading, writing, dancing.",
    "Hello, goodbye and I kind of got those at ideas out there and then the second stage for me is doing rough sketches.",
    "And you can see these right here are finished line art.",
    "And here's the rough sketches for those.",
    "And then once I have those rough sketches down, I go over, make the line arts in the final step is the color.",
    "And it's just a lot of fun, you know, once I get into it and you know, get the ideas going.",
    "I just have a lot of fun with it.",
    "A set that I completed before that actually became these sticker sheets is another character of mine called the flutes there.",
    "Kind of.",
    "There, uhm, How do I describe them?",
    "They're not a cat, but they're not, you know.",
    "They're kind of cat like that.",
    "They live in the forest.",
    "They're very peaceful, quiet, shy creatures.",
    "They come in a huge range of sizes, from Teeny, Tiny, too massive, and there are kind of that kind of snuck their way into more and more comics.",
    "The first comic sided with these guys.",
    "Was a little over a year ago and ever since then they've just kind of they've infiltrated more and more so they really enjoy these little guys.",
    "You know, movable and Hidable, and so I do my initial sketch here and then I dim these sketches an come over the top to do the line art and I do the final art on a second layer just to make it easier.",
    "And then of course last thing I do is go through in color, but you can kind of see here the final line art versions right there and.",
    "Then I colored them over here, and then I compose everything into a pair of sticker sheets and these.",
    "This one is split into three layers because I need to cut lines and sticker art and the background art all on separate layers.",
    "So it's a little bit out of the norm for me to work on more than I mean, sometimes I only work mostly I only work on one layer, but if I'm doing a big illustration, it'll be on too.",
    "I'll have the line art idea sketch on one layer, just as a guiding.",
    "As a guide, and then once I'm done with that, I'll usually move that off or just hide that layer and work with the line art as it is.",
    "But yeah, so this is how it all is finished out, and so I'm about halfway through my line arts on this one, and this one was a little different.",
    "Well, not really because I had I had my ideas for this one on a physical sheet of paper, so here I just did my brain storming on stream like.",
    "Right at the start and it was from this list that I got all of my little poses for the stickers.",
    "I don't know problem Bailey.",
    "If you have any other questions like on specific tools or other things just posting chat, I'll do my best to answer your questions.",
    "I love getting questions.",
    "And also something very important that I do.",
    "A lot is a group to keep things, I guess.",
    "I guess if you are trying to compare.",
    "I.",
    "I use grouping how a lot of people use layers in Photoshop and I'll send the groupings forward and back in levels, but it will still be in one layer, but I know a lot of people like they'll for example the group her on one layer though.",
    "Groove line art on one layer, still group accessories and clothing so they can color things easier and do things easier like that.",
    "I have a similar method of working in illustrator, it's just.",
    "A different.",
    "Different.",
    "Tool set that I'm using to accomplish basically the same thing.",
    "So you see here I've got an isolated layer right here, or an isolated group which allows me to do whatever I want within this within this group and it effects nothing else outside of it.",
    "And.",
    "And so that's how I like to do my line arts.",
    "His legs are getting a little short here, actually kind of probably need to make him a little smaller overall, but let me get the.",
    "Let me get the general.",
    "Minor it down and then I can, I can.",
    "Shorten him and do what I need later.",
    "Alright, so I decided to let's go into and here's another thing.",
    "Any accessories that my characters are holding all usually have those grouped as well, just so I can move them around if I don't want to.",
    "If I decide, hey, I want this Cup, you know, over here.",
    "Instead, I'd be able to move it around and freely without having a problem.",
    "And so this one, he's going to have his Cup handle 'cause he doesn't want to burn his little paw and we need to have a cut panel that's more proportionate to this Cup so.",
    "Let's do that.",
    "No, looks atrocious.",
    "It's a little bit better, but still not that good.",
    "I don't really need to be sweating this that much because it's not going to be seeing his little paws going to be over it, so I just need to show enough so that you can see he's holding on to the.",
    "I have a my.",
    "Tablet is a sintic 13 HD and it comes with a pen that has the eraser tip on here.",
    "Now if you have if you have a stylus pen with an eraser I would suggest going into your pen settings at least for walkom you can.",
    "You can get program specific an you can.",
    "Basically set these all of these buttons to do different things.",
    "So if flipping your pen erasing it doesn't work automatically first.",
    "If you have the eraser, awesome 'cause I know some some tablet systems don't have it like XP pen doesn't have the eraser and I don't believe that Dell version of the Centriq has the eraser on theirs either.",
    "So what I would do first is confirm that you have that functionality independent if you do.",
    "Go into your pen driver or pen settings and see if you can set that specific button to have the eraser functionality to.",
    "It might automatically did it, so you might have to manually go in and work on those settings.",
    "And I'm not familiar with anything other than welcome and their driver systems, so if it's something else, I won't be able to help you much there.",
    "But generally you can go in, and especially if you have a bunch of buttons here, odds are you'll have the ability to switch functionality on those.",
    "Yeah huion tablet.",
    "OK I am not familiar with have a Huey on works, nor there, um, their driver system and their settings.",
    "But let me give you an example, at least save here and show you my welcome settings.",
    "Let me see where is my pen.",
    "No no no.",
    "I don't want to do that.",
    "I want to do pen settings alright, so for example.",
    "Oh, you don't have that option, OK?",
    "Well anyway if you.",
    "If you get into the thing, if I guess if you don't have that option then you don't.",
    "You don't have that option, but if you upgrade in the future or change your stuff over in the future and you look in your tablet and pen properties, you can come here and.",
    "You can set your applications and all of your different.",
    "See, here's my eraser settings right here.",
    "And this is what you can set it as their.",
    "So depending on your system will be the ability you can do that or not.",
    "Her dad.",
    "How are you?",
    "Welcome to the stream.",
    "I am just about to shut down for the day and let me go over what I did so.",
    "I got the 18 emote sketched out.",
    "I got through this many of the final line arts, so I'm happy with this.",
    "I think I was able to get these done in one stream, but I think that's because this character is incredibly easy and quick to draw, so this part took a little longer, but I'm really happy I took the time to do these.",
    "He's such a cute, fun little character and I love drawing him so I just have the love that app squee, the one with the shades, and then the shock emote left, and so I'll get those done tonight and post.",
    "Probably this set is my daily.",
    "You can see my rough sketches here.",
    "I go through and do the rough sketch than I do line aren't going to do the color and then from there I take those items.",
    "You can see the same thing here.",
    "Here's my rough sketch.",
    "Lineart and color finished and then not only using them like on Jiffy for Instagram stickers and stuff like that.",
    "I took all of these over and made physical sticker sets that these are kisscut lines and there about.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        12,
        13
      ],
      "sentence": [
        "do I have a hug?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        24,
        25
      ],
      "sentence": [
        "Pudges, Pudges hugs sleeping, so all the time maybe?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        47,
        48
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        56,
        57
      ],
      "sentence": [
        "You get a lot more than you bargained for, right?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        67,
        68
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        141,
        142
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        149,
        150
      ],
      "sentence": [
        "How about reading?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        174,
        175
      ],
      "sentence": [
        "'cause if this is going to be used in a planner?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        183,
        184
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        198,
        199
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        213,
        214
      ],
      "sentence": [
        "So what do I have left?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        232,
        233
      ],
      "sentence": [
        "Something like this?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        233,
        234
      ],
      "sentence": [
        "Or maybe maybe the high can be?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        234,
        235
      ],
      "sentence": [
        "What did I do for the high?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        236,
        237
      ],
      "sentence": [
        "What if I wanna have been having a little like a little stick sign?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        238,
        239
      ],
      "sentence": [
        "Different, alright?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        245,
        246
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        247,
        248
      ],
      "sentence": [
        "What?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        253,
        254
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        269,
        270
      ],
      "sentence": [
        "Now I took the number 18 and I'm like holy cow, How do I can come up with that?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        281,
        282
      ],
      "sentence": [
        "There, uhm, How do I describe them?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-CHITCHAT",
      "span": [
        347,
        348
      ],
      "sentence": [
        "Oh, you don't have that option, OK?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        356,
        357
      ],
      "sentence": [
        "How are you?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "ANSWER",
      "span": [
        13,
        14
      ],
      "sentence": [
        "I do have a hug."
      ]
    },
    "T25": {
      "id": "T25",
      "label": "ANSWER",
      "span": [
        150,
        153
      ],
      "sentence": [
        "This would be a good little 14.",
        "I'll have the book here and maybe have him like this.",
        "Reading."
      ]
    },
    "T26": {
      "id": "T26",
      "label": "ANSWER",
      "span": [
        214,
        216
      ],
      "sentence": [
        "I've got a good variety of different ones here, but I kind of I think I need to do some standard.",
        "Standard kind of good sticker ones like maybe the high the loved, even though that's kind of."
      ]
    },
    "T27": {
      "id": "T27",
      "label": "ANSWER",
      "span": [
        235,
        236
      ],
      "sentence": [
        "I did the holding sign up."
      ]
    },
    "T20": {
      "id": "T20",
      "label": "ANSWER",
      "span": [
        270,
        272
      ],
      "sentence": [
        "And so I started of?-.",
        "I started off with kind of like a brain dump of different words, emotions, sticker ideas that came to mind."
      ]
    },
    "T28": {
      "id": "T28",
      "label": "ANSWER",
      "span": [
        282,
        286
      ],
      "sentence": [
        "They're not a cat, but they're not, you know.",
        "They're kind of cat like that.",
        "They live in the forest.",
        "They're very peaceful, quiet, shy creatures."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T0",
      "answer": "T24",
      "question_sentence": [
        "do I have a hug?"
      ],
      "answer_sentence": [
        "I do have a hug."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T26",
      "question_sentence": [
        "So what do I have left?"
      ],
      "answer_sentence": [
        "I've got a good variety of different ones here, but I kind of I think I need to do some standard.",
        "Standard kind of good sticker ones like maybe the high the loved, even though that's kind of."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T13",
      "answer": "T27",
      "question_sentence": [
        "What did I do for the high?"
      ],
      "answer_sentence": [
        "I did the holding sign up."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T19",
      "answer": "T20",
      "question_sentence": [
        "Now I took the number 18 and I'm like holy cow, How do I can come up with that?"
      ],
      "answer_sentence": [
        "And so I started of?-.",
        "I started off with kind of like a brain dump of different words, emotions, sticker ideas that came to mind."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T21",
      "answer": "T28",
      "question_sentence": [
        "There, uhm, How do I describe them?"
      ],
      "answer_sentence": [
        "They're not a cat, but they're not, you know.",
        "They're kind of cat like that.",
        "They live in the forest.",
        "They're very peaceful, quiet, shy creatures."
      ]
    }
  }
}