{
  "sentence": [
    "OK, cool.",
    "Doing good doing good.",
    "Hum.",
    "Oops.",
    "Alright, alright so but I'm actually going to do is last minute change.",
    "I wanted to do a little warm up sketch with an idea that I've been wanting to do and I keep on forgetting about it and that is changing my B RV screen to A.",
    "To something that has like artists tips on it.",
    "Like you know, stand up, take your breaks, stretch, hydrate that type of thing I want to.",
    "I want to be useful.",
    "Hey clever, how are you?",
    "And got my T as well today.",
    "Alright, so I'm going to start with that.",
    "Let's see how that's gonna go.",
    "So I kind of want to have this is just going to be a big spoon hold on a second.",
    "what I do need to do is right here.",
    "I need to change this right here.",
    "So we have our good 69.",
    "Ratio here and zoom out a little bit so I can.",
    "Get the whole picture here.",
    "All glad you're doing good.",
    "I am doing a little bit of a hodgepodge today.",
    "An next they've actually started something really fun.",
    "It was just announced yesterday.",
    "Uh, be hands weekly challenge.",
    "So I'm going to incorporate that into my comic for Thursday, and the challenge this week is Corentine Awards, so I'm going to have that kind of decided my comic for me and I was like thank you, so I'm going to be.",
    "The drawing my characters receiving their respective Corentin Awards.",
    "So like happy paper will be most elusive.",
    "An momo cheat will be best Baker or best cookies or something you know along the lines of baking.",
    "Pudge will be something to do with books, writing, journaling, uhm, and so on and so forth.",
    "Uh, maybe Jelly bunnies most mischievous than most full fee or something for the flu.",
    "So I've gotta outline.",
    "How I want to do that?",
    "Because the last time I did like a badge ceremony, I had a scene of the character getting the badge and then I had a close up of the batch so.",
    "Love you latest stories.",
    "Lady pooping.",
    "Oh, I'm glad you like it.",
    "That was a challenge for me because that I call it a talkie because it really it is a talkie to me.",
    "I mean, I don't normally do speech bubbles an characters actually conversing and for some reason I wanted to challenge myself to do that and I really felt like these two characters would be talking to them that talking to each other a lot and.",
    "I keep on going back to Calvin and Hobbes, but I think it it's a lot like that.",
    "Like their, you know, walking together and join, you know nature and life together and I'm just talking about, you know the things that they've lived through so.",
    "I thought an intro to them sticking together.",
    "It would be pretty neat.",
    "Lady Boop has been around.",
    "I did her first comic last year and but she always kind of stuck with me.",
    "Always liked her and I didn't really.",
    "I didn't.",
    "I wasn't really sure where to go with her and then I did the most recent one with her.",
    "You know giving some encouragement to coconut and then when I drew Granny bear last week, it kind of just crystallize it.",
    "But what I wanted them to do 'cause that seems like a really, really good pair.",
    "So that'll be a lot in the future, and I've got to do writing on a lot of those because I mean that was a stumbling point for me.",
    "Yesterday was actually getting the text and writing it, and you know, in.",
    "I haven't written dialogue in a long time I mean I used to write daily and.",
    "It's just.",
    "He came a lot more easily.",
    "One of his writing everyday.",
    "Imagine that so.",
    "Alright, so let me start out with the I kinda want artist.",
    "Not just artists but yeah.",
    "Let's go to our layers and let's make a new layer and let's just.",
    "Let's save first of all.",
    "I want to.",
    "I already had another 1735, but maybe.",
    "Yeah.",
    "Right?",
    "I.",
    "So here we go.",
    "It's something you know I can get lost in.",
    "Get lost in.",
    "And drawing so easily that you know time just slips by and so it's always good to have reminders.",
    "Of.",
    "Just taking.",
    "Taking your brakes and being good to yourself.",
    "So I'm going to drop this down.",
    "I'm going to drop all these town.",
    "I don't know if I'm going to hand letter this part, but we can always.",
    "Happy drink a lot as well as your computer, yet they do.",
    "They actually have a circulating filtered fountain that they because they would always come up and drink.",
    "My water.",
    "I had to get a Cup with a straw annelid.",
    "And they don't pay attention to mighty, so thankfully doesn't need a special Cup.",
    "But yeah, they it's funny test taxi he he wants fresh water.",
    "Hey Brianne, how are you welcome to the stream?",
    "You have any questions, feel free to ask.",
    "I am doing some, just this is a quick kind of last minute.",
    "I decided to do something not on the schedule.",
    "So 'cause I wanted to I wanted to create a bee are bee screen that have some value to it.",
    "So just reminding people to stretch, hydrate and.",
    "Take breaks.",
    "Hey look, I'm doing good.",
    "How are you?",
    "Oh good.",
    "I'm glad you're doing well, Brianne.",
    "All right, So what I'm gonna do here?",
    "Oh, drawing on the wrong.",
    "Layers never good proof that.",
    "To cut it and let's take it out to the right layer.",
    "There we go.",
    "Now I'm going to.",
    "Snitch probably ships.",
    "Hello I don't know.",
    "There we go.",
    "Oh wow, for Mexico, Nice.",
    "Welcome to the stream.",
    "I am.",
    "Is anybody making any art today Indira welcome?",
    "How are you doing today?",
    "One of the things I really like to do is I like to when I'm working either like to have some.",
    "You know more often than not I find myself not listening to music while I'm working.",
    "I'm either doing just a straight focus with no music at all, or I'm listening to something like, um, like a podcast on art or.",
    "Something along those lines or watching a streamer draw like I'm drawing along with them like we're having A.",
    "We're having a party like a drop party in the cafe or something.",
    "Something I've never done that I thought would be really fun.",
    "Um, I've seen that there are several, uhm.",
    "Oh hold on, let me catch up here.",
    "Best time was inspiring me, Tom and Jerry comes all with Auntie Anna Awesome.",
    "That's so great.",
    "Uh, abdulgani, welcome.",
    "Alright, let me a zoom out and let me show you guys a little bit of what I'm doing.",
    "Alright, so originally come.",
    "I did a last minute.",
    "I want to Draw Something other than what is on the schedule, so um.",
    "Pardon me for.",
    "So this is just a quick and this will probably be turned into a comic.",
    "This is a quick just reminder to come.",
    "If you're doing a lot of digital work, did oliart.",
    "It can be kind of difficult to remember to get up, stretch and take your break.",
    "So I'm doing my characters here, stretching, hydrating and taking regular brakes, so this one will be the two cats doing their little stretches.",
    "The classic cat stretch and then mom was going to do more of a regular arm back, stretch and Hydrate.",
    "You know, get your water, get your T and.",
    "Then you know, timeliness.",
    "Take those regular brakes and.",
    "I am no several artists that use their phone.",
    "They have timing apps that you know it's set for alarms like every hour, every hour and a half that there it's going off and reminding them to take breaks.",
    "So that is what I am sketching as my warm up, but for the real deal I've got this guy which is going to be my daily unless I make that my daily.",
    "This is my characters cleaning up a bookshelf and then they get distracted by the books.",
    "So I've got this one.",
    "Reading this one.",
    "I haven't drawn in your arms or her book and then I have a lot of stacks and stuff to still draw in here and then.",
    "The next thing on the docket, which is a blank slate.",
    "This one is not like as much.",
    "I'm going to be doing another 16 emote challenge for I'm going to be covering all of my characters.",
    "But right now I'm covering tuxi Jones and I'm going to do stuff for Coco animal cheats, so those are the next Big Three that I'm working on.",
    "Oh, you're welcome Santana.",
    "I'm glad you were inspired.",
    "That's so wonderful.",
    "All right?",
    "Now let's go in here and.",
    "I am going to get back in my group.",
    "Yeah, let's do.",
    "So she's doing the classic stretch over this way so.",
    "You need to kind of.",
    "Give her body weight.",
    "I like that line, but I don't like that line.",
    "So what I'm gonna do is I'm going to select it and Drop it down because I want to keep it, but I want to make it smoother so.",
    "That's a little better.",
    "She's got more booty in this one though, but that's OK because she's kind of stretching and she's.",
    "She's kind of come getting a lot of pops just doing that, so I want to plant her foot in front of her.",
    "Pretty solid.",
    "Oh I didn't mean for that too.",
    "Yeah.",
    "So for other foot is behind her and kind of.",
    "Look at that.",
    "That's not quite what I want, so I kind of want it like.",
    "She is.",
    "She's got her to was kind of curling, pressed down like that.",
    "I'm glad you like it, Indira.",
    "I'll be I'll be going over uhm.",
    "To this pretty soon my my warmups.",
    "Usually they don't take me too long I don't imagine like this will take you too long so I'll be over on that one is shortly.",
    "Uh, what am I doing?",
    "I'm on the wrong one.",
    "There you go with that over here.",
    "And so let's position her arms so this arm is going to be behind her, so she's gonna be kind of stretch it up like that.",
    "And then this one is going to be like.",
    "Maybe it's like that.",
    "Or maybe her stretch is like this that makes more sense because you kind of go like that.",
    "And she's got a smile on her face because it feels so good to stretch.",
    "I got her stripes.",
    "In a meter scale.",
    "All right and then select this.",
    "Drop that out.",
    "I do a lot of guidelines and then I go in a race.",
    "A lot of stuff.",
    "So that's just.",
    "How I like to do stuff.",
    "Yeah, I think this one is going to be a little bit since her head is tipping towards the camera I want to.",
    "Kind of draw her here a little bit.",
    "There we got that.",
    "I can now I'm going to just do that little bit to show is mostly for me to show where her little her little stock is going to be.",
    "How are you?",
    "I come here in creating Delta touch attorney character.",
    "Um Downley welcome.",
    "I'm so glad you're joining today.",
    "If you have any questions, feel free to post them in chat.",
    "And.",
    "All right, so this is the classic cat stretch with the stretching the back in the pause out front.",
    "So let's get.",
    "I want to get her head positioned.",
    "And maybe she come.",
    "Maybe she's pushing her nose out.",
    "Maybe she's just like.",
    "That feels good to stretch.",
    "Whoops, I don't wanna do that.",
    "Gotta remember the wiki.",
    "And let's see here I want to not do what I was gonna do.",
    "I'm probably going to redraw her mouth, but yeah, that's a little yeah, there we go.",
    "That's a little better.",
    "Her nose is about right there.",
    "Hawaii.",
    "Speak of the devil and they shall fear that taxi here I don't know if you'll be joining us, you may just.",
    "Hear him scratching on the scratching post.",
    "All right?",
    "So I need to figure out.",
    "Where the body is gonna be so coconut is doing.",
    "Six, I want her back.",
    "I don't want her provided that woman.",
    "I need to come here.",
    "I think I'm gonna get there.",
    "Something like that.",
    "She needs to be cleaned.",
    "She needs to be leaning back a little bit more.",
    "Why is going to be kind of a bean shaped in this?",
    "Maybe she's got already physician here too.",
    "Maybe she's got her little.",
    "I'm going to have her back wall like that.",
    "Oops, I did the wrong thing.",
    "Let's undo that.",
    "And let's take this and let's move it over just a little bit.",
    "'cause she's kind of her body is a little bit often there.",
    "An I'm gonna probably take all of this down.",
    "And I want to have her tail curling up in around so it's curling is like this.",
    "And I might have to adjust the sizing here, so let's go ahead and select everything.",
    "And let's get this squared away.",
    "With that and let me just play around for scale a little bit 'cause she is a kitten.",
    "She's gotta be smaller than this one.",
    "I'm glad you like it, yeah?",
    "All right?",
    "So let's see I kinda like head shape.",
    "I think this is me which is destination.",
    "Actually.",
    "I can push her paws out more like that.",
    "So.",
    "Take that.",
    "Drop it down and use it as my guide line here.",
    "Kind of think her little booty is a little bit too much.",
    "Kinda wanna see.",
    "And her other foot's going to be blocked over here.",
    "I think for now that can be what I do.",
    "There might straighten that up a little bit.",
    "Give her her shoulder bits right there.",
    "This one needs to be a little thinner and longer.",
    "I think a kind of want.",
    "Shopping.",
    "Um?",
    "Well, I've drawn them so much I, uh.",
    "Remember, you know.",
    "And also I do myself a favor and I keep their details pretty simple.",
    "For example, the real coconut she has, she does have these shoulder patches, but one is one color and one of the other color baton.",
    "As far as her character goes.",
    "I kept in the same color so I wouldn't have to say, OK, no, I gotta remember as the Orange Patch on the right.",
    "Or is it on the left?",
    "In what direction?",
    "That's just a little extra layer of.",
    "Over thinking for something that really doesn't.",
    "I don't think it really adds much is she has one Patch versus the same Patch so.",
    "I just keep them simple.",
    "And you know it's something too 'cause I.",
    "And doing these.",
    "As comics.",
    "And drawing the same character over and over and over again.",
    "So you want to make it easy on yourself.",
    "And yes, you want to make any characters, but.",
    "You don't want us.",
    "You know, set yourself up for a lot of torture.",
    "And it can be very easy to do that if you don't have.",
    "If you're not really kind of.",
    "Thinking ahead.",
    "Yeah.",
    "And also I use reference when I need to like if I don't know if it's an object in an environment that I'm not sure about, I will most definitely go for reference.",
    "Um?",
    "She needs to be down lower.",
    "Yeah.",
    "Let's just select her head.",
    "So let's step out into the group, right?",
    "So her tail actually has a little story behind it.",
    "It's a heart on the end.",
    "Of it, as opposed to the I know, it's really close to like the Devil tail.",
    "But when she was a kitten, she she had a really, really long, thin, almost like a rat tail.",
    "So that's where the design of her tail came from.",
    "and I actually carried that over to evil landlord.",
    "But hers has just become so difficult to draw that way.",
    "I switched it to just kind of more chunky tail with a dollar sign on it, and this is the actually the way that both of their tails are on the flush.",
    "Moment she has a little stub of a tail but with a heart on it and I think eventually I'll probably probably switch into that, but I just.",
    "I could never bring myself to make that switch for because this is, you know, that's her look that she's been for so long.",
    "Another issue with the Plushy was that if she had a long, stringy rat tail that's not very child safe.",
    "So I wanted the plushies to be child safe.",
    "And so I had to make those changes.",
    "Uhm, so no one, would you know, get hurt with the plushy, the first iteration.",
    "It actually had the long string for a tail, and as soon as I saw that I was like.",
    "No, that probably isn't gonna go.",
    "That's probably not going to fly.",
    "So that's a little bit about her tail.",
    "She grew up to be a very beautiful cat and she lost some of the long thin rat to her tail.",
    "Um, she's such a good girl.",
    "Alright, so I've got this stretching pose here.",
    "And since coconut is in that position, will probably see some of her.",
    "She's got like orange around her tail as well.",
    "And Alright, so we get out of that.",
    "And let's move over here to the Hydrate.",
    "Actually, it's coming here and I'm like with these two separate.",
    "Please I want to do something with him around a little bit.",
    "All right, now we're on hydrate.",
    "So I have no melati ankoko with come.",
    "A Sippy Cup.",
    "Now let's go ahead and start their classic.",
    "No.",
    "No.",
    "That's.",
    "OK.",
    "That's OK, I'm not 100%.",
    "Don't really want them to be insane.",
    "It's coming here.",
    "I have a little bit too tall and curvy here so we come over here.",
    "I think that might work.",
    "It's a little better.",
    "Uh, what did I just do?",
    "I did something I didn't want to do.",
    "Do you want to delete that?",
    "All of it please?",
    "Thank you.",
    "Yeah, let's bring this guy over here and let's move that out a little bit.",
    "So it's not so.",
    "Sold but more integrated comedy there.",
    "How are you doing today?",
    "How was your stream?",
    "I hope it went wonderfully.",
    "Any?",
    "Oh, alright, now I've gotta do football.",
    "Who?",
    "Now I don't need these guys anymore.",
    "I'm good, dream was great.",
    "Working on some cinder.",
    "Uh oh awesome.",
    "I love looking at the concept art for Cinderella.",
    "The Mary Blair stuff.",
    "So much fun.",
    "Here's a little too pointed.",
    "I actually painted a pair of Toms using some of her.",
    "Her concept work, you know the A lot of the.",
    "So this is love scene where they're dancing and all the concept art there or it's kind of see I don't.",
    "I guess she did pastels on a dark background or whatever but.",
    "I I've seen it a pair of shoes using that as a.",
    "As inspiration I did I did 1 one pair had them dancing and then the other pair of the other compare.",
    "The other shoe had the Castle on it, so it's like they're dancing towards the Castle.",
    "When you've got your feet together, I was really proud of those shoes.",
    "They were fun.",
    "But a lot of work.",
    "Alright, so let me group this Cup.",
    "Let's undo that, and let's actually group everything on a group.",
    "And that's a little.",
    "That's kind of a big gulp.",
    "That would be a big gulp.",
    "So let's give her a big golf.",
    "Maybe it's a big step.",
    "That's it.",
    "Hey Martin, how are you doing today oh.",
    "And stuff like that.",
    "Then the shelf.",
    "Yes, they are right above me.",
    "I've got the momo happy and.",
    "And El Slushies This one is evil landlord.",
    "This is happy paper and this is a small size of happy paper and then this is coconut.",
    "Coconut, it's how much eat coconut hasn't been made yet.",
    "And then way over here are my Lord of the Rings friends.",
    "And over here is Allie.",
    "He's an amazing uhm.",
    "Ali is an amazing character from a series of comics named Allie and done by Andy Renton and that was his plushy for Allie and army.",
    "And then looks right here is very ninja.",
    "He is the large version of the little itty bitty one.",
    "He's never actually made.",
    "That's my prototype.",
    "Hello.",
    "Apps.",
    "OK so she.",
    "You are going right here.",
    "It's kind of a crazy big straw.",
    "I should have put her lips on the this layer.",
    "That is not what I want to do I need to cut.",
    "And I need to go out a level and paste in front.",
    "There we go.",
    "An actually need to draw her body, so I got this is kind of working.",
    "People better than I did.",
    "Over here and she.",
    "Erase most of this, but.",
    "Arizona Mesa Bodyline.",
    "Welcome here.",
    "System.",
    "Here goes.",
    "She's holding on to her big ship.",
    "That's a little bit too big of a problem.",
    "That's right.",
    "And I'm going to.",
    "Moves make her said, she said.",
    "I asked Mrs Major.",
    "Goodnight, then she still kitten sized.",
    "She still King size.",
    "And she said she's about on par.",
    "If I am loops, didn't do that.",
    "If I am.",
    "As we do.",
    "If I am.",
    "Over here adds about listening.",
    "Alright, so let's draw her.",
    "When he case I'm sure have you seen my lucky testing lodge?",
    "I'm glad you liked it.",
    "Well, you're so welcome.",
    "I'm glad they made it there safely.",
    "And I can say I have a comic book in France.",
    "Which is so super awesome.",
    "All right, and let's start erasing some of these lines I don't need.",
    "I've got a lot of lines that I just drew into function as guides for myself.",
    "Usually.",
    "You coming we kind of clear those out.",
    "Or just to draw objects completely and who didn't do that, but I just need to do this actually didn't want to do that 'cause she's closing the cover.",
    "Let's see I needed shake leg out.",
    "Hey girl, my age is gone chin.",
    "This kind of an awkward angle inside the chin.",
    "I may have to fix that up.",
    "And let me go into the Cup and.",
    "Make this text my legible.",
    "$20 at my back to here.",
    "I was not there.",
    "We go now.",
    "Good.",
    "Big city.",
    "Hi Emily, I cursed out so thank you so much.",
    "I think you probably could, but it would be a lot of work, like, uhm.",
    "You could take the brush file an get the image at the brushes based off of.",
    "In some cases bring it into illustrator, vectorize it, and then make a brush out of that but.",
    "I think that I'm not.",
    "As far as I have experimented in looked the.",
    "The things that you can do for settings on the art brush and the regular brushes are a little bit different, so I don't know if you necessarily get the exact same thing, but you could probably bring in the base and use it.",
    "I have several.",
    "Ooh, save if you haven't lately.",
    "I use when I do use texture brushes.",
    "I am.",
    "I have a couple sets from retro supply company that are really cool.",
    "And those are so good, woman.",
    "Alright, so I've got drag strip dry goods, Gray venturing quash vector fuzz vector hero vector sketch.",
    "This is the one that has like tones and stuff, but those are more like cult fills up.",
    "Let me see I like the grey venture set.",
    "Those are a lot of fun.",
    "Um, so let me just load some of these as an example.",
    "Uhm, let me show you what you got here.",
    "So there are options.",
    "I don't think the options are nearly as long.",
    "A list as they are for photo shop, but you know these can create some really dumb.",
    "A really cool effects that he use him right?",
    "But as far as I know, those can't be brought over well without a lot of headache and work.",
    "But these guys have done a lot of good things and he had dry goods.",
    "Uhm, this is just a certain.",
    "And you don't get this.",
    "It's just different because like when you're using, like if you're doing for example like a watercolor uhm, the brush that you have in illustrator is going to be like several different layers of transparency shapes that are built up an you don't stop the same thing in Photoshop.",
    "But yeah, vector brushes work.",
    "Oh yeah, I did dumb do a little bit late, but I was able to get my comic done.",
    "So that's.",
    "That is the important thing, but yeah, these guys are fun.",
    "This is retro supply company.",
    "If you're interested in a lot of vector support graphics, you know in effect type things.",
    "They're really, really neat company that I've.",
    "Hum gotten several things from every so often.",
    "They do an everything box and.",
    "It's all of their Photoshop and illustrator, brushes, textures, logotypes, everything in one.",
    "I think they do it a couple times a year.",
    "They do a discount on it.",
    "I know it's a permanent thing in their shop.",
    "Full price, but I think they they discounted steep.",
    "I think around Christmas or something but they have a lot of good stuff for photo shop to.",
    "They also have a lot of tutorials that they're putting out now for different kind of styles and effects that you can do in illustrator.",
    "Do the ink ones.",
    "I have to look into those.",
    "No.",
    "Here I've got this fruit.",
    "This has become quite belong warm up sketch.",
    "About word just about done.",
    "Will have powers brand phones.",
    "And just keep that level of consistency there.",
    "Like that corner this.",
    "Yeah, maybe.",
    "And some of these I'd be able to have a little something in there.",
    "Because, uh.",
    "There's enough room, but other things you know.",
    "Can't.",
    "How did I get him off now?",
    "Well, go ahead and get him something.",
    "Give him a little bit.",
    "Yeah, I feel like if I go in here.",
    "I feel like if I know well, actually hey.",
    "I just got to be careful.",
    "Although it kind of makes it, I don't know if it makes it harder.",
    "To be here.",
    "Let's try it on this end.",
    "OK, and then I can come in here and maybe do.",
    "I'm just playing.",
    "I don't know what I want to do here, so maybe a woman.",
    "Do you sound just like cute little whining?",
    "Memory should always keep it consistent, so don't you know, get your angles all over the place like I did with this E looks weird.",
    "See how these are all more or less in the same.",
    "Same direction.",
    "Kinda hard when you also have the letters curving.",
    "An angle themselves.",
    "And it helps to step back at that point.",
    "Tim Kaine welcome.",
    "How are you doing today?",
    "I thought you write a sketch.",
    "This sum was supposed to be a warm up in an idea that.",
    "Was not supposed to last this long, but.",
    "As with many things that got into it and got carried away so.",
    "That's OK.",
    "I will get to the other stuff.",
    "This isn't too shabby, I think I, I think I like this.",
    "I'll do a little tweaking.",
    "Up here and there.",
    "And.",
    "Here we go, a little bit of something, something there.",
    "So it's not just straight.",
    "Straight up text it looks a little bit different than what I've got here.",
    "My last little thing, so I don't mess up when I come in here and expand the text.",
    "And then I'm going to group this big Ole Miss.",
    "The sad and delete that.",
    "Welcome Daniel.",
    "Welcome a man.",
    "How are you guys doing today?",
    "Alright so this uhm?",
    "I'm going to switch gears and go over to Speaking of taking regular breaks.",
    "I'm going to take a quick break to stretch and walk a little bit and I am going to zoom in here so you guys can see.",
    "I'll cover this up and post.",
    "It probably is a comic.",
    "Maybe it'll be my third this week.",
    "Uhm, but I'll be switching over to this illustration now, and I'm going to fill in the rest of the detail here and then hopefully start on some coloring your next hour and a half, but let me zoom in here and show you guys what's going on.",
    "I've got.",
    "My characters were trying to clean a bookshelf, but then they.",
    "You gotta open every book that you're considering getting rid of, and they got a little bit involved in the books that they're trying to clean out.",
    "So I'm going to have.",
    "I didn't get her book drawn in, but I'm going to draw that one in, and then I need to fill up the shelves a little bit more.",
    "I've got her feather duster here and I've got some fruits that are kind of playing around.",
    "On the shelf, I've got my perspective lines back.",
    "Here is a guide and I have some different things in this scene.",
    "I've got some hanging plants up here I've got.",
    "I think that was supposed to be another hanging plant, but I might mix that because I mean that's too hanging plants.",
    "I may do like a.",
    "Like the edge of A.",
    "A picture frame or something up here.",
    "Just 'cause I gotta fill in this area and if I zoom out.",
    "I'm going to also drop in like some foreground books that are big and maybe a few folder here.",
    "Snoozing on a book and maybe this was originally going to be leaning up against a stack of books here, so I've got that as well.",
    "I need to put in.",
    "He needed tutorial.",
    "Well actually I can walk you through the things that I use most often.",
    "The main sketch tool I use is the blob brush, which is right here and it.",
    "It creates the big difference between the blob brush in the paint.",
    "First tool is the blob brush creates a fills.",
    "So before the blob brush.",
    "I guess a lot of artists would come in with the paintbrush tool and then they would expand in the lines later.",
    "So when they're doing comics and stuff like that, and I think that was the thinking behind adding that tool and it kind of took out a step which is nice and I use it as my.",
    "I use it as my sketch tool.",
    "And then the pencil tool is what I use to fill in and colour stuff.",
    "Do you have a channel on the YouTube?",
    "No, I do not.",
    "Why do?",
    "But it doesn't have any UpToDate videos.",
    "I do, however, have some speed paints on my Instagram.",
    "I posted some ID TV videos that have, I think 2 two of them or three.",
    "I have another one.",
    "That I still need to post up, but you can kind of.",
    "You can watch those there about 15 ish minutes long.",
    "You can kind of see how I color things and do things in there, not step by step for any voice over yet, but just just the basic speed pace.",
    "Yeah, so that's what I'm going to come back and do.",
    "I'm going to go ahead and take a quick scan stretch break and I will be right back.",
    "All righty, Um, taking a quick drink.",
    "A good reading angle.",
    "She's gonna have maybe always up like this.",
    "That's a little bit of, uh, not good, possible.",
    "Just came in.",
    "Not really.",
    "See my sketch.",
    "I had a big book here.",
    "So let's see what I was doing in my sketch that.",
    "That kind of think.",
    "Something that exists.",
    "Could be.",
    "Maybe she's holding on to it like that.",
    "He said he wanted.",
    "Now I still need to get that angle.",
    "Trying to figure out the email that I want to book to the app.",
    "Or maybe she's reading a paperback and it's folded over like this.",
    "That could be interesting.",
    "Let's move this side down a little bit.",
    "Groups of subjects?",
    "Yeah, that's what I get for not drawing in the group.",
    "The side panel bit.",
    "Here we go.",
    "Now she's looking where she needs to be.",
    "Let's go ahead and take out the face line.",
    "I need to redraw this ear bit right here because her ear since her head is tipped, they're going to see a little bit of.",
    "It's just gonna be a little bit instead like that.",
    "Versus the in the line of her head leads you back that direction.",
    "Yeah, I do need to smooth this out over here because I don't know what's going on there.",
    "It's not the way it should be, and then I'm going to take my smoothie tool and just kind of clean it up a little bit.",
    "And then because that kind of sometimes the smoothing tool, kind of.",
    "Guests are some crazy ideas in its head.",
    "It doesn't do what you wanted to do.",
    "So in that case I just come in here and fill things in a little bit.",
    "Looks like I went to a little bit of race are crazy there so that in little bit.",
    "Model Monte Welcome.",
    "Oh wow, all the way from India Nice.",
    "Welcome to the stream.",
    "I am trying some cute stuff today.",
    "Kitties reading, trying their best to clean a bookshelf but not really succeeding.",
    "Because you know what happens when you open a good book.",
    "You start reading.",
    "Alright, so let's see I need to think about.",
    "Strong enough layer, which probably shouldn't, but that's OK.",
    "I'm doing it myself.",
    "I just drew the lines in there.",
    "Um, I just picked a point, drew him in and you know.",
    "Um?",
    "Let me show you a more.",
    "Let me show you a more detailed one that I did a while ago as a better example.",
    "Library was around 1700.",
    "Study.",
    "You Press.",
    "OK.",
    "Yes, I need to do it differently.",
    "We need to find it.",
    "Find the number.",
    "Yes, it's not long ago Dear Oh 1600 House off 500.",
    "Thank you.",
    "Hold down here.",
    "Here we go.",
    "Let's chat here we go.",
    "So this is an example of one where I set up a really elaborate grid.",
    "And you can see that.",
    "Here this was my original sketch and then this is the.",
    "This is the adventitia singlepoint finishing point that I did to set up everything and get everything put together and then over the top.",
    "Let's see.",
    "Let me actually move move this to the top so you can see how that worked out.",
    "So I use that to define where all of my shelves were.",
    "It helps with the lining of the books and you know, just the different elements I have here.",
    "I put the ladder here 'cause I wanted something to give a sense of.",
    "Some kind of depth closer to the viewer and so I have that right there.",
    "I originally had some characters climbing open over it, but I decided in the end that I wanted it to be a little bit more.",
    "Just a little bit less busy over here 'cause I wanted the you know her looking at her books.",
    "Kind of silhouetted by the light to be the focus there, but that if I would have for this is I just want and I drew.",
    "Sometimes I'll take the line tool right here and I'll use that to help me make my gridlines.",
    "There is a perspective grid tool but I do not personally use it.",
    "I know it is a very good tool.",
    "You're doing a lot of.",
    "Buildings in perspective drawings and stuff like that, I just haven't used it enough myself too.",
    "To really put it into work here.",
    "I did a lot of hand drawing practice for the different perspectives and so that's kind of what I follow.",
    "I just follow that and kind of draw it up myself and it's a good exercise to get into.",
    "And if you do it enough, you can kind of kind of eyeball it.",
    "You know, I wouldn't eyeball it on something really important, but for sketching purposes.",
    "If you oh here, let me show the let's just do.",
    "Let's do the outlines here.",
    "There in the outlines for the Sky.",
    "I always think it's fun to look at the outlines.",
    "See everything that went into it.",
    "This is when I actually did.",
    "This is the.",
    "These feed paint.",
    "I recorded the process of painting this and I will upload it as a speed paint.",
    "I may not do over voice over because I.",
    "I didn't record it and I could probably just give my thoughts as I'm going through it, but.",
    "But yeah, so there's the.",
    "Mirrors the regular.",
    "Thank you Dave.",
    "Yeah thank you Chris.",
    "But yeah, so this one is.",
    "Alright, let me go back over here.",
    "All right, so we're drawing up our details, missing here.",
    "And I'm going to kind of flesh this out.",
    "I have a little food here, I've got one that's kind of looking over.",
    "Maybe this one has a little little mini duster.",
    "Maybe they've got like a dandelion that they're using.",
    "Um?",
    "Intentionally, not good, but.",
    "Their hearts in the right place, right?",
    "I like that.",
    "I think I'm going to have this one having with a dandelion so.",
    "So this line art is a mess right now, but I have.",
    "There's a method to my madness, I swear.",
    "I like to keep the stuff in.",
    "Pretty clear groups in case I want to move things around later.",
    "Just giving myself the option.",
    "So there we go.",
    "Let me just fix this guy a little bit.",
    "I didn't draw him nearly as details.",
    "I wanted to, so I wanna come in here with my trusty blob brush.",
    "Let's zoom in, you know, let's bring you down here.",
    "It's clean up.",
    "Some of these nested lines.",
    "Impression.",
    "So I'm gonna do here since these are pages curling over one another.",
    "I'm gonna bring in these lines.",
    "Just go ahead and take that might bring the lines like this.",
    "This up here.",
    "I think that's good enough for the purpose of this little tiny bit.",
    "Yeah.",
    "Welcome data.",
    "Details are a lot of fun for me.",
    "I can I can get lost in there working on in quite a quite often.",
    "Make my details stand out a little more.",
    "I have him.",
    "Maybe I've got something weird at the top here.",
    "Maybe this is like a flower.",
    "Yeah.",
    "I'm gonna do the flour here.",
    "At the top of this plan.",
    "He's just getting ready to He's got his little thing sticking up out there.",
    "Maybe not.",
    "Alright, since no plant is perfect.",
    "Just give him some little rips here and there.",
    "Just to make it interesting.",
    "Um, alright, so let's see these guys.",
    "You know what?",
    "Let's fill in some details.",
    "Let's do some fun stuff here.",
    "Let the details.",
    "Values.",
    "So I'm thinking about when I'm selling this in, where is light coming from and where is it going to hit an not hit.",
    "So let's take an easy one, for example.",
    "This leaf is curling over like this, so unless the light is coming from underneath it, this underside is pretty much going to be on the darker side because he.",
    "Is not getting a lot of light, so it's safe to put a little value there and like a little shadow there in the same thing under here.",
    "I'm thinking about the areas that are going to get the most and the least like.",
    "So I did a little bit of that when I started blocking in with lines.",
    "That's what I was thinking about there.",
    "I got OK.",
    "Maybe these areas need to be.",
    "On the real dark side.",
    "Because they're going to be either very behind, other stuff are really far ball and and kind of see, you know the line art start to curl and get a little bit more depth now.",
    "Let's do that with this guy to maybe just his little bit here.",
    "His will get some light, but maybe not, maybe not.",
    "So thinking too.",
    "These leaves are kind of curling into bunches of other leaves, so white does not going to have as easier time getting in there, so maybe I can put a little something there.",
    "Let's put it this way.",
    "This is curling over here.",
    "And let's see.",
    "This is all pretty much.",
    "In Shadow and not really seamless.",
    "Change this.",
    "Seneca now got a little bit of something.",
    "On this guy to make him look nice.",
    "Thank you.",
    "And let's not forget about this.",
    "This space, so the base is.",
    "Lights coming from above ish.",
    "We're gonna have a cash shadow of all these leaves.",
    "Kind of coming right here.",
    "He's going to be in general probably darker, but maybe we'll have some.",
    "Coming in from elsewhere.",
    "And this week is a little bit darker that are at the bottom.",
    "That's kind of add a little bit more.",
    "Kick it up a little bit more.",
    "Wake up.",
    "Alright, so let's save.",
    "Alright, so there's my little side plant.",
    "Let's zoom back out and see how we're doing here.",
    "All right, I've got a nice frame over there about the plant.",
    "I've got a book in front here I think I'm OK with just leaving coconut there.",
    "Um?",
    "But Let's go over here.",
    "So what I have yet to address is something maybe up here.",
    "Maybe there's am let's just do something simple.",
    "Maybe there's a.",
    "Really, I didn't even do anything.",
    "Maybe there's a pretty yet.",
    "Painting.",
    "Rained over here.",
    "I'm holding a.",
    "It's another good quick tip.",
    "If you're drawing straight lines, hold down the shift key and when using broad brush.",
    "Hold down the shift key and that will automatically put your lines at the perfect angle.",
    "It helps me to draw, uhm, certain things.",
    "Like picture frames.",
    "That Yeah, that one sitting off the wall is think about what's going to be inside this to.",
    "Frame let's group in an.",
    "Let's think about what he is actually going to have in there.",
    "Let's just do.",
    "I.",
    "Let's just let's just feast.",
    "Let's just do it pretty like a flower or something.",
    "Maybe it's an abstract art piece.",
    "I can do a bunch of different colors there.",
    "All right?",
    "Alright, so let's see.",
    "I think I'm at the stage where I can get rid of those lines and I can start some major racing on um.",
    "'cause I do have these ground wise I'm going to have them on a hardwood floor, so I'm going to leave some of these in.",
    "Ann Let's just start cleaning this up a little bit so we can get to the final line art and start calling.",
    "Can I'm gonna grab this?",
    "And I'm not go ahead and save it.",
    "'cause I don't want to get rid of it.",
    "I'm just going to paste it in front there and lock that layer back up again, come back to my main one, hide that an now I've got a little bit more clean.",
    "Lines going on so.",
    "I think I'm going to go ahead and come.",
    "And see this is another thing that keeps it easy on you when you group things and then you have all of your positioning settled on.",
    "Sorry Mrs B.",
    "Is your friend.",
    "He had multiples of 2.",
    "The project for portfolio no.",
    "Actually this is my daily pay.",
    "Well I mean technically yeah it would go in my.",
    "It will go in My Portfolio.",
    "But I do daily paintings and this is one of them.",
    "So let me bump out to the regular and save.",
    "So this is the line art as it stands is still probably I'll probably release this as a phone wallpaper too, so I do put things in My Portfolio I have on my V hands, a section for daily paintings so.",
    "Packing my bags after bicep here.",
    "Good Luck Roberts.",
    "Let's see, yeah.",
    "So I mean, yeah, eventually it will go into My Portfolio, but this wasn't like.",
    "Specific to it, you know I want to draw peaceful My Portfolio type.",
    "Mission.",
    "But if you want some guidance on what to put in your portfolio.",
    "That would definitely be the things you want to draw.",
    "So if you don't want to draw it, don't put it in your portfolio.",
    "And I love drawing this stuff.",
    "So in My Portfolio it will go.",
    "Alright so I am ready now for.",
    "I think I'm ready now to do some some coloring really quick.",
    "I don't have much time left on the stream, but let's just start a little bit here.",
    "And.",
    "Let's go ahead and go to her Swatch is gonna go ahead.",
    "I want it to kind of a long tall and so I'm going to fill it with the line color is going to be.",
    "Kind of more reddish Brown.",
    "So let's see here.",
    "Got.",
    "I'm also thinking about the characters I have in my environment.",
    "I got green in the plant.",
    "I've got a Browns and whites in my cat character here mochi, and in coconut she's got orange, kind of a dark Brown and.",
    "White white coat.",
    "Here's another plan to have very screens in there, and I have all sorts of colors in the books.",
    "My flute characters are kind of a warmer white.",
    "Um?",
    "So when I come over here and start building my pallets and thinking about my colors, that's what I'm going to be trending towards.",
    "I'm going to be looking for those colors.",
    "And.",
    "Trying to pick things that are a variety, brighter colors.",
    "Because I'm also thinking about the mood of.",
    "Of the final.",
    "You know what do I want?",
    "do I want this to be just like a really cozy, cozy steam?",
    "So I'm going to pick, you know, some cozy colors.",
    "And I picked the same color twice.",
    "My phones let's go back over here and explore this.",
    "I need a variety of greens, so let's go here and get some greens.",
    "I like to mix him up.",
    "There's some nice Browns.",
    "Let's go ahead and pick this lighter green color and see if I can get there we go.",
    "Get some good ones there.",
    "All right?",
    "So let's see what else do I need.",
    "Greens Brown I need.",
    "These are all in the oranges in red, so I kind of need to explore over by the Browns.",
    "Get some of those in there.",
    "I'm just kind of thinking about colors right now.",
    "Um, just kicking out.",
    "Different things I like.",
    "Saying, Hey, I may use this like that.",
    "I may use this on the ground, or I've got, you know this this mutuals here.",
    "Warmer neutrals.",
    "Something really usually try to bring one of those in, but I try to pick it from.",
    "Really trending towards the rest.",
    "I need to lose.",
    "I need some salads hearing about the greens.",
    "Maybe that'll do.",
    "Just off the diner, the glass of water shoes now.",
    "Thank you, Robert.",
    "Have a good dinner.",
    "All right?",
    "So let's start with this fun little plant over here.",
    "I'm gonna pick my green.",
    "I have actually let's go ahead at the top and let's drop in this color for the flower 'cause it's going to be really right.",
    "No one exchange so little bit just a little bit of something over there.",
    "I'm going to take my green and I'm just what I'm doing now at this point is I'm just making color fills, but I'll go back later as I'll select these fills out of there dropping gradients.",
    "Or I'll go in and do specific leaves that are going to be a different color that may not fit into the main fill, but I'm just getting shapes right now and still thinking about, you know the mood.",
    "But I want.",
    "Liam.",
    "The different colors how I want the I've already planned out the light a little bit.",
    "With him The values that I put in.",
    "So now I just need to really think about colors.",
    "And that's all scribbles, so I'm just going to fill in like this.",
    "Come back over here.",
    "Back And that's very vibrant.",
    "That is really vibrant.",
    "So what I'm going to do is, I'm going to make red gradient.",
    "And let's let's let's ease off on the vibrancy a little bit.",
    "And let's go to Hue, saturation and balance.",
    "And.",
    "I'm like that maybe.",
    "More.",
    "Recognizing All right?",
    "And then maybe?",
    "Do I want to group?",
    "Huh?",
    "I'll just keep the color it is.",
    "So what I'm gonna do is, I'm gonna I know my top color is this so I need to come in.",
    "Maybe something like this?",
    "2 little bit here maybe.",
    "Maybe take my.",
    "And let's let's go to transparency.",
    "And I kind of want to build this upper, low and slow.",
    "Very.",
    "Several sections here.",
    "I will.",
    "Come here with a yellow.",
    "Hey.",
    "Canon coming here and I'm going to go and make this bottom of my flower.",
    "A little bit deeper.",
    "So.",
    "Hence the fact.",
    "Yes.",
    "Send you to the back.",
    "Right?",
    "Here we go.",
    "Clean inside.",
    "So we have these leaves on my some kind of folding over each other.",
    "And let's pick the base color.",
    "So this is going to be maybe a.",
    "Maybe a clay pot?",
    "I'm not to the back.",
    "Are using welcome.",
    "Yes I am.",
    "I'm using uhm.",
    "I'm using a 24 pro.",
    "And I'm still getting used to it.",
    "Before I was using a.",
    "The 13 HD.",
    "And I used.",
    "That one for years.",
    "And it was a good good little machine.",
    "And this is helping me a lot and be able to draw details and so like you know, some of the thoughts between the smaller tablet versus larger one would be, you know.",
    "Arnie's army drawing a lot of detail or you.",
    "How is your setup?",
    "Uhm, you know, are you someone that sits up straight when they draw versus someone who doesn't?",
    "I'm someone who doesn't, so that is a side benefit that I really wanted to.",
    "Wanted to get because if I have this sitting up straighter and I'm less prone to Hunchy and doing that, 'cause I would hunch over you know a lot with a smaller tablets and this has me sitting up straighter which is helping my back helping my neck.",
    "Helping you work longer.",
    "So definitely some things to consider when you're thinking about getting one over the other.",
    "If you're starting out, you know, I think definitely the work from one that's, I think, 13.",
    "That's a great, you know.",
    "Place to start and kind of if you're curious on digital art, you're not making as vague and investment as you know.",
    "If you want to stick with walk home, that is.",
    "As you know some other.",
    "You know, like the pro series, but if you're looking at like Huey arms or XP pens, those give a lot of value for the money.",
    "Alright, so I'm done messing around with that one and so the next step is covering the rest of this, which will probably be about an hour and a half ish movie.",
    "Just depends on how deep I go in.",
    "Thank you so much as.",
    "But yeah, that's me done for the day.",
    "Thank you so much for joining me.",
    "Next trip is going to be on Behance, is going to be on Thursday.",
    "I started around the same time every Tuesday and Thursday I got 11:00 AM Central and Thursdays.",
    "I like to do comics and I'm going to be doing a special comic which is to participate in a new design challenge on Behance.",
    "They're doing a kind of a weekly drawing challenge for the Streamers.",
    "And this week's topic is the Quarantine Awards, so I'm going to make a comic with all of my characters receiving their quarantine awards.",
    "So like for example, happy paper will be since he's toilet paper, it will be the most elusive or momo cheat since she loves to do a lot of baking, she's going to be probably best Baker.",
    "Or maybe, maybe she experimented a lot of people, experimented with making bread from scratch for the first time, so maybe that'll be.",
    "Best scratch bread loaf or something like that.",
    "Coconut most mischievous and you know I'm going to have to narrow down how many characters are going to get their report awards so and what those will be and how I'm going to lay it out because last time I did it, I did a scene where there are receiving it or.",
    "A scene where they're kind of.",
    "In action, to get the badge and then the actual badge design so it was kind of fun to design like five or six different badges.",
    "Um, right.",
    "It was actually just posted its in the discord, but I don't know if they've actually posted in anywhere else.",
    "So if you see.",
    "If you see other streamers with the hashtag, we can't.",
    "We as a Behance Weekly Challenge, let me let me see.",
    "Um?",
    "What was the official hashtag?",
    "He just decided on it be handslide challenge.",
    "Wait wait wait, yeah we can slide challenge so if you see streaming under that those those are the streamers of working on that challenge it, there's nothing really.",
    "There's nothing really specific to the challenge except for the theme.",
    "I mean, you can do whatever you want and it can be a comic.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        9,
        10
      ],
      "sentence": [
        "Hey clever, how are you?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        31,
        32
      ],
      "sentence": [
        "How I want to do that?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        63,
        64
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        81,
        82
      ],
      "sentence": [
        "Hey Brianne, how are you welcome to the stream?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        89,
        90
      ],
      "sentence": [
        "How are you?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        92,
        93
      ],
      "sentence": [
        "All right, So what I'm gonna do here?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        104,
        105
      ],
      "sentence": [
        "Is anybody making any art today Indira welcome?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        105,
        106
      ],
      "sentence": [
        "How are you doing today?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        145,
        146
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        169,
        170
      ],
      "sentence": [
        "Uh, what am I doing?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        189,
        190
      ],
      "sentence": [
        "How are you?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        211,
        212
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        221,
        222
      ],
      "sentence": [
        "Why is going to be kind of a bean shaped in this?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        236,
        237
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        253,
        254
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        260,
        261
      ],
      "sentence": [
        "Or is it on the left?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        261,
        262
      ],
      "sentence": [
        "In what direction?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        279,
        280
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        283,
        284
      ],
      "sentence": [
        "So let's step out into the group, right?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        325,
        326
      ],
      "sentence": [
        "Uh, what did I just do?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        327,
        328
      ],
      "sentence": [
        "Do you want to delete that?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        328,
        329
      ],
      "sentence": [
        "All of it please?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        333,
        334
      ],
      "sentence": [
        "How are you doing today?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-CHITCHAT",
      "span": [
        334,
        335
      ],
      "sentence": [
        "How was your stream?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        336,
        337
      ],
      "sentence": [
        "Any?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION-CHITCHAT",
      "span": [
        338,
        339
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION-CHITCHAT",
      "span": [
        413,
        414
      ],
      "sentence": [
        "When he case I'm sure have you seen my lucky testing lodge?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        457,
        458
      ],
      "sentence": [
        "A really cool effects that he use him right?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION-CHITCHAT",
      "span": [
        493,
        494
      ],
      "sentence": [
        "How did I get him off now?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION-CHITCHAT",
      "span": [
        505,
        506
      ],
      "sentence": [
        "Do you sound just like cute little whining?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION-CHITCHAT",
      "span": [
        513,
        514
      ],
      "sentence": [
        "How are you doing today?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-CHITCHAT",
      "span": [
        532,
        533
      ],
      "sentence": [
        "How are you guys doing today?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        533,
        534
      ],
      "sentence": [
        "Alright so this uhm?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION-CHITCHAT",
      "span": [
        567,
        568
      ],
      "sentence": [
        "Do you have a channel on the YouTube?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        598,
        599
      ],
      "sentence": [
        "Groups of subjects?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        626,
        627
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        686,
        687
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION-CHITCHAT",
      "span": [
        688,
        689
      ],
      "sentence": [
        "Their hearts in the right place, right?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        726,
        727
      ],
      "sentence": [
        "You know what?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        771,
        772
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        795,
        796
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        800,
        801
      ],
      "sentence": [
        "Can I'm gonna grab this?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        843,
        844
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        850,
        851
      ],
      "sentence": [
        "You know what do I want?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        860,
        861
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        879,
        880
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        901,
        902
      ],
      "sentence": [
        "Recognizing All right?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        902,
        903
      ],
      "sentence": [
        "And then maybe?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        903,
        904
      ],
      "sentence": [
        "Do I want to group?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        904,
        905
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        907,
        908
      ],
      "sentence": [
        "Maybe something like this?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        923,
        924
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        929,
        930
      ],
      "sentence": [
        "Maybe a clay pot?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION-CHITCHAT",
      "span": [
        943,
        944
      ],
      "sentence": [
        "How is your setup?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION-CHITCHAT",
      "span": [
        944,
        945
      ],
      "sentence": [
        "Uhm, you know, are you someone that sits up straight when they draw versus someone who doesn't?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        976,
        977
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION-CHITCHAT",
      "span": [
        977,
        978
      ],
      "sentence": [
        "What was the official hashtag?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "ANSWER",
      "span": [
        326,
        327
      ],
      "sentence": [
        "I did something I didn't want to do."
      ]
    },
    "T60": {
      "id": "T60",
      "label": "ANSWER",
      "span": [
        458,
        459
      ],
      "sentence": [
        "But as far as I know, those can't be brought over well without a lot of headache and work."
      ]
    },
    "T61": {
      "id": "T61",
      "label": "ANSWER",
      "span": [
        568,
        569
      ],
      "sentence": [
        "No, I do not."
      ]
    },
    "T35": {
      "id": "T35",
      "label": "ANSWER",
      "span": [
        851,
        853
      ],
      "sentence": [
        "do I want this to be just like a really cozy, cozy steam?",
        "So I'm going to pick, you know, some cozy colors."
      ]
    },
    "T46": {
      "id": "T46",
      "label": "ANSWER",
      "span": [
        727,
        729
      ],
      "sentence": [
        "Let's fill in some details.",
        "Let's do some fun stuff here."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T28",
      "answer": "T60",
      "question_sentence": [
        "A really cool effects that he use him right?"
      ],
      "answer_sentence": [
        "But as far as I know, those can't be brought over well without a lot of headache and work."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T34",
      "answer": "T61",
      "question_sentence": [
        "Do you have a channel on the YouTube?"
      ],
      "answer_sentence": [
        "No, I do not."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T45",
      "answer": "T35",
      "question_sentence": [
        "You know what do I want?"
      ],
      "answer_sentence": [
        "do I want this to be just like a really cozy, cozy steam?",
        "So I'm going to pick, you know, some cozy colors."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T40",
      "answer": "T46",
      "question_sentence": [
        "You know what?"
      ],
      "answer_sentence": [
        "Let's fill in some details.",
        "Let's do some fun stuff here."
      ]
    }
  }
}