{
  "sentence": [
    "Alright, I think I've got everything down here, alright.",
    "So what I'm working on today is I've done some sticker streams before actually just one, and my process is I first start out with the right over here.",
    "I kind of started actually is take you through the whole process.",
    "From absolute zero, I start out with a kind of an idea list and the first idea list is honestly one that I don't always go to.",
    "It just gets the ideas going.",
    "So I had originally started out with kind of emotive stickers, just happy, sad, and I've done two sets with a similar theme before, so I was just like I don't really.",
    "I'm not really on board with come with this idea quite yet, and then I was like, well, the cats name.",
    "Is coconut an you know she's kind of named after food.",
    "So what if I did a food, an emotion combination and so that's where my next set of idea brainstorming came from.",
    "I started looking and kind of jotting down some different things that I could combine coconut with and so that's where the food list came in right here and then after I.",
    "It's a little bit loud.",
    "There we go.",
    "Let me know if the music is overwhelming or if it's just um, levels issue with my sound isn't coming through all all of us.",
    "Do some tweaking on my side.",
    "But next step after I have my.",
    "Kind of ideas a little bit more formed as I'll start rough sketching and you can see some of my rough sketches over here.",
    "They're very, it's basically just to capture, oppose and an idea from words to a drawing.",
    "So like for example here I went through a couple different ideas for bread, I.",
    "I originally wanted to have her facing away, but then also I put what's the fun in that.",
    "So um, I turned her around and that's actually one of the more simple ones, but it turned out really cute and I had a popcorn I had a I had an Apple and again these ideas changed a little bit as I went from my rough sketch to the final liner, coconut changed completely.",
    "It was like a thing over her head.",
    "But now it's kind of like she's peeking out from underneath the coconut, and I just felt it worked better because I had a lot of other designs which I thought was a cop out just to put the fruit on her.",
    "I'd like just like a hat on her head, so I wanted to give a little bit more variety.",
    "So there's that, and then you know here this emotion changed a little bit.",
    "This one stayed the same.",
    "I really enjoyed this one.",
    "I changed the eye.",
    "Can see this one.",
    "Here is what will become spaghetti.",
    "And here are the final sets.",
    "I've got chips.",
    "Here's the coconut that changed a lot.",
    "There is the lime and this one, you know.",
    "From the song lime in the coconut.",
    "She doesn't like it.",
    "It's too.",
    "It's too tart for her and I really love the idea of.",
    "Her personality is very.",
    "Rambunctious so I figured she could be a T Rex Pizza and I also did a sort of a T Rex in the ice cream up here.",
    "Gotta have a burger.",
    "I tried to mix it too.",
    "I tried to make savory and sweet.",
    "I didn't want it to be all suites.",
    "So I mean, I've got, you know some things that are just pure vegetable and fruit.",
    "And that corn over here.",
    "I've got a plate of pasta.",
    "I really like this one.",
    "I kind of this is a little bit of an abstract idea because the cat in question loves to consume my house plants.",
    "So I wanted her to be like a lettuce Queen or at least clean.",
    "And so I gave her a kind of a, you know, Royal ruffle and a Cape and she's kind of examining her relief of choice.",
    "Um and let us eat as if she's saying to everybody we can.",
    "We can now partake of our dinner.",
    "And then up here, this one changed a little bit.",
    "I wanted her to be instead of kind of standing in, reaching towards the reaching towards the worm, I wanted to be sitting kind of playfully bagging up at him.",
    "So there's that one.",
    "And then I wanted her to be eating.",
    "Now I have a couple of him where she's eating the chips.",
    "I really like that one.",
    "In the app spaghetti place.",
    "Dancing with her marshmallow friends.",
    "And so yeah, so these two are kind of special because these were done in comics.",
    "A little bit ago they were.",
    "This was part of a Halloween like Pumpkin Spice Ball Contest comic and then this one was a another content.",
    "Well, actually this is from the both the same comic.",
    "I take that back.",
    "Same comic.",
    "It was like a contest of like a costume contest type deal.",
    "And so I went.",
    "I really love these designs, especially hurt peeking out from the pumpkin like she carved it just to get in it.",
    "And she has her little footers down here.",
    "This one I really liked how she's struggling with the The Latte Cup and it's kind of bending and folding around her.",
    "So those are already done, and I've already kind of picked some colors.",
    "I'll have to go through and pick a few more colors so I'll do that now.",
    "And what I'm going to be doing mostly today is coloring.",
    "I'll be coloring these guys and then I'll be arranging them into the final sticker sheets.",
    "Which I can show an example.",
    "Of my desktop is really a mess right now.",
    "Let's see how to sticker sheet flips.",
    "Let's just open us very good example.",
    "So on this one.",
    "There's going to be 2 matching sets, and I like doing them into matching sets.",
    "I've got because I can't fit all of the.",
    "Really, Comcast really come on here.",
    "I have like a 0 transfer right now.",
    "I don't know what my connection was doing and so sorry.",
    "That looks like I'm back.",
    "For whatever reason, that happens, uhm, so making two matching sets, I've got 16 notes, so I like to split the main eight and eight into the sticker sheet, and then I've done some little like mini support stickers just to add a little extra something, so you're getting more than eight stickers.",
    "These are the large main ones, and I can actually show you the final.",
    "How they came out.",
    "This is the final on both of these.",
    "Um?",
    "This is designed on a 4 by 6 space.",
    "And if you can't, I don't know if the lights going to hit it right.",
    "I don't think you can see the kids cuts very well.",
    "No.",
    "Trying to almost you can see that little kiss cut down there almost.",
    "Um?",
    "But very nicely done, really nicely.",
    "We can peel on.",
    "Mystical poster stickers, but that's what I designed it around.",
    "I feel like it's a good size, especially like if you're thinking like I am.",
    "I'm organizing stuff to make a monthly sticker club.",
    "Thinking about fulfillment 4 by sixes postcard size.",
    "It'll fit in the standard envelope like a 5 by 7, and those are a stamp to Mail and if you want to put any extras in there, like extra stickers or a little mini printer postcards, it's still going to fit underneath the minimum weight, at least in the domestic US to ship that out.",
    "So thinking ahead is also.",
    "A good thing to do when you're designing stickers and designing.",
    "Products to sell?",
    "You'll want to think about, OK, you know.",
    "Packaging for this because you can't just stick it in an envelope and send it away.",
    "It might get damaged.",
    "Know how would you like to be a member of a sticker called paid?",
    "You know your fee and then get damaged stickers in the Mail.",
    "So it's something that you want to think about an always keep in the back of your mind.",
    "Fulfilling things in the.",
    "Well, it's same thing with shipping Prince.",
    "And doing that, you always want to keep an eye out.",
    "And.",
    "Make sure you're sending products out that your product.",
    "Um?",
    "I'm just going through here and.",
    "I wanna I want this to be less green, so I'm going to push it a little bit towards goals.",
    "Writer.",
    "Get a variety of colors on here.",
    "Just so I can pick from and I know that they are always going to be right.",
    "I want some Blues in here too because I wanna make Caesar.",
    "It's an ice cream silliness.",
    "Foolish greens.",
    "Colors.",
    "Do you like those?",
    "Let's grab that.",
    "I've got a reasonable range.",
    "Is.",
    "My yellows are a little on the green side.",
    "And thinking about, uhm, the items I have to color.",
    "So I've got burgers.",
    "I've got apples, I've got popcorn.",
    "I've got a donut, so I need a variety of different colors here.",
    "So it's just kind of poached him.",
    "Alright, I think that's good enough for now.",
    "So what I just did, you can't see because my cameras blocking it, so I'm going to drag this out here and I just kind of composed a bunch of little pallets that I can pick from.",
    "I will go in and adjust a lot of these colors, but it's just to get an idea of the colors I need and if I find one I really like, I'm going to add an adjusted a little bit.",
    "I'm going to add it to my permanent palette so I can go back and keep.",
    "Those colors consistent throughout each of the characters, like for example her orange.",
    "That is something that I think is right here at the top.",
    "It's right here and then I have her body color right here so these two are going to be very consistent throughout the entire series and then her tail color is probably this one right here.",
    "Maybe a little bit darker.",
    "But so I have those ready to go and ready to.",
    "To just color picking and go.",
    "So let's get started.",
    "And first of all, it's safe 'cause I don't know what I did too.",
    "To make that file not to.",
    "And it's safe so they don't think I do.",
    "All right?",
    "So let's start with this guy.",
    "And just proceed through.",
    "All right, and let's pick up her range.",
    "The main add tools I'm using here to color are the pencil tool and the blob brush.",
    "So if I create a fill that goes in an area and let's say I miss like this corner, I'll select that piece and I'll take the blob Russian, I'll just color in where it missed.",
    "I find that's a lot easier to do also.",
    "Often just color pic from things that I already have on the canvas.",
    "Damn.",
    "And I do want these to be grouped like the color kind of separate from the liner, so I'm in a group this at this stage right now go into the group and I still have my things separate, but I still have my line art together, so that's something that you want to keep track of.",
    "Always, when you're doing kind of mine, my messy style of illustrator trying.",
    "This character is very rambunctious.",
    "She is based off a real cat and that real cat may come on stream, but they've been staying away from.",
    "Add a stream lately.",
    "I just wanted to get her tooth knocked out there, so I went and again, here's another way that you can really quick go up and down in your groupings with any isolation event.",
    "You'll get a list of what group you're in up here, and you can step back a couple directions if you need to.",
    "If you don't want to necessarily leave the entire group.",
    "Ann But I find that keeping the color and everything all together is just a lot easier on me in the in the future, especially when I'm making.",
    "Making files like these that are for print.",
    "Um?",
    "So here's an example of a tiny little space that I notice you can see it down here.",
    "I've got my blob brush and then I'm just drawing in here to fix that little bit.",
    "Um?",
    "Yeah, something good.",
    "And then you know if I want to come, I probably should have.",
    "You know what?",
    "I'm just going to extend this.",
    "I'm going to cheat a little bit and extend this color flips this colored piece over here.",
    "Because I already know it's underneath.",
    "And then now selected there we go wait a minute.",
    "Why isn't my?",
    "Merge only with selection.",
    "Why are emerging?",
    "Why are you acting this way?",
    "That one worked.",
    "Yeah.",
    "So what I did is I just extended this shape since it was so close and it's going to be covered by the liner in anyway.",
    "Oh shoot.",
    "I did I copied it from my old file an I did not add it to my old file.",
    "Thank you for the reminder, Chris.",
    "At that.",
    "Thanks.",
    "I'm guessing it.",
    "That's.",
    "And we add this line to my file.",
    "So I don't forget it again in the future.",
    "There we go save.",
    "Alright, we're good.",
    "Uhm, I hope that update did that update.",
    "Is it showing now?",
    "We changes have been saved alright.",
    "Hi.",
    "Where is that OK?",
    "Now it's working.",
    "OK, good.",
    "And let's see I want to.",
    "She's got an ice cream cone which is going to have a little bit of just picking the color.",
    "This isn't going to be the final.",
    "Um?",
    "Someone add a little bit of the gradient.",
    "An actually I want to explore my um.",
    "This year So let's go to the gradient.",
    "Let's take this in a really.",
    "Come on.",
    "Always does this to me.",
    "I don't want this to be that big.",
    "There we go.",
    "And then I'm going to add maybe this kind of.",
    "Waffle cone color and make it a little bit more saturated.",
    "Kind of like a more Golden.",
    "I am happy paper one.",
    "I am happy paper Indiana.",
    "Actually, I'm also the person in the costume.",
    "If you're ever well for conventions ever come back and you see happy paper in costume that is new.",
    "Alright, so I'm going to go over here and I'm just going to color my sprinkles.",
    "I want a nice even distribution of colors, so I'm just going to pick some random sprinkles.",
    "And make sure they've got some cute colors.",
    "There may be a nice green in here.",
    "Maybe actually more of A.",
    "There that's better.",
    "And I need a yellow and maybe a purple.",
    "Nice, that's true green.",
    "I'm a little bit.",
    "I don't like it when they yellow us is on the dinner side, so I'm pushing it over here.",
    "I like that better.",
    "Oh, thank you so much, canal.",
    "Yeah, see I know no donut, no donut time on the screen on this year.",
    "Keeping an eye on my screen up here so I can check colors and saturation as well.",
    "Make sure everything is accurate.",
    "The second thing is gonna be a deep purple.",
    "Yeah, I like that.",
    "Alright, so I've got a rando here.",
    "I think I can stand to make this guy up blue.",
    "Here we go.",
    "Thanks.",
    "No.",
    "That is true, though.",
    "Donut Science is a real thing, because if you have an improperly sprinkled donut, your donut experience is not going to be optimal, so I maintain all of my donut claims.",
    "On the proper amount of sprinkles.",
    "Let's see I kinda want this to be.",
    "I don't want it to Orange, but I don't want it to match her body, so maybe this will be a chocolate ice cream.",
    "And in the same vein, if I have a shape that's overshot its area, I'll go in, select the shape and just use the blob brush to erase edges, and I'm cleaning up a little bit.",
    "I don't know what's going on if my connection today, it's very frustrating.",
    "I'm sorry if you're seeing a lot of lag right now, um.",
    "Hopefully that's going to clear up just like it did.",
    "And get me general in this shape, because it's going to be on the bottom layer.",
    "And I know we have to clean up that area little bit.",
    "Go.",
    "All right?",
    "So I'm going to come in here and take some shading.",
    "Echo here transform.",
    "Music is perfect, all good.",
    "I messed with the levels 'cause I was watching a movie last night, so.",
    "Uh.",
    "And it was an older movie and.",
    "All of my sound had to go up so.",
    "Factory.",
    "Alright, I need to extend this a little bit 'cause he missed.",
    "And I need to make her little.",
    "Right?",
    "And she's got sharp little things.",
    "Not an overlay though.",
    "Normal 100% so they can stand out a little bit and little sharp little things.",
    "He was apart.",
    "Alright, so I think that's good for this sticker.",
    "I'm going to proceed on always save.",
    "And I'm going to proceed on to the next one.",
    "I might come in and do little tweaks later to just kind of.",
    "Like I may I colored this one along time ago.",
    "I may make tweaks to it to make it all more of a cohesive set.",
    "Same thing with this one.",
    "I might change up the colors a little bit.",
    "So let's go on to the burger.",
    "I kinda like this one.",
    "That's not how you can have your burger anymore, 'cause I need it.",
    "Actually I'm in the middle of it.",
    "Coco logic isn't the best logic.",
    "But it works for her.",
    "A little bit alignment.",
    "And maybe.",
    "Let's see, I've got an extra lines here is kind of making an unpleasantly moist air announcement.",
    "They did that to get texture to the actual broker over here over here too.",
    "and I I'm thinking those are going to be.",
    "Tomatoes.",
    "So I've got a couple of different colors.",
    "I'll be working with here, but again, as with the other one, I'm going to draw in a few of those color.",
    "Areas so I can come.",
    "Really.",
    "I just Taxi boy.",
    "He might join us, who knows?",
    "He's scratching their his scratching post right now, so.",
    "Would be appropriate.",
    "He joined us when I was drawing his sticker set.",
    "Which would be and I had to sign those, yet they're going to be Indiana Jones themed.",
    "So I took the Jones.",
    "Alright, so I've gotten those two shapes done.",
    "I'm going to go ahead and group this.",
    "And then get into my group.",
    "I still have my line art on its own line and I can continue coloring.",
    "I'm gonna do some bright crisp lettuce.",
    "No.",
    "And I'll do a little bit of detailing to give that.",
    "How to solo mark hiring.",
    "Shining here.",
    "All right?",
    "I'm just laying in the flat colors right now.",
    "Go in animalistic some tomatoes under here.",
    "Red And then we need our Golden cheese.",
    "God.",
    "And then my burger color.",
    "Spot here that needs a little help.",
    "There we go.",
    "Another spot blue OK?",
    "OK.",
    "Clean up a little bit of use.",
    "I usually come back from doing my daily painting.",
    "I'm not going to come in and care much about.",
    "Spots like this 'cause it's just a day late and end.",
    "It's not for any unless it is for something special.",
    "Then of course I will be, but this is for a printed items so I want to make sure my color fills are nice and.",
    "Nice and tight and they don't have any.",
    "You're missing out.",
    "Send that to the back.",
    "And let's bring this up here.",
    "To the back.",
    "And no, I'm gonna pick my burger color, which I think I can make the same as the.",
    "The.",
    "The cone.",
    "And I'm going to hit the sesame seeds with a different color.",
    "I actually might make well, this seems like a pretty pleasant burger color.",
    "Um?",
    "Maybe more of a pretzel roll.",
    "Alright, let's go in here and here we go.",
    "To the back over here.",
    "Enjoy these last two bits.",
    "And send them to the back and then select all of these guys an edit my gradient throughout.",
    "Just bring it down a little bit like that.",
    "I think what I'm going to do is I want this to be a little lighter, so I'm going to come in here.",
    "Select this color and bring it up a little bit.",
    "A little bit on the lighter side.",
    "And colour checking.",
    "Also who I like that.",
    "Actually I brought it right back to where it was, didn't I?",
    "Right, so this has this over here.",
    "Alright, I need to also this guy up here nor Anne.",
    "Now let's grab her tone colour and fill in her little tongue.",
    "She often sleeps with her tongue out.",
    "Kinda funny.",
    "Ask a minion.",
    "So this morning should be black and.",
    "I'm learning.",
    "I've caught it on a card on the camera couple times.",
    "Oh, thank you Cortana.",
    "I'm glad you like it.",
    "I'm rejoice streaming.",
    "How I do things?",
    "Push this a little towards blue and saturated.",
    "And that come in here 'cause I wanna really pretty rich.",
    "Offset this brightness.",
    "Oh Nice little not not what I was thinking I'm smoking, let's make it.",
    "How much fat?",
    "And then I'll just catch his parents eat down.",
    "That's a race.",
    "It where it's falling on my bun video.",
    "Clean this up a little tiny.",
    "And let's just draw a little shaping here.",
    "And I'll come through.",
    "And Olson knows back.",
    "Little bit later.",
    "Then I might erase the entire thing if I decide I don't like it.",
    "I'm just thinking about the places where.",
    "Nevertheless, is holding over a little bit.",
    "Or it's kind of dipping in?",
    "I think that's great, and then I'll take this color.",
    "Back And then take this color and I know push it a little bit towards yellow a little bit more saturated and a little bit brighter.",
    "Let's see how that looks kind of on the tips where the light is going to hit.",
    "See you all that much I need to make it brighter.",
    "Maybe bring it up and bring it up with a little bit more.",
    "That seems to be a little bit better.",
    "Let's add that to my doc.",
    "Just make it a little bit transparent here.",
    "Good, let's get my sesame seed squared away.",
    "No.",
    "I'm gonna do it.",
    "That shading color and let's do a little bit of something.",
    "Something over here.",
    "Maybe not that dark, maybe just dismiss later there we go.",
    "So she's right behind here.",
    "And this, uh, I don't necessarily need to color this.",
    "Because this is underneath the.",
    "Underneath here Let us, so it's going to be not as saturated and bright are Ed, but I still want it to appear as like.",
    "This is a red.",
    "This is a tomato.",
    "So now we just drop it down a little bit like its own.",
    "Like it has a little shadow on it and if I want a tiny bit of shine, I'll come back with the original an just pop it in right there.",
    "And let's see, let's do some little bit of shadow work over here.",
    "Because we've got this whole thing was kind of.",
    "Pizza.",
    "Settings.",
    "Little bit.",
    "I know.",
    "Something something on this one.",
    "And I do want my sesame seeds to look like there sitting on top of the Bun Sun.",
    "Gonna hit the.",
    "Mrs here without really I said stop.",
    "That's about point size I need.",
    "We hit them also very little touch his shadow.",
    "Supposed to get him.",
    "Little.",
    "Better personality thing.",
    "I'm always keeping in mind when my light is coming from.",
    "Nothing.",
    "Look like they're little maggots sitting on top of my burger.",
    "Maybe I'll think about that a little bit.",
    "A little bit more.",
    "All right, but I do know I can do is hit Miss being here with their shadows in her ears.",
    "And I can come in here since her mouth is kind of curling over her tongue in a little shadow here.",
    "And this is the corner of her mouth.",
    "There's gonna be a little shadow there too.",
    "And since her head is over her her chest right here.",
    "This is going to have some shadow.",
    "Yeah, little bit darker.",
    "'cause I like can't exactly reach there as well as it can and other places.",
    "I'm a little bit over here too.",
    "Maybe a touch here.",
    "Going here and do this.",
    "Just just choose.",
    "A little bit of line texture.",
    "Color I really want to.",
    "Better, I think on my screen it's far more saturated than we are seeing on himself on.",
    "That'll help tulips from one.",
    "That was my that was my twitch scene.",
    "I just went to illustrator vector in stream and it's like OK, that'll be what I post.",
    "All right?",
    "So let's do bread coconut now coconut bread.",
    "Open up Popcorn, Coconut Apple, Coconut Donuts.",
    "All settings.",
    "Alright, how my back feels so much better now that I've talked it.",
    "I did a rolling pop which was like it.",
    "I mean, it felt like I was.",
    "My popcorn was popping in my back.",
    "See why isn't that working to regenerate?",
    "He should combine a selected.",
    "And then we'll do it now, I bet, yeah, see weird.",
    "All right?",
    "Draw one groups.",
    "When they go into my group yet.",
    "That to the back, let's do her little tail tip, which is orange.",
    "Back And now I can't really.",
    "Now I can go into my area here.",
    "Away.",
    "Do not worry about peace is getting lost.",
    "'cause I'm going to be dragging and dropping all of these stickers, rearranging them into different areas.",
    "It's important that I have.",
    "Um?",
    "My layers in where they should be.",
    "Coming in here, she's going to be an easy one to color.",
    "She's got down.",
    "Pretty simple love.",
    "Simple coloring and then it'll mostly be in the the details in the shading Santina.",
    "Hi, how are you today?",
    "Welcome to the stream.",
    "I hope you're having a lovely week so far.",
    "I am in the process of coloring.",
    "The spread will be.",
    "Step.",
    "Well like that.",
    "And then the inner portion where it's kind of like she sliced the loaf.",
    "And.",
    "And maybe let's bring us a little more towards red.",
    "There we go.",
    "Sell me back out and show you what I've done so far.",
    "This is a set of 16 little stickers that I'm going to arrange on a sticker sheet, and it's going to look like this at the end.",
    "Going to have about it will have 8 main stickers and probably some support sticks on there too.",
    "And I have already done the line art for these and I just need to go through and do the colour.",
    "That's kind of a big.",
    "There it is.",
    "Kind of a step.",
    "It's a big step that takes.",
    "I mean, I'm not sure.",
    "I think the concept Ingin Line Art takes longer.",
    "If I can.",
    "Use the space to make a sticker.",
    "I'd really like to do it, so I'll that's the next part.",
    "Is arranging them on the page, which will be similar to this.",
    "This is my final page and cut file for the flu stickers that you can see right here.",
    "Um?",
    "If you look over here on my layers palette, I have a cut lines layer.",
    "I had a sticker art layer and I have a background layer.",
    "Uhm I think probably the only thing that's really important that you have separate out is the cut lines.",
    "Unless of course your printer wants you to set something up differently.",
    "Always check their guidelines, always make sure your files are matching to their their art sections.",
    "But yeah, so these cut lines.",
    "I went out and I actually I simplify them a little bit, maybe a bagel maybe I've got a donut here, so it'll probably be the same, you know.",
    "It'll be a little bagel.",
    "Um?",
    "Well, see, I'm going to make a list of the things that I need to put on there.",
    "But here my little support ones here and since the flu summer always hanging the forest around mushrooms, I did a couple of mushrooms sets in some leaves and those added a, you know, a nice amount of stickers and then I did 2 little extra flutes that are the same on each sticker sheet so I might do an extra little Coco remote of her doing something.",
    "Exasperated or I'm excited?",
    "Something I can put, you know, as a little extra in there, but that's how the final thing will be.",
    "This red line is my bleed for the PayPal page.",
    "Again, this is something you want to check.",
    "It's usually 8 inch around, so half inch blade or sorry quarter inch bleed all the way around, 1/8 on each side.",
    "And you can set those up so you get your guidelines.",
    "That's when the print out of the page prints.",
    "If it moves a little bit, it won't be.",
    "The artwork will be cutoff.",
    "You will have a white line or anything even extend out.",
    "To do that please.",
    "Uhm, but yeah, so that's how it will end up and it'll be a same format.",
    "I'll have the title appear, volume, volume 2.",
    "Um?",
    "You know, before the cocoa sticks.",
    "So yeah, let me save one more time and I think that'll be it for me today.",
    "If you would like to find me on other social media, I do stream on Twitch as well.",
    "I stream on Behance Tuesdays and Thursdays and on Monday, Wednesday, Friday I'm on Twitch.",
    "Let me Wednesday, Friday, streams or later in the evening they start around 4:00 to 5:00 somewhere around there.",
    "It's not a set because if I'm doing a lot of work it'll be later in the evening or 5.",
    "You know, have some scheduling thing or get it done earlier, so that's a general area.",
    "But as far as we can see goes on live at 11:00 AM Tuesday and Thursday for three hours.",
    "So if you want to join me again, I'll be back on Thursday and I'll be doing lots of comics stuff.",
    "I do post comics twice a week now on Tuesdays and Thursdays Fridays, so the Friday comic I actually make live on stream so you can watch all those with it together if you like.",
    "Come on the left hand side of my screen on my socials.",
    "That's where I post my daily page on Instagram and Twitter, and comics glove everywhere.",
    "So I try to keep the content a little different at each on each social media thing.",
    "Facebook is a little more curated.",
    "Twitter and Instagram get all the dailies.",
    "And of course the website gets updated first with the comics, so thank you so much for joining me.",
    "I hope you have a great rest of your Tuesday.",
    "Remember to stretch.",
    "Take your breaks.",
    "Hydrate and make awesome art.",
    "That Santana thank you so much for joining.",
    "Have a good rest of your day.",
    "I'll see you guys next time.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        90,
        91
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        96,
        97
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        106,
        107
      ],
      "sentence": [
        "Products to sell?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        110,
        111
      ],
      "sentence": [
        "Know how would you like to be a member of a sticker called paid?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        118,
        119
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        128,
        129
      ],
      "sentence": [
        "Do you like those?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        152,
        153
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        171,
        172
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        174,
        175
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        177,
        178
      ],
      "sentence": [
        "You know what?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        182,
        183
      ],
      "sentence": [
        "Why isn't my?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        184,
        185
      ],
      "sentence": [
        "Why are emerging?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        185,
        186
      ],
      "sentence": [
        "Why are you acting this way?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        201,
        202
      ],
      "sentence": [
        "Is it showing now?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        204,
        205
      ],
      "sentence": [
        "Where is that OK?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        210,
        211
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        260,
        261
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        271,
        272
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-CHITCHAT",
      "span": [
        301,
        302
      ],
      "sentence": [
        "He might join us, who knows?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        316,
        317
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        324,
        325
      ],
      "sentence": [
        "Another spot blue OK?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        342,
        343
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        354,
        355
      ],
      "sentence": [
        "Actually I brought it right back to where it was, didn't I?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        367,
        368
      ],
      "sentence": [
        "How I do things?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        372,
        373
      ],
      "sentence": [
        "How much fat?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        384,
        385
      ],
      "sentence": [
        "Or it's kind of dipping in?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        445,
        446
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        453,
        454
      ],
      "sentence": [
        "See why isn't that working to regenerate?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        456,
        457
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        466,
        467
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION-CHITCHAT",
      "span": [
        472,
        473
      ],
      "sentence": [
        "Hi, how are you today?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        498,
        499
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        507,
        508
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-CHITCHAT",
      "span": [
        510,
        511
      ],
      "sentence": [
        "Exasperated or I'm excited?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        523,
        524
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "ANSWER",
      "span": [
        178,
        180
      ],
      "sentence": [
        "I'm just going to extend this.",
        "I'm going to cheat a little bit and extend this color flips this colored piece over here."
      ]
    },
    "T36": {
      "id": "T36",
      "label": "ANSWER",
      "span": [
        325,
        326
      ],
      "sentence": [
        "OK."
      ]
    },
    "T37": {
      "id": "T37",
      "label": "ANSWER",
      "span": [
        302,
        305
      ],
      "sentence": [
        "He's scratching their his scratching post right now, so.",
        "Would be appropriate.",
        "He joined us when I was drawing his sticker set."
      ]
    },
    "T38": {
      "id": "T38",
      "label": "ANSWER",
      "span": [
        355,
        356
      ],
      "sentence": [
        "Right, so this has this over here."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T18",
      "answer": "T37",
      "question_sentence": [
        "He might join us, who knows?"
      ],
      "answer_sentence": [
        "He's scratching their his scratching post right now, so.",
        "Would be appropriate.",
        "He joined us when I was drawing his sticker set."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T22",
      "answer": "T38",
      "question_sentence": [
        "Actually I brought it right back to where it was, didn't I?"
      ],
      "answer_sentence": [
        "Right, so this has this over here."
      ]
    }
  }
}