{
  "sentence": [
    "You know, hey, let's you know, let's pick something from my favorite movie then that kind of overrides that Nick, feeling where you may not exactly want to draw today.",
    "And you know that's kind of in a way, that's how my whole daily painting things started was I picked a topic which was Halloween in the fall and also coupled that with the October, which is just drawing one drawing a day Inc.",
    "Based so traditional.",
    "And you know, making that commitment to improve and learn an try an.",
    "I've tried it, you know, years previous, never never stuck it through but this time kind of.",
    "I think the perfect storm happened with that subject matter and.",
    "It's really kept me drawing, so when November 1st came around I was like why the heck should I stop.",
    "Let's just keep going and that's a single thing that I would say helped me improve the most is just that commitment to practice and repetition and keeping that schedule.",
    "So what I do when I do a scene study?",
    "I'm not really.",
    "Copying the scene directly, I've taken a couple of screencaps Here, Uhm.",
    "Adjust his show as I kind of look at this scene as a whole.",
    "I look at what happened slightly before slightly after an then right at the point where I'm looking to really study so the dynamic in this scene is the hatching scene.",
    "Let's get a color that you can actually see.",
    "There we go.",
    "So this is the hatching scene in Jurassic Park.",
    "The first one.",
    "And there's a very interesting dynamic in this scene.",
    "It starts out here or everybody is focused on this miracle of life.",
    "These these Dinosaur eggs, something that just never anybody nobody thought could ever happen again.",
    "It's happening right now, and so it's just a miracle of life that everybody's focused on.",
    "I also want to point out that John Hammond is in white and Ian is in black and they kind of that is kind of a visual representation of the characters foil for each other.",
    "Ian represents kind of logic and.",
    "Hammond represents passion I guess, but I don't know if that's the right way to it is passion, but it's more not passion.",
    "It's kind of just like the heart, you know the.",
    "Um?",
    "I don't want to say imagination either, but it's kind of.",
    "It's a more.",
    "I don't know.",
    "I don't know how to.",
    "I would just I'll just call it for now passion.",
    "And you'll see this playoff each other, then they'll see them playoff each other throughout the entire movie as opposites.",
    "It's really interesting if you actually hone in on that and pay attention to it, and you can see it here in this scene very clearly moments after this transition right here.",
    "So right now, the camera is kind of hanging in and out, back and forth.",
    "You're really paying attention to this velociraptor hatching, and then we have the the.",
    "Dinos hatched and the scene starts to change.",
    "I never notice that.",
    "Just yeah, no it is when she sees it home.",
    "My gosh, I could talk about movies forever, but once you start noticing that stuff, you really see it and you're just like whole I'm I'm I'm a movie geek so I mean yeah.",
    "But Alright, so this scene is where it changes and it really kind of the entire well.",
    "One of the themes of the movie, at least in my mind, comes out right here and it ends up at the scene, very famous, where Ian says life signs away.",
    "And what happens if you if you go and watch this scene on YouTube they just have it right here and I've taken the screencaps Here.",
    "It's about 3 minutes long I think.",
    "But this is where the dynamic starts to change in the focus leaves.",
    "This miracle of life, and if you're watching this scene, you see Ian, he's kind of walking around the edges of this, and then he starts talking and you can also notice that everybody is not still focused on this anymore.",
    "Lawyer is Hammond is.",
    "She's focused on Ian and what he's saying.",
    "He's still focused down here.",
    "But within seconds, everybody is focused on him.",
    "He walks over here.",
    "The doctor follows him and the scene switches.",
    "The camera follows this doctor Ann there over here talking and he does.",
    "You know he's are you saying the herd of female.",
    "Dinosaurs were spontaneously breed and he's like, well, life finds away and then the camera cuts back to everybody else.",
    "The Dinos are totally ignored and everybody's looking at Ian and it's white versus black.",
    "It's passion and Imagination Anne.",
    "Kind of had still not trying.",
    "I'm still not getting the right word, but versus logic and that's what he is.",
    "And that's what Hammond is new really?",
    "See that right there.",
    "You see you know, gosh, possibility of Dinos coming to life.",
    "Let's do it.",
    "And then you have a little logic coming in here at the end and saying how wait wait a minute these guys were selected for extinction.",
    "You know nature nature basically said your time is done.",
    "Anne were messing with Mother Nature or messing with the natural way of things and you know, they don't like that and that's why you know everybody in that scene.",
    "Let me just actually get it.",
    "'cause it's really kind of funny to see how this dynamic has changed so completely.",
    "So here is.",
    "Alright seconds away from here we pulled away from the group.",
    "And this is another interesting dynamic as well.",
    "The camera is very, very deliberately positioned behind the doctor over the shoulder, IANS, very small, so he's kind of.",
    "Is kind of like a David and Goliath type moment right here, but then.",
    "All right, and then, here's the very next scene, so this is something also that I like to do is I like to.",
    "Script out, I like to follow the script of the story and just look at how differently proceeding from one scene to the next, how these kind of captured moments start telling this story and so all of sudden the only one focused on the baby dinosaurs, Hammond and everybody else is there like wait a minute.",
    "What are you saying?",
    "And then all the sudden the camera is focused only on him with a very slow pull in so that he gets bigger and bigger and bigger and his ideas and he his opinions are getting bigger and more heard by the group.",
    "So you can see this here.",
    "He starts out very small and it's a slow pan in and then all of a sudden he makes his statement.",
    "And we have another David and Goliath moment.",
    "Right here, but the scene is completely reversed.",
    "We have logic.",
    "All right?",
    "Let's I didn't get the right one.",
    "Here we go.",
    "Come on.",
    "Let me copy and paste here.",
    "Alright, I should have grabbed all of these to start, but she here we go again the same scene 1 two mirrored but the circumstances are completely opposite.",
    "We've got the David and Goliath moment reversed where logic is now over, powering the passion of the moment and the excitement of discovery and something new.",
    "And you know, when I do a scene study, I think it really helps, especially if you're looking to.",
    "Up your game and how your illustrations tell a story because that story doesn't just exist for the moment of your illustration.",
    "There's lead up an.",
    "There's an exit to that moment that you that you're that you're drawing here now my moment.",
    "In this case, is going to be this right here.",
    "But you know to have this knowledge of the scene and how it changes in the dynamic of the you know the story being told he ran the point they're trying to make in this three minute interval.",
    "It's really powerful once you kind of sit down and start looking at it and really back away from being immersed in the movie.",
    "And you know sometimes that can't happen until you watched it.",
    "You know three or four times where you're over the excitement of the new Anne.",
    "You know, like something like but actually.",
    "I can take an example where the power of those visuals completely took me out of the movie and that was the last Jedi.",
    "Uhm, I just I was completely divorced from the story.",
    "I didn't care.",
    "I was just looking at these visuals because they were so strong they were distracting, almost appointed.",
    "Actually, it was to a point of distraction.",
    "It took me out of the movie an so I mean.",
    "I think a good story.",
    "Has invisible ink like this.",
    "The invisible ink is not so visible that it takes you out of the story, informs you without informing you an you know it seems like this that you can watch him look at and examine.",
    "You can see Spielberg is of course.",
    "Incredible at it, but you can also look at you know how color is used in different movies and you know, like you can look at color scripting.",
    "A lot of the Pixar Art books include color scripts at the front and you can see just through color how the story progress.",
    "You can see how it starts out, you know?",
    "Maybe in warm colors, happy colors, very very comforting colors.",
    "And then you know when there's moments of tension and moments of.",
    "You know, change those those.",
    "Those colors will contrast more.",
    "You'll get more colors like Reds.",
    "You'll get danger, colors and kitchen.",
    "Redmond stop red means danger.",
    "Red means a lot of different things, and directors cinematographers use that very liberally in telling their stories.",
    "An it's just, you know, sometimes I can tell what's going to happen in a movie by, you know.",
    "It's really easy if you're listening to the soundtrack.",
    "The soundtrack changes, you know, somethings up, but you can also see subtle color shifts.",
    "There was one movie I was watching.",
    "I loved it an it was.",
    "I think it was a single man.",
    "Um, it was Colin Firth and he was basically this entire movie was centered around him deciding to commit suicide and then backing off that decision and they wanted the director, which is Tom Ford wanted to convey what it felt like to be kind of in that kind of in that Gray mode of depression where nothing has colored.",
    "Nothing has vibrance.",
    "And so that was reflected really in the movie.",
    "So whenever he's in these situations where he's just not caring, there's just nothing here lighting up his life.",
    "It's very desaturated colors and then all of a sudden moments of joy moments that bring him life.",
    "The saturation just bus under the scene you can see you know the pink and the Rosen Peoples Chiefs.",
    "You can see the blue in their eyes you can see all of these different details that you know in this character exit.",
    "The scene exits the scene.",
    "They take the brightness, they take the saturation.",
    "And the life wisdom.",
    "And he's back to left with his depression.",
    "I mean, it's very interesting when you start to notice that and it kind of adds another layer of enjoyment to movies.",
    "For me at least.",
    "But anyway, so that's a little breakdown of this scene.",
    "When you're looking at something like this to do a study of again, it just helps me to know where the study is coming from and where it's going, and for some reason I'm getting some frame drops right now, which is upsetting.",
    "Turn on Internet.",
    "Come back to me.",
    "Alright, it looks like we're back.",
    "Just a little bit of a blurb right there if you uhm.",
    "If you don't see the red live, uhm?",
    "Read on your screen.",
    "Just hit refresh and we should get live again.",
    "But it looks like I'm still live even though it looks like.",
    "It looks like my.",
    "My Behance back here is frozen but I'm just going to.",
    "And then press on and hope that that it comes back.",
    "Right now it looks like it's OK.",
    "So that's the examining the scene on an actual script level.",
    "But now let's look at it on the composition level.",
    "So we have a center focus right here.",
    "We've got our eggs right here.",
    "We've got all of these characters looking here.",
    "We've got this guy kinda looking Offen talking.",
    "To Malcolm over here, so we've got kind of this wall cutting off here.",
    "I like that 'cause it kind of anchors it over here and gives this center.",
    "It is it a little balance with what's over here.",
    "We've got the egg arm over here.",
    "We've got this.",
    "I guess this is some sort of a cryo thing in the background here.",
    "I don't exactly remember what that is.",
    "But we also have kind of if you're looking at the level of the heads here, we've got a little dip, so it's mainly center, but we kind of have a little bit of focus of over here, but await over here because of this guy in the separation ends.",
    "Well, I think it's more angle this way too.",
    "Lead into the scene where he comes out.",
    "He followed him and the camera follows.",
    "So that's kind of this set up there.",
    "All right, So what I'm gonna do?",
    "Is just think about this here.",
    "I kind of want to figure out who my characters are going to be.",
    "Definitely want El as the lawyer.",
    "And I'm not really sure I kinda want this to be Momo Coco, an actually this needs to be tux.",
    "And this I was thinking would be fat cat.",
    "I don't have a Coco though.",
    "And I kind of wanted this to be.",
    "Maybe spring bear and they're going to be hatching little Floofs by the way, Um, Spring Bear.",
    "My who would represent passion though.",
    "I don't want to put happy there because have I don't want to contrast.",
    "You know, the failings of of handling of happy.",
    "Spring bear is a source of life in my comics, so I might keep spring bear an have you know, cute bear.",
    "As a doctor will.",
    "And Uhm.",
    "If she is a very, she's often the underdog, but she did speak up a lot.",
    "So I mean maybe that would make sense to have her as Ian.",
    "I kinda like that.",
    "An I I might have Coco here, just looking kind of have her paws up here and I'm going to have a large egg with a little flu.",
    "Patching outta here.",
    "I think that'll work.",
    "And since I didn't catch this at the right moment, I'll have a.",
    "I'll have a fat cat, maybe with one ear down and she's thinking she's not sure this whole situation.",
    "Panic to convey what Ian's going through at this moment moment.",
    "I really love that though I want to go back to that and just geek out one more time.",
    "About this David and Goliath boom and boom.",
    "It's just it's so cool, alright?",
    "All right, so let's go ahead and do my quick sketch here.",
    "I'm gonna I'm going to have that right Halo.",
    "Down.",
    "We've done this morning or maybe just show a little bit of it over here.",
    "And let's go ahead, be level.",
    "High level here.",
    "Without Actually, it's a little bit above that.",
    "It's kind of like right there.",
    "Like this, let's see.",
    "This is kind of like A.",
    "It's a little trough, it looks like, so we've got the inside were all the grasses are sitting.",
    "He got the incubation likes here.",
    "We've got the face.",
    "And you know this also gives you an opportunity to look in, especially if you're worried about your backgrounds and you know setting their seen you can really, if you take a screen cap of a movie, or you know animated feature and really examine it, break it down, look at all the different things that you don't necessarily notice when the picture is in motion.",
    "You know we've got.",
    "This does play a big part.",
    "This is the arm that picks up the eggs and turns them some around.",
    "But we also have, you know this lab equipment back here.",
    "We have this.",
    "Probably cry, oh whatever.",
    "Freezy do thing back here.",
    "We've got our we've got our glass in a hallway out here we've got the railing.",
    "This is clearly an elevated platform and we're down in a pit.",
    "And then we've got these concrete walls coming over here.",
    "We've got lines.",
    "Kind of establishing an boxing us into focus right on this moment.",
    "Ann This really, you know.",
    "Was that moment and try to see it see everything that's adding up to make.",
    "Um, make you focus where you're focusing and get the story that you're getting.",
    "I mean, even with the characters, we can see you know the and you can think about this when you're doing your own characters.",
    "You know if they're in this lab thing, we've got lab codes.",
    "We've got people with rubber gloves on we've got.",
    "All the stuff we got, maybe some safety equipment in the background and now you can kind of rundown those things you know.",
    "Like if I have a scene in a school, you know if this is in a science lab, well, what's in the science lab?",
    "Let me remember when I was back in school in a science lab, what do we have?",
    "We have the eye wash station.",
    "We had vent hoods.",
    "We had areas where all of the beakers and all of the equipment was kept.",
    "We had, you know, XY, Z and then you can use that to start informing their scenes.",
    "And if you don't have experience with that.",
    "Look up pictures in reference and use those references.",
    "There is nothing, nothing, nothing wrong with reference.",
    "In fact, how can you fill up your mental banks if you don't use reference?",
    "So he ever feel.",
    "I see that argument come up, you know, I remember in Devianart there is, you know, kind of a plague of it.",
    "I didn't use any reference and you know it was kind of almost appointed bragging.",
    "And I'm like you know you can kind of tell you can't use reference, so I mean.",
    "And a lot of people then would say like, well, maybe I shouldn't use reference.",
    "Maybe it has past, you know, not something I should do.",
    "Maybe maybe I need to push myself to not use it and.",
    "So.",
    "So.",
    "Let's see here.",
    "I am trying in red and I'm not used to drawing in red.",
    "I don't like drawing in red were gonna not drawn red anymore.",
    "There we go better.",
    "So I just want to get the general Gist Aviston Down.",
    "I've got my bowl.",
    "No, go ahead and.",
    "Probably make this whole deal over the smaller.",
    "Either that or I'm gonna make my canvas.",
    "Maybe I'll just go ahead and punch my canvas a little wider.",
    "So 16 nine ratio.",
    "Now we've got our longer here.",
    "I thought my little bear and he's gonna be.",
    "I'm going to change the story a little bit.",
    "Maybe the bear isn't exactly 'cause this isn't.",
    "This is the most sinister situation as what was going on here, so I gotta bear here.",
    "And that cute bear here.",
    "I've got Momo taxi in like Oh my gosh.",
    "And then I got coconut here.",
    "She's not blocking anything and I've got evil landlord here.",
    "She's plotting.",
    "She seen the money in the situation.",
    "Like a true player.",
    "And then I'm going to have fat cat over here kind of working.",
    "From the.",
    "And actually, I think I might bring this up the ground.",
    "Mulan Might bring up a little bit because these are cats.",
    "Yeah, let's see.",
    "We've got this coming with cryogen thing that here.",
    "I'm going to have to have the arm over here.",
    "Can I might do?",
    "So now we have this.",
    "The scene pretty much constructed.",
    "And what I'm going to do.",
    "Another interesting note.",
    "I mentioned the white and the black lawyers and Gray.",
    "He's kind of neutral between.",
    "He's only focused on the money, so he doesn't really care about this or this.",
    "Is that another dynamic?",
    "It's kind of interesting.",
    "'cause you know, think about it.",
    "Directors, cinematographers, costumers.",
    "They can choose any color they want, the colors they choose are very specific and therefore reason.",
    "So as a movie viewer you can.",
    "That's another game you can play.",
    "You can ask yourself why this color.",
    "Why is this color advises character always in red?",
    "Why are they always in blue?",
    "Why are they, you know?",
    "Why are there colors dark and you know, maybe desaturated, or you know?",
    "And who are they in relation to the other characters?",
    "Now?",
    "There's a very in case you know.",
    "Didn't notice it in the scene while this actually.",
    "It's later in the movie there in the cars and Ian is kind of messing with ham and an handfuls away from the camera and he's just like I hate that man.",
    "Black and white, you know, logic versus.",
    "Once again.",
    "All right, So what I do now is I drop this down and.",
    "I start night a line art.",
    "Let's see who do I want to start with?",
    "Actually, I think I'm going to make this a bowl full of loose.",
    "I like that idea.",
    "Trying to figure out where I want to start.",
    "Alright, let's just start over here and this is the concrete and let go ahead and just use my special.",
    "Shift toward draw straight line and it kind of angle it just a smidge.",
    "I'm gonna go ahead and create the station that will make all the props and stuff like that so the centerpiece of course is this.",
    "Like that curve, but it doesn't.",
    "Isn't going where it should.",
    "What should I do normally?",
    "Do Sanchez come around to that again?",
    "Take this.",
    "And I'm going to reflect it, so we have.",
    "Perfect match.",
    "Not right there.",
    "I'm glad you like it, at least.",
    "So I mean, you know, sometimes it depending on you know what type of study they're doing.",
    "If you're trying to really actually just studied, seen straight.",
    "Or you're trying to adapt it?",
    "Like I am.",
    "Yeah, maybe the story and knowing was before and after isn't all that important.",
    "If it's just a straight study, but I still like to do it so this is a little less sinister than creating you know, dinosaurs that could potentially become the apex predator and take our place.",
    "Their little floofs Not be kind of, you know.",
    "Sad is this loose went extinct.",
    "I think I'm going to have to look at save if you have it now.",
    "I'm curious to see what he's been in recently.",
    "I am busy 'cause there was something I was just let me know.",
    "Here we go.",
    "Freedom flight a Guinea pig Kajol?",
    "He's coming back in Jurassic World Dominion.",
    "Oh, I'm excited.",
    "I didn't know that.",
    "OK, So what else is he in it?",
    "I just thought.",
    "I saw Peter Rabbit, but I don't remember him in there.",
    "Shoot there something you just song.",
    "I don't see anything.",
    "The commuter I remember that one that one was with Liam Neeson.",
    "It was taken on the train, kind of.",
    "Ha.",
    "He's been.",
    "Busy, which is good and it makes me happy.",
    "I know, right?",
    "I can't wait to see him come back, oh.",
    "I don't think.",
    "He was, I think he's the last one from the original cast that has.",
    "Never come back.",
    "Until now, 'cause I know why it was he.",
    "Did he come back in one of the lesser sequels?",
    "Um?",
    "'cause I know that Ellie she came back.",
    "So all the way back to the 90s, OKC.",
    "Run up to over dress park.",
    "OK, so he did come back in Jurassic Park three and I do not remember is that the one where?",
    "Who's in this?",
    "One way much Macy Tea Leoni.",
    "I don't remember this one.",
    "I know I saw it, but I really don't remember it that well.",
    "So he came back in history.",
    "He skipped out too, which was.",
    "I think that was with Julianne Moore.",
    "And.",
    "In Malcolm King, back in that one, and then there was another one before the reboot, which had, I think Shyla Booth in it or something.",
    "And that's the only one that, yeah, that's the only one I've seen.",
    "Interesting.",
    "I was excited for new dress, partly.",
    "Alright, so I've gotten most of this background done.",
    "I think I'll probably do a little texture on the wall back there later, maybe some.",
    "Maybe someone?",
    "Drop a couple of values.",
    "I want to get this light grouped.",
    "Sun group that.",
    "And with that.",
    "I think now I am ready to.",
    "From this house and I might drop it down, I think I need to get.",
    "Add a little bit.",
    "Alright, let's start filling this out with little floofs in graphs.",
    "So now my main is going to be right here.",
    "I'm gonna have characters here, here and here.",
    "So I'm gonna have maybe.",
    "Maybe I'm going to have things kind of building up and be waited over here.",
    "Dresser in this and Bradstreet.",
    "I keep the rest of her intact because I may or may not move her later, so maybe I'll show the feet.",
    "Maybe I won't.",
    "I usually draw a little bit outside of my art board, just as a habit.",
    "Alright, My Converse.",
    "All this good stuff because she's holding on to the clipboard that point, you know, I kind of like the look of those pages crawling up.",
    "I don't need it.",
    "Let's examine this right here.",
    "Make sure father is clear and not shoot.",
    "Where you coming from?",
    "Your arm, right?",
    "Yep.",
    "Then make this a little.",
    "I'm gonna come in here and let's take this line out here with it years.",
    "Maybe she's got a new baby floof on her on her head right here.",
    "Maybe this is just curious to see what she was doing.",
    "She don't need that headline anymore, but I do need her zipper.",
    "So we're going to come over here.",
    "She spends the pursuit.",
    "Little tails peeking out.",
    "Right?",
    "I had, that's just the forward character, but I kind of like where this is going.",
    "It's a little bit, uhm.",
    "Yeah.",
    "There's no.",
    "Velociraptors and.",
    "T.",
    "Rex is even I adore him.",
    "Something a little bit softer.",
    "Alright, so now that I've got this doctor in the front, this lab tech.",
    "Technically Doctor Blue.",
    "I'm going to make her a little bit bigger to kind of frame out.",
    "See my foreground elements 'cause she's standing away from the group.",
    "Um, so she can be kind of this story here.",
    "Which is this right here?",
    "Where Doctor Who was talking to deal with?",
    "An in the interest of.",
    "Composition I'm probably going to next hour.",
    "I feel bad already.",
    "I think I'm going to next him because he's really kind of he's pacing around on the outside.",
    "I think I'll just have spring bear El, Moe, Moe and tux, and then Coco looking wherever she's going to be.",
    "So let's go out the level and then save because saving is good and what I'm going to do is I am going to take a quick stretch and yeah my back just popped.",
    "I'm going to take a quick stretch and hydration break so I encourage you to do so as well.",
    "I will be are be real quick and then I'll get the rest of this line art dropped in here.",
    "And then I'll start the coloring process.",
    "Hopefully I'll be able to get done in the last hour and a half on stream, so be are be.",
    "Let me.",
    "And you zoom out.",
    "Here we go.",
    "I've got my characters here is kind of a mess right now, so I haven't deleted any of the.",
    "Here that will make it easier to see, so I've got my characters or surrounding the hatching platform and instead of dinosaurs theraflu skiing hatched.",
    "I've got my my little lab worker right here and I think I'm going to make her just a little bit bigger and more in the foreground right here an I might move this over little bit so you get see more coconut.",
    "And I have to go in here and drop some things out of the scene.",
    "Like where this background is coming in.",
    "It's not going to, of course overlap on my characters.",
    "And then I've got this essential scene where everybody's gathered around the hatching.",
    "Hatching area, Anna just locking and erasing some lines I don't need coconuts here in front so there's a lot of stuff that.",
    "I'm not going to need.",
    "I'll need a little bit of her foot, but not a lot.",
    "And go.",
    "Look It is such a good funny movie.",
    "Coconuts, not sure if she wants to meet the newly hatched use.",
    "The last thing I'm going to do is drop in evil landlord up here.",
    "And.",
    "And then I might strengthen some of these lines.",
    "And then I'll go through and start coloring here.",
    "Actually pretty pretty shortly.",
    "Once I get everybody figured out where they're going to go.",
    "So I started racing some of these lines that I don't need.",
    "Facebook.",
    "I'm also going to have.",
    "I could have just done that lot easier.",
    "All right, so let's go ahead and erase this.",
    "I don't need it.",
    "And normally I keep a lot of us in here, but I'm just gonna.",
    "Do it like this today.",
    "I've got more mochi taza.",
    "Get there early.",
    "I always forget her name.",
    "And then doctor grant is taxi.",
    "I've got evil.",
    "Landlord is up.",
    "Here is the lawyer.",
    "I've taken her out of the scene 'cause the lawyer was right here in the actual movie, but I think I've got it crowded pretty much how it is.",
    "So I want to.",
    "Open it up a little bit and so I put her upstairs.",
    "On this little balcony area in doorway to the Cryo Chamber.",
    "Protein bar, but then where they store all the embryos, I guess that would be.",
    "Things up a little bit here.",
    "Yeah no, it'll be a lot of fun.",
    "Specially the color of Miss 'cause I'm going to have a strong light coming from the.",
    "From the.",
    "The.",
    "Incubator light up here and then.",
    "Kind of I think it's going to be warm, light and then I'm going to try to push.",
    "Yeah so far.",
    "At 11 Alright, especially different group.",
    "I need to go over here in a race it from this week.",
    "She's going to fall into this phone here.",
    "And she's holding onto his phone here.",
    "She's got her plot on.",
    "Maybe I'll do a little bit.",
    "I kind of need to hurt foot kind of disappears too much there.",
    "I want to do a little bit more foot.",
    "So let's go over here and maybe just do a little bit of her little fluffy foot coming there.",
    "Thank you, see it there we go.",
    "So it looks like she's got.",
    "She's hanging on to this edge right here.",
    "How do I make us a little bit so it looks like her paws going over the bar?",
    "Races In the background, so :) with you.",
    "Miss that now.",
    "And clean up any other stray pieces that I've got.",
    "She's a very fluffy character too.",
    "She's kind of.",
    "I kind of think of a lot of them.",
    "I think of a sack of flour when I'm drawing them, as they've got a very floppy, um, soft doughy body.",
    "And so she's one of those.",
    "So like if you're looking at a flower stack, you can see how it would twist an intern.",
    "Like if a flour sack were standing and holding on to the railing, they might look like that.",
    "They've got this kind of the weight of their body is kind of Boeing this direction.",
    "Because I've got their footers up like that and they're holding arm of this, so I've got the same thing.",
    "She's got longer arms though, and little paws that she can curl over.",
    "It's an easy shape to manipulate and I do that a lot when I'm drawing.",
    "I kind of simplify things down as much as I can so I can move it around in space easier.",
    "Alright, so there's the line art.",
    "What I'm going to do now since I'm keeping this.",
    "I know that's foreground.",
    "Oh, I need to do one thing.",
    "You need to come out of the background.",
    "In your little foot piece in this to come with you.",
    "Alright, let's go out that level.",
    "Cut her out of here and I want to put her in this background with level.",
    "Hips.",
    "There we go.",
    "Alright, so now she's where she belongs and the reason I did that is because.",
    "Oh, things aren't group like they should be.",
    "There.",
    "Is because I am going to set some of these elements.",
    "To be on.",
    "Alright, let's say OK, let me just go at it from.",
    "Let's just go at it for an all all over so I'm picking my Brown line cut.",
    "And this middle ground.",
    "I want this back here.",
    "All of this to be.",
    "Further away.",
    "So what I'm going to do?",
    "Is I'm going to.",
    "Push desaturate the color.",
    "Open camera.",
    "Send it a little bit further so the darkest is going to be, and then I'm going to also send all of this.",
    "When a group it send it to back.",
    "So this right here and this and this I'm going to group as before ground because their standing in front of everyone else.",
    "This is going to be in shadow.",
    "This is going to be in light, so this section with the incubator light is going to be kind of medium.",
    "So I want to push the brightness up on that, maybe saturation up a little bit.",
    "So now you can see I kind of have some.",
    "Some death in it now.",
    "Lips.",
    "Just get rid of those guys.",
    "And to push that even further, I'm going to start, I'm going to do something like this so.",
    "I'm gonna say This guy is standing.",
    "Of course he's standing further away from the light main light sources right here, and so I'm going to put this guy.",
    "Let me go into this area where I've proved these two.",
    "I'm going to say this arm.",
    "Is not stationary.",
    "It can move around the floor.",
    "That's just making that excuse.",
    "It's up here instead of right beside the incubator.",
    "I don't remember in the movies that is so.",
    "Wanna do is I'm going to have these guys they can.",
    "I'll be mostly in shadow.",
    "And I'll clean up those lines later.",
    "'cause he standing by this wall in this wall could be blocking majority of the light and I didn't need to do that and fix that later.",
    "I'm gonna drop this down to like something like this.",
    "Maybe 50.",
    "I still want you to see her.",
    "But she's just on a different part of the floor.",
    "But mine was right there.",
    "OK, so we're doing.",
    "Here is I'm going to.",
    "Follow this lines, yet maybe lights coming over Super.",
    "Those are really coming just looks for me this is more.",
    "No.",
    "More in my life than the other chasers.",
    "It is still hot too.",
    "Do something like that to frame missile scene.",
    "So now I've got a very square focus right here, and that focus is going to be also highlighted here, because this light source right here is going to be.",
    "Tennis His former Boston.",
    "So, but now you see in my focus is.",
    "And I kind of want to erase all those bits.",
    "But I don't.",
    "Because what if I want to use that just that section?",
    "I'll leave it how it is.",
    "Hey.",
    "How is second dropping frames again?",
    "Hopefully I'm back.",
    "It looks up for golf now we're going up and down.",
    "Let me do a.",
    "Speed test to see if it's me.",
    "'cause I just got my order place yesterday.",
    "That's definitely not download.",
    "And my upload is good, so I'm not sure what's causing this problem.",
    "It looks like a bathroom.",
    "I'm in a refreshingly of the accounts page to make sure that I'm back.",
    "It doesn't look like it.",
    "It looks like it's still buffering.",
    "So once again, I'm going to press on, so let's see I want this section to.",
    "I'm gonna just start not usually start this way.",
    "But I kind of want to start with this.",
    "That section.",
    "I'm just trying to think about the colors I want this is going to be very green and warm because we've got the incubator here, but if I'm going according to the original scene.",
    "Then you can kind of get that here.",
    "You see the warmth from this light, but everything else around it is very cold.",
    "So in blue and sterile.",
    "You can see the blue light coming.",
    "From there you can see.",
    "Now I want to do this.",
    "Why don't I think about that and start with this foreground?",
    "So let's get my colors here.",
    "Let's think about.",
    "I have several different characters.",
    "One has an orange cat.",
    "So I'm gonna get her colors in here.",
    "Let's get her Browns.",
    "I've got another character that is, uhm.",
    "She's got a little bit of lighter.",
    "Brown color, so I have a lot of rounds in here, but then this lab.",
    "Is very cool.",
    "So when I get some Blues in there too.",
    "You get some of those colors.",
    "Some kind of Grey Blues.",
    "And they have a light yellow.",
    "Nice.",
    "Incubator light Pinks maybe?",
    "Alright, so for my bears I've got spring bear, she's green.",
    "Her main highlight colors and then this.",
    "This bear is just a random bear.",
    "I guess it's maybe she'll be keep their, maybe she'll be cute bear.",
    "In that case she's Blues, so Blues and whites, so that's OK.",
    "And then let's see.",
    "And this is going to be kind of like a lab facility.",
    "Original is.",
    "Like Made of cement.",
    "So I want some of those.",
    "Cement colors Some of these all over place here I need grass is for the incubator.",
    "Another see taxi is Gray and I need a red and a blue.",
    "I've got my red I've got my blue calling me to saturate those a little more.",
    "There we go.",
    "And then I thought, let's do this real quick over here.",
    "I need to erase this little bit here where he's holding on to the edge.",
    "Mr Bashan Defend against that wall mounted.",
    "It's a shirt which is not going to be seen, but for my purposes on make sure.",
    "That's racist.",
    "So.",
    "So back up here.",
    "The SUVs are going to be kind of like like the same body color as coconut and and she's pause, so that's kind of a whitish kind of little tinted orange.",
    "I think I'm ready to start clothing.",
    "I've got about 30 minutes to come.",
    "Get a lot of this so flushed out, so let's go.",
    "Make sure this is.",
    "Michonne is kind of a steely blue, an she is a blue that's kind of over here.",
    "So on the panda characters that I have, they have an offset color on their ears, their paws, and their tail.",
    "Is that?",
    "It needs to be.",
    "Spell heavenly father little bit brighter so it stands out from this war.",
    "Let's make this small little darker.",
    "Only go ahead and put her paws in here.",
    "I'm going to batch it and make sure that everything that's blue need is that needs to be blue is for me.",
    "And then I'll come back in and put in another colors 'cause I've got her lab suit.",
    "And even though these aren't on canvas.",
    "And the go ahead and color in her little folders too, because I may end up moving things around and it will save you time later if I decide to do something different.",
    "OK, so her face is going to be on the blue side of flight.",
    "All right, and let me decide.",
    "OK here, click forward.",
    "Can be let's just give her a Brown clipboard.",
    "And I'm doing this in my group again so I can keep track of everything in her colors.",
    "Won't go stray since this is a pretty complex line art, I want to do it that way.",
    "Let's go for paper color.",
    "Yeah.",
    "And now let me see on her.",
    "Lab coat suit In suit.",
    "I'm gonna go for blue right now, but I think what I'm going to do is.",
    "That is something else, but I'm just getting the shape right now.",
    "And I'm gonna drop in that blue white.",
    "And then I'm going to maybe.",
    "Get a little something like that, and since the light is coming over here.",
    "When I do this and I'm going to move this over and I'm going to pick maybe.",
    "Maybe a little bit of.",
    "A yellow now has too much.",
    "Let's just do that soft color right there.",
    "To show that maybe she's being lit by the light over here on this side of her body a little bit.",
    "And then she's gotta have a pen.",
    "So let's give her a green with him.",
    "And then myself needs therapy.",
    "Here Sir, color in here.",
    "It's jump out one level.",
    "I only have the merge only.",
    "Activated and that allows me to select what I want to select and then I can.",
    "I can drop it.",
    "I kind of like a Green Green Bowl.",
    "Um, this kind of cute.",
    "I like it, let's see.",
    "Do I want to keep?",
    "And just have the light of that app.",
    "I kind of like that.",
    "Percy Um?",
    "That way I can select things in edit somehow.",
    "I need them to be.",
    "I'm going to do something here.",
    "Oh, I like that darn it.",
    "OK, I keep on doing things I like.",
    "Not intending to.",
    "Alright, so I want that one to be dead.",
    "Yeah, it needs to go to a darker color.",
    "Again.",
    "Here we go.",
    "And this.",
    "Reply back here.",
    "And I like that yellow.",
    "Listen at the school in the back.",
    "And.",
    "Right for pull up.",
    "Actor for down.",
    "And since the lights coming from a 5 gonna have that start.",
    "Cancel.",
    "Thank you so much Cheryl.",
    "Yeah, let me back out and show the whole lustration",
    "I've got everybody's crowded around the hatching table, and then I've got eelma background.",
    "I've got my lab bear and a couple of hash groups here, and the last thing I'll do is the background with her.",
    "I'm probably not going to make it too detailed with color because this is the focus right here.",
    "But yeah, I really like how this is turning out.",
    "Jurassic Park is like one of my favorite movies so.",
    "Um?",
    "I enjoy doing some studies and anything to do with it.",
    "I didn't know until I recent.",
    "I just looked it up while I was streaming just now.",
    "Um, in the Jurassic World, Dominion than you.",
    "The new one coming out.",
    "Doctor Grant returns.",
    "Which on is exciting?",
    "And I'm going to have like a Halo around here, so something probably something like this that you won't see.",
    "And so I have my background filled in.",
    "Do a boy are on it.",
    "And then I'm gonna do, probably.",
    "Chop it down.",
    "And maybe do a color Dodge on it.",
    "And then I'll have my characters.",
    "Now let's go ahead and fill those guys in.",
    "I've got just a few about 10 more minutes with you guys, and I think I could look.",
    "Let's go out one level.",
    "I think I can get at least the basic colours building on these guys, so this character is spring bear and her ear color is.",
    "Green And she's not wearing her little head scarf.",
    "She is.",
    "She usually has kind of like a Golden yellow headscarf with them with Flowers on it.",
    "But I figured she would be a good substitute for John Hammond.",
    "His character his, he's the one that kind of pushes and brings this whole dream to life.",
    "And she brings the world to life after winter.",
    "She causes the Flowers to start doing again when she wakes up.",
    "That that character.",
    "This is a little less said.",
    "But the dangerous situation there just hatching flutes.",
    "Those are sweet creatures.",
    "And I'm going to.",
    "To the white there and then.",
    "Hum.",
    "What do I want to do?",
    "Kinda don't want to do that, but I kind of do.",
    "No, I don't want to do that.",
    "Something like that maybe?",
    "Just a touch of that and let's bring this white just a touch brighter.",
    "And now I'm going to start at the top in there.",
    "Right, so that spring bear colored and let me go ahead and get coconut dropped in here.",
    "I kept this scene there elements, you know I drew this completely and I didn't erase where I have another areas because I don't know.",
    "I didn't want to use this separately.",
    "So if I erase that, you know, if I erase half of taxis body, I can't really take it out and use it elsewhere and I'm always kind of thinking about those things on an illustration.",
    "Is this going to be a one and done or am I going to want to use elements here and there for other things?",
    "So since I love Jurassic Park so much, I figured I would.",
    "Give myself the benefit of the doubt and keep it complete.",
    "So she's based off of a real.",
    "Actually, all of these cats are based off of real cats.",
    "She joined us earlier.",
    "He used the scratching post and then.",
    "Then left so yeah, last time though, he did come on stream.",
    "And he's a Gray tuxedo cat.",
    "Very Lovey Dubby he say all of these were rescues.",
    "People landlord as she was a rescue that showed up on the door moment cheat, was rescued from a church parking lot.",
    "And dumb.",
    "Coconut, she was kind of passed around through several families.",
    "None of which could keep her until she landed with me.",
    "And she's a sweet little girl.",
    "Not pictured is fat cat.",
    "And she was rescued from Galveston.",
    "There was a.",
    "Lady bear that head in Galveston because it floods a lot.",
    "A lot of houses are often stilts, so this lady had converted her bottom to a cat rescue.",
    "And that's where she keeps on.",
    "The captain rather I'd outfit that she still there, but.",
    "Um?",
    "That's why I found a fat cat.",
    "Alright, I'm gonna hit Mama with a gradient 'cause I want her to be light at the top in a little bit more saturated so there's her body color and then I'm going to go to a red.",
    "And.",
    "And Tuck See is playing Doctor Grant.",
    "And so he's going to have a blue coat on and his red scarf is going to show right there.",
    "But his main body color is the oh I forgot his filters.",
    "And yeah, jump in here to his line art.",
    "His arm.",
    "His main color is Gray.",
    "And he has his little paws.",
    "She's got socks white socks on all four feet, and he has a triangle of light right here, so it looks like you know, a jacket showing the white of a shirt underneath.",
    "Go back to the color layer, and since he's Gray, I kinda like to go around this range.",
    "A little bit dark vertucci.",
    "Respond him up a few more.",
    "There we go.",
    "And we have a little bit of his great for showing right here.",
    "And I have a little bit of his grave for showing here.",
    "I didn't draw his tail, but I can.",
    "Let me just drop that aren't even on.",
    "And something so completionist out at that line is not where it should be.",
    "There we go.",
    "Back to color layer on my grabbed his grey.",
    "You don't hear you send that to the back, it said.",
    "Any advice for someone trying to learn backgrounds and building study architecture?",
    "Who yes, I do have some tips there.",
    "How much?",
    "Just a second?",
    "Um?",
    "So if you're doing architecturally focused backgrounds like cityscapes and stuff, I would really work on your perspective grids.",
    "2.3 point perspective.",
    "Move the camera around in really push yourself like do you know.",
    "Kind of like a bird's eye view or Batman view from the top of the building looking down.",
    "Really push yourself on, you know where your positioning that camera and that perspective grid an repeat that.",
    "Just until you can do it from memory and you can kind of see the grid without having to draw it out.",
    "That's kind of what I did with when I was trying to push composition.",
    "I would draw my grids out an place all my characters you know at the certain points that I wanted them to be, but I started every single drawing out by drawing that grid so I could look at a page.",
    "Now an pretty much you know, see exactly where the lines would be in the proportions would be and.",
    "Hum.",
    "Every now and again I check it and sure enough, everything is where it should be, but that's because I drilled myself on that and I did it so often that if he came second nature, so that's what I would do.",
    "If you're you know, if you really want to study cityscapes architecture, just get really familiar with those perspective grids.",
    "And then there are a lot of great architecture books out there, and you can have one.",
    "It's in here anymore.",
    "Um?",
    "There are a couple of others like you know, here's another one I really enjoy.",
    "This guy is he lives in Japan.",
    "He does.",
    "He does a lot of watercolors, but it's of this is Japanese storefronts.",
    "There really tall and thin, but the detail in each one of them is incredible and just one of these can create a beautiful of a beautiful background for a scheme.",
    "I mean, look at that.",
    "And that's just incredible.",
    "And he goes through and he talks about.",
    "Here is an example of how he breaks things up.",
    "You can kind of see it there.",
    "He kind of divides it up.",
    "On the grid.",
    "But that's a front perspective, so it'll be, you know, a little bit different.",
    "But Even so he did another one with Tokyo night scapes.",
    "And he walked around.",
    "I believe he takes pictures and then he comes back and does some studies.",
    "But these have different angles.",
    "Or you're seeing.",
    "See all of that.",
    "Another thing you can do is take pictures, go on walks you know, walk around the city.",
    "Walked around areas where there are a lot of buildings.",
    "Start taking pictures, then take those pictures and try to draw them.",
    "Try to really see what's in the picture.",
    "Um?",
    "But But yeah, but that's a focus on cityscapes or really anything.",
    "You know that you're looking at if you want to do.",
    "Natural landscapes and stuff like that.",
    "You know, a great source for a lot of that, and that's what I'm doing.",
    "Here are movies and seen studies because they're they're in any given movie.",
    "There's probably you know, five or six different locations, and you can look at how you know frame was composed, their how they set things up, how they set characters up to tell a story, and the environment kind of set the stage.",
    "For that you can see a lot of clues and things to learn from in those as well.",
    "But yeah, I mean just you know, another thing that would be really awesome is sit down with a sketchbook and watch one of your favorite movies and then just start sketching out the scenes and it'll layouts.",
    "Pause it every now and then or try to push yourself and do it in time because that's kind of like gesture drawing when you're in figure drawing class, you're not allowed to sit there and sit there and meticulously.",
    "Detail this figure drawing you're getting maybe 30 seconds before they're switching to the next pozan.",
    "You're just getting the gesture, the line, the action of it, and then you go back later and fill in the detail.",
    "So that's something you can do when you're just trying to capture the composition of a scene or in, like you know, cityscapes.",
    "For example, how the buildings are stacked in, how that lines up with what's happening with your characters, and what's happening in this scene.",
    "Into the spider verse is incredible.",
    "In that way you just, you know, can sit there and just absorb all of that.",
    "Set design an it the color designed to everything in that movie is just.",
    "I mean, I've watched it several times and it's just, you know, I seem to see something new each time that really is inspiring, but you can just sit down, you know, kind of immerse yourself in that and really pay attention to.",
    "What's making that movie so you know meat and you know when you see a scene that's really emotionally charged.",
    "Pause it and break it down and see what's going on in this.",
    "There's a lot of light here.",
    "There's a lot of contrast.",
    "You know.",
    "There's these colors are associated with danger or or peace and tranquility and really breakdown that scene and try to see through.",
    "What's happening to see kind of the invisible ink underneath that's making the scene?",
    "You can, let's see, um.",
    "I'm trying to think of what other some other good ones are, but yeah, I mean always.",
    "You know, if you at the base of anything you want to improve on.",
    "Make yourself a habit of practice.",
    "Not only backgrounds, buildings, architecture, that if you're in a habit of practicing, you're going to learn a lot faster than if you're just drawing when you feel like it, or drawing when the mood hits, you force yourself to do at least 30 minutes a day and you will improve very quickly.",
    "It doesn't.",
    "They don't all have to be masterpieces.",
    "They don't all have to be something you're going to post on Instagram are show to other people.",
    "The point for a lot of it is not to say that accountability isn't good.",
    "That can actually.",
    "If you say look, I'm going to make dailies and post them on.",
    "Instagram that accountability will help keep you too it, especially in the early days but.",
    "Is that not your deal?",
    "But being able to say you know, personally, hey, I've done this and I've not broken the chain and you know, I give myself these rules that help me keep it even on days when things are rough.",
    "You know, give yourself at least 30 minutes.",
    "You can find 30 minutes because usually if you're really motivated to watch a show on Netflix or something, will find 30 minutes to do it or even the hour.",
    "So find that 30 minutes to practice for yourself to improve your art an.",
    "So that some of the best advice I can give on it on improving that in its general innocence.",
    "Look for references.",
    "Study the world around you.",
    "Work on your fundamentals and make those fundamentals.",
    "Just almost automatic and keep practicing them.",
    "Don't say OK, I've studied this for you know three or four months on the master, you're never mastered.",
    "You always need to be learning, growing and coming back and practicing those fundamentals.",
    "Why do you see you know these artists that are really, you know, at the top of their game they're studying the same things over and over body composition.",
    "There's there setting gestures, their studying.",
    "You know anatomy.",
    "They're drawing the same things over and over and over again, and there's a reason for that.",
    "So get that in the, you know.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        8,
        9
      ],
      "sentence": [
        "So what I do when I do a scene study?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        25,
        26
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        58,
        59
      ],
      "sentence": [
        "And that's what Hammond is new really?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        74,
        75
      ],
      "sentence": [
        "What are you saying?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        81,
        82
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        110,
        111
      ],
      "sentence": [
        "You can see how it starts out, you know?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        144,
        145
      ],
      "sentence": [
        "If you don't see the red live, uhm?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        170,
        171
      ],
      "sentence": [
        "All right, So what I'm gonna do?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        196,
        197
      ],
      "sentence": [
        "It's just it's so cool, alright?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        230,
        231
      ],
      "sentence": [
        "Like if I have a scene in a school, you know if this is in a science lab, well, what's in the science lab?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        231,
        232
      ],
      "sentence": [
        "Let me remember when I was back in school in a science lab, what do we have?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        239,
        240
      ],
      "sentence": [
        "In fact, how can you fill up your mental banks if you don't use reference?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        287,
        288
      ],
      "sentence": [
        "Is that another dynamic?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        295,
        296
      ],
      "sentence": [
        "Why is this color advises character always in red?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        296,
        297
      ],
      "sentence": [
        "Why are they always in blue?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        297,
        298
      ],
      "sentence": [
        "Why are they, you know?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        298,
        299
      ],
      "sentence": [
        "Why are there colors dark and you know, maybe desaturated, or you know?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        299,
        300
      ],
      "sentence": [
        "And who are they in relation to the other characters?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        300,
        301
      ],
      "sentence": [
        "Now?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        308,
        309
      ],
      "sentence": [
        "Let's see who do I want to start with?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        317,
        318
      ],
      "sentence": [
        "What should I do normally?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        318,
        319
      ],
      "sentence": [
        "Do Sanchez come around to that again?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        326,
        327
      ],
      "sentence": [
        "Or you're trying to adapt it?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        336,
        337
      ],
      "sentence": [
        "Freedom flight a Guinea pig Kajol?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        340,
        341
      ],
      "sentence": [
        "OK, So what else is he in it?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        350,
        351
      ],
      "sentence": [
        "I know, right?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION-CHITCHAT",
      "span": [
        356,
        357
      ],
      "sentence": [
        "Did he come back in one of the lesser sequels?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        357,
        358
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION-CHITCHAT",
      "span": [
        361,
        362
      ],
      "sentence": [
        "OK, so he did come back in Jurassic Park three and I do not remember is that the one where?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION-CHITCHAT",
      "span": [
        362,
        363
      ],
      "sentence": [
        "Who's in this?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        398,
        399
      ],
      "sentence": [
        "Where you coming from?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        399,
        400
      ],
      "sentence": [
        "Your arm, right?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        409,
        410
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        497,
        498
      ],
      "sentence": [
        "How do I make us a little bit so it looks like her paws going over the bar?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        534,
        535
      ],
      "sentence": [
        "So what I'm going to do?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        580,
        581
      ],
      "sentence": [
        "Because what if I want to use that just that section?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        583,
        584
      ],
      "sentence": [
        "How is second dropping frames again?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        606,
        607
      ],
      "sentence": [
        "Why don't I think about that and start with this foreground?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        622,
        623
      ],
      "sentence": [
        "Incubator light Pinks maybe?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        651,
        652
      ],
      "sentence": [
        "Is that?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        691,
        692
      ],
      "sentence": [
        "Do I want to keep?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        694,
        695
      ],
      "sentence": [
        "Percy Um?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        721,
        722
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        728,
        729
      ],
      "sentence": [
        "Which on is exciting?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        754,
        755
      ],
      "sentence": [
        "What do I want to do?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        757,
        758
      ],
      "sentence": [
        "Something like that maybe?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        764,
        765
      ],
      "sentence": [
        "Is this going to be a one and done or am I going to want to use elements here and there for other things?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        786,
        787
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        810,
        811
      ],
      "sentence": [
        "Any advice for someone trying to learn backgrounds and building study architecture?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        812,
        813
      ],
      "sentence": [
        "How much?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        813,
        814
      ],
      "sentence": [
        "Just a second?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        814,
        815
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        829,
        830
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        853,
        854
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        877,
        878
      ],
      "sentence": [
        "What's happening to see kind of the invisible ink underneath that's making the scene?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        890,
        891
      ],
      "sentence": [
        "Is that not your deal?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "ANSWER",
      "span": [
        111,
        112
      ],
      "sentence": [
        "Maybe in warm colors, happy colors, very very comforting colors."
      ]
    },
    "T61": {
      "id": "T61",
      "label": "ANSWER",
      "span": [
        145,
        147
      ],
      "sentence": [
        "Read on your screen.",
        "Just hit refresh and we should get live again."
      ]
    },
    "T62": {
      "id": "T62",
      "label": "ANSWER",
      "span": [
        232,
        236
      ],
      "sentence": [
        "We have the eye wash station.",
        "We had vent hoods.",
        "We had areas where all of the beakers and all of the equipment was kept.",
        "We had, you know, XY, Z and then you can use that to start informing their scenes."
      ]
    },
    "T12": {
      "id": "T12",
      "label": "ANSWER",
      "span": [
        535,
        537
      ],
      "sentence": [
        "Is I'm going to.",
        "Push desaturate the color."
      ]
    },
    "T31": {
      "id": "T31",
      "label": "ANSWER",
      "span": [
        652,
        653
      ],
      "sentence": [
        "It needs to be."
      ]
    },
    "T35": {
      "id": "T35",
      "label": "ANSWER",
      "span": [
        765,
        767
      ],
      "sentence": [
        "So since I love Jurassic Park so much, I figured I would.",
        "Give myself the benefit of the doubt and keep it complete."
      ]
    },
    "T36": {
      "id": "T36",
      "label": "ANSWER",
      "span": [
        755,
        757
      ],
      "sentence": [
        "Kinda don't want to do that, but I kind of do.",
        "No, I don't want to do that."
      ]
    },
    "T63": {
      "id": "T63",
      "label": "ANSWER",
      "span": [
        815,
        819
      ],
      "sentence": [
        "So if you're doing architecturally focused backgrounds like cityscapes and stuff, I would really work on your perspective grids.",
        "2.3 point perspective.",
        "Move the camera around in really push yourself like do you know.",
        "Kind of like a bird's eye view or Batman view from the top of the building looking down."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T50",
      "answer": "T35",
      "question_sentence": [
        "Is this going to be a one and done or am I going to want to use elements here and there for other things?"
      ],
      "answer_sentence": [
        "So since I love Jurassic Park so much, I figured I would.",
        "Give myself the benefit of the doubt and keep it complete."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T48",
      "answer": "T36",
      "question_sentence": [
        "What do I want to do?"
      ],
      "answer_sentence": [
        "Kinda don't want to do that, but I kind of do.",
        "No, I don't want to do that."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T52",
      "answer": "T63",
      "question_sentence": [
        "Any advice for someone trying to learn backgrounds and building study architecture?"
      ],
      "answer_sentence": [
        "So if you're doing architecturally focused backgrounds like cityscapes and stuff, I would really work on your perspective grids.",
        "2.3 point perspective.",
        "Move the camera around in really push yourself like do you know.",
        "Kind of like a bird's eye view or Batman view from the top of the building looking down."
      ]
    }
  }
}