{
  "sentence": [
    "That's frustrating because I know I'm going to give this one more look.",
    "So I mean 2018.",
    "Right now, I honestly don't remember ever doing it in 2018.",
    "But I did 100 and then size 100 an it would have been somewhere in between there.",
    "An I just can't, but there are plenty of these dailies that I don't quite frankly remember.",
    "And I think I'm trying to remember.",
    "If I had done.",
    "Sending the posting the.",
    "Picture for that on my Twitch stream.",
    "But I don't remember.",
    "What I was driving at that time.",
    "Yeah, I can't bring to mind the composition of that piece either.",
    "So I'm thinking I didn't do it.",
    "I definitely know that I did not do one in the 1500s, 'cause that's too recent.",
    "Alright, well.",
    "We're going to have a new entry.",
    "2 gauge.",
    "My progress by.",
    "I.",
    "Let's I can hit the right button here.",
    "Alright, So what I'm doing today is what I call it seemed.",
    "Study an.",
    "I've done these for several different movies.",
    "Actually I've done it for not only animation, but.",
    "Regular movies as well.",
    "Let me see.",
    "I've no I did it sees a 2019 now.",
    "When does the new Blade Runner movie come out?",
    "'cause I did one for that.",
    "Plus 2018 I think so.",
    "Let's rewind.",
    "Let's go back one notch.",
    "I know it's cupcake and it's pink.",
    "Dot.",
    "I did, uh, that scene where he's on the I guess the group I haven't actually seen the movie so but I thought the composition of it was really cool or he's talking to like a hologram or something.",
    "No burgers, where is it?",
    "It's a problem.",
    "There's no way it's in 2017.",
    "It would be totally the end of 2017 in her voice.",
    "Oh God, that is 2017 Seven 70.",
    "Alright, so here's an example of one I did for the Blade Runner.",
    "I studied that scene where the character is kind of on top of it.",
    "Brightly lit, and so I turned the hologram into a cupcake, and then there's my mochi character.",
    "But I found several of these and I always really enjoyed going back to them because you know, if I have something to study, I can pick it apart and I can learn from the backgrounds and have the scene is composed and how the director directs your attention to tag story so.",
    "The one that I am doing today is actually kind of a milestone for me.",
    "This right?",
    "Here is the first thing I ever drew on my tablet.",
    "I got this, I think about 100 days in two.",
    "Oh no.",
    "Phone number.",
    "My connection is dropping like dead dropped.",
    "Oh shoot.",
    "I'll come back to me, come on, come back.",
    "This is frustrating.",
    "Let me just do something.",
    "Yeah, my download is no problem to be upload that is giving me.",
    "Power Hey Larry, how are you today?",
    "OK, so it is not me.",
    "I have 18 uploads so.",
    "I don't know what's going on.",
    "If you see a little bit of lag, just bear with me.",
    "I'm not sure what's going on here.",
    "I was going through the.",
    "Stuff that I'm doing.",
    "This is actually a idea that I've come back to a theme study.",
    "I've done a couple times.",
    "I thought I did it a third time.",
    "And I really kind of think I did, but I honestly can't remember when it was nor.",
    "Where it possibly could be in my files, so this is daily paint 100.",
    "This is daily paint Fargo one and then right here this is going to be 1714, so there's a little bit of a gap and why that's why I think I know I did it somewhere between 500 and 1700.",
    "It's gonna bug me.",
    "I want to get them all up on the same thing.",
    "So if I go between 517, know if I go between 500.",
    "OK, so there's 501, so it has to be between 500 and I know I probably would have not done it within 100 days of that, so I could start somewhere around 600.",
    "And be safe.",
    "I kinda wanna look somewhere closer to 1000, so let's go into 2018.",
    "'cause I know I would have been thinking about it around that time.",
    "An effective hot a.",
    "There's The One I did for Jurassic World.",
    "Alright, so I'm up to 1045 now and still, no dice.",
    "So maybe I only read through it what?",
    "Alright, let's go to 2099.",
    "Oh, I didn't do it last year I I'm like 99%.",
    "I get paranoid sometimes that I've drawn the same daily over and over again.",
    "That doesn't count.",
    "That's a hillside that's more of a Kiki delivery service one.",
    "Now I'm into the 1300s now, so.",
    "So I definitely didn't do it OK, well.",
    "OK.",
    "Yeah, I totally didn't do it after that, so.",
    "Interesting.",
    "Hi.",
    "Did she always thank you?",
    "I guess Joe.",
    "Yes, I do draw everything in illustrator and actually I was just going over.",
    "This was the first drawing that I had done with my tablet.",
    "I've been working in illustrator for quite a few years.",
    "I started in keyboard with a keyboard and mouse and.",
    "And this was the first time I had drawn with a tablet and then about 400 days later I tried to redraw this same scene again.",
    "And now I'm on daily paint 1714, so let me show up.",
    "Let's see, questionable bridge.",
    "I did that on Friday, I think so this is my Friday daily like I did that on stream.",
    "Yeah because it was.",
    "It was a daily.",
    "It was a fan art Friday.",
    "And so if you would like to see the outlines here, outlines please.",
    "There we are.",
    "That shows all of the objects I've used to create this illustration and.",
    "So lots of detail in the posts on the bridge here.",
    "And kind of leading up to this platform where he's running.",
    "No preview, here we go.",
    "And so yeah, that's 1710.",
    "What did I do over the weekend?",
    "I was I was not feeling too well yesterday, so I kind of I didn't phone my daily in but I am.",
    "I just picked a as seen from my comic.",
    "Yeah OK so those are relatively easy ones with the Jelly buddies, OK?",
    "Time.",
    "Alright, so back to today's study.",
    "I actually should save the files because that would be a good thing to do.",
    "Always says, well, let's see so 1714.",
    "I'm just going to call it house Meadow.",
    "Because that's what it is.",
    "So if you've never seen howl's moving Castle, it's a really beautiful animated movie by Paonia, Saki and.",
    "Based on the children's book, and this is a scene kind of near the end of it.",
    "Vector drawing fries my brain.",
    "I think along Interstate.",
    "Mr.",
    "Johnny Yeah, if there's a little bit of a learning curve, it's true, but you know, the more that I draw invector Ann, you knowing what I do about raster, I can see similarities, especially in how I draw personally and how I build up an illustration there.",
    "A lot of similar practices that the artist that I've watched draw in Photoshop.",
    "Or you know, clip studio paint babies kind of similar techniques.",
    "And it's just about knowing the tools.",
    "So for this one.",
    "So what I observe in this one?",
    "So this is the main seen first of all an I remember on my first try I had a heck of a time drawing these clouds and I think you can kind of see and.",
    "I get a little bit better here.",
    "Uhm, but let me show one of my more recent cloud entries, 'cause I think I've gotten a bit better at clouds.",
    "So let's see.",
    "Actually creating some puffy clouds that are in the background is not as easy as you think.",
    "Just grab a couple of these clouds.",
    "Alright so.",
    "So this is a way that you know that problem.",
    "I've kind of grown through.",
    "So these are more recent.",
    "Entries this one.",
    "The clouds aren't that subtle, but here I come in here and I've got some nice puppy background cause that are very subtle an I do it again right here.",
    "Nice puffy.",
    "Just just just there.",
    "Not quite there but I mean just enough that you know, hey, there's a little bit of overcast there.",
    "Some clouds in the background and it's kind of creating some atmosphere.",
    "And.",
    "So yeah, I mean, I think that is an area that I've really grown and been able to figure out through trial and error and constant practice and.",
    "So I mean in some ways I revisit the same scene a lot, but not directly like that.",
    "'cause there are elements from this, you know the clouds puffy in the background and Reflections and water.",
    "All that good stuff.",
    "That kind of.",
    "Add up to create this really pretty scene.",
    "And the Flowers too.",
    "I had some Flowers in this one.",
    "Kind of dotting the landscape.",
    "Alright, so on this one I actually want to take more of instead of doing a direct study of this one.",
    "I kind of want to switch around.",
    "This is in the same scene and I kind of want to put my characters here.",
    "And I am going to kind of put my camera here shooting this way so.",
    "That's what I'm gonna do.",
    "And it's also a good way to think about it is.",
    "You know, like you're shooting a movie, you know, think about camera angles and just.",
    "See no composure frame that way.",
    "So let me get my pants back on there we go.",
    "There we go.",
    "We're back, live there we go alright so make it obvious.",
    "Backward needs to be.",
    "All right?",
    "So.",
    "I'm just gonna kind of.",
    "How to go from here?",
    "and I had it in my head.",
    "Earlier.",
    "Is there a?",
    "There's a little bit of a handrail back here.",
    "I guess the steps going down there.",
    "And.",
    "Ah, the wheelhouse is there.",
    "Steps are over here said so you don't fall off into the wheel wheel.",
    "Alright, so there's my.",
    "Do I want to have this as more of an angle?",
    "So that I have one kind of looking out here in the house coming like this.",
    "And then I have like that opening or the water is going underneath.",
    "I don't need to make this thing bigger.",
    "You also make my canvas just give it another 100.",
    "So if I change this angle, that means this wheel is going to be more like this.",
    "And we kind of.",
    "This coming like this, this, like this house house.",
    "And this is kind of.",
    "I kind of want a lot of things pointing to.",
    "These guys.",
    "And maybe coconuts gonna be right here.",
    "Just kind of with their feet off.",
    "Need to look at this again.",
    "Right, so we've had a lot of kind of Flowers.",
    "I'm going to have kind of some detail areas over here.",
    "And there is not going to be.",
    "Who?",
    "It's not gonna be there.",
    "This is going to be over here.",
    "So if I really want to do this and include the House and the water wheel.",
    "Because this comes over here with a.",
    "And I want to create that sense of atmosphere distance here so.",
    "So let's draw like that distant Hill here and then behind it.",
    "I've got the mountains.",
    "You don't even see the mountains, so that's going to be a nice challenge, so that's my far distant hell with some clouds.",
    "Right?",
    "What I'm doing?",
    "All background paintings and.",
    "Yeah, just beautiful.",
    "I think there are some.",
    "YouTube.",
    "Kind of pain along with within they record a mess he's painting and I am I watched one where.",
    "He was driving or with someone who was driving and they stopped at the side of the road because he saw this kind of group of trees.",
    "That he really he loved the look of him.",
    "Oh wait, no maybe actually this is it 'cause he did it.",
    "Tutorial for it.",
    "No, no, no, this is not it.",
    "But it's closed.",
    "And so he was doing the painting from something he had seen at the side of the road.",
    "That one is on YouTube.",
    "But she also has a walkthrough in here as well.",
    "But I love this background art.",
    "It's just so beautiful and so that's why I think I'm always kind of returning to those movies to look at him and try and figure out how to do it with my tool set.",
    "Which is not easy thing to do, but.",
    "We will make it happen.",
    "Alright, so I think I'm done with the layout here.",
    "Very rough and messy, but that's how my work.",
    "I start off with a sketch and you can kind of see it here too.",
    "Let's hide that layer.",
    "Here's my sketch to start this one.",
    "It was very rough and I actually had another idea that this was an Indiana Jones fan art.",
    "Friday I kind of wanted to try the X marks the spot scene from last crusade, but then I was like yeah.",
    "It was a little bit more than I wanted to buy tov.",
    "For that short stream because I'd be drawing a lot of bookshelves, a lot of architectural elements that require a bunch of layout, so this is an idea I might save for later, but this is how I kind of start.",
    "Everything off with that sketch, and then I go through that.",
    "Do my line art, and then I come through and do the color last.",
    "And those are these are all from my games.",
    "I'm just kinda.",
    "Kinda wanna put my hair up 'cause it's a little bit toasty.",
    "You don't want to, but I kinda have to.",
    "Go.",
    "Leave it you know so now it is the Lionheart.",
    "Z.",
    "I'll go ahead and make my point size bigger cause I'm going to be doing these foreground elements.",
    "The background elements on them.",
    "I'll tackle in a little bit.",
    "All right?",
    "So thinking about this, I really like how these blue this is gonna be fun.",
    "I'm not going to have that in the background, she's just going to be kind of isolated right here.",
    "I have my little Tufts of Flowers, my water.",
    "That's wrong too.",
    "Just jump over there.",
    "Said doesn't mess me up.",
    "And what I like to do also is I'll draw the environment.",
    "All kind of.",
    "I think if it is like I'm building a stage, I'll build the stage of populate the environment and then my characters would come in last as the actors on the stage.",
    "But I always need by way of these little circles and keeping in mind where they're going to be, and I'll use different elements in the environment to kind of enhance that and point to them.",
    "I guess we just start here.",
    "And this is a kind of like a masonry type built of stone porch, so it's going to be uneven, but for now I am going to just draw straight lines in an op, come through later and I'll add the brickwork stonework.",
    "So it looks like it's supposed to.",
    "Launch, but the heck.",
    "OK, that was OBS taking up all that memory, but what else was?",
    "There's a memory hog somewhere that's causing lag on my stylus.",
    "Control panel.",
    "Right well.",
    "So again, I'm using this just as kind of a basic guideline here.",
    "I'll come back through and.",
    "Pinterest recipe gasoline.",
    "All right?",
    "Let's see here.",
    "Hey Seema, I am doing a sketch.",
    "I'm basically doing a scene study from howl's moving Castle.",
    "I've done this a couple of times.",
    "The first one I did was the scene and so I took it and kind of did a basic study looking at the composition, different elements and I dropped my character in here.",
    "I came back to it a little while later and try to redraw it again to see how my skills as kind of.",
    "I'm advanced.",
    "And I thought I had drawn another one after this one, but I honestly can't find it so.",
    "Yeah, but one thing I was pointing out earlier is my handling of clouds.",
    "You can kind of see how I've learned.",
    "Over time.",
    "To make them more subtle, an more cloud like.",
    "So right now I am doing the line art for the illustration going to do.",
    "I've done my background sketch which is very rough.",
    "Typically this is how it will change.",
    "This is an example of the background sketch I used for this one, and this is the finish line art and color.",
    "Just to give you an example of how I work, it's just a very rough guideline for me.",
    "When I'm making the lineup.",
    "And I also want to keep in mind.",
    "Perspective of this whole thing.",
    "I've got my character which is going to be right there, and I've got another character here.",
    "I've got.",
    "My house is right here.",
    "And then I've got my milk right here and I have a.",
    "Little bit of India.",
    "Really there.",
    "I'm just kind of match this yet.",
    "Moving there all thank you so much Tina.",
    "If you have any questions just let me know.",
    "I am indeed very early stages of this, so it looks like a mess right now.",
    "But you gotta get messy.",
    "Oftentimes in art to get something.",
    "Go ahead.",
    "Dad.",
    "Can you make this may be a little after over here and I do have.",
    "I'm just going to draw in some.",
    "It matters that much.",
    "Yeah girl.",
    "So I'm just going to draw a little bit of the.",
    "So it's gonna be kind of time like this.",
    "It's a little buildup of I'm looking at the reference what I am looking at is right here, so I've got this little bump in and then I've got kind of Flowers growing along this edge, but I'm not going to see really the line of sight cuts off about right there, so I just have a small bowl.",
    "So it's more not like that.",
    "It's more kind of like this.",
    "Got my line here.",
    "So I'm gonna draw this maybe and if I want to figure out.",
    "I've got my background elements.",
    "This is pretty darn far away.",
    "And then I have another him a little bit more pressure.",
    "And then I've got the final line back here right in front of the clouds.",
    "And you're not even going to see the mountains further back.",
    "How this is there is no skies, just that kind of steaming clouds rising up.",
    "So.",
    "Let's just say this is kind of like a speaker of Flowers.",
    "Kind of.",
    "Leaning up against this kind of tumbling into the water here.",
    "And I do that a lot.",
    "I like to kind of.",
    "Do basic shapes to define the areas.",
    "I'll do that with trees too.",
    "I like to think of trees is like scoops of ice cream.",
    "We've got, you know, the biggest coupon bottom.",
    "Then you've got teared, scoops going up and he can kind of arrange things like that.",
    "You could change your skips around where they're sitting in create.",
    "You know if you look at trees they grow in bunches like that.",
    "She got the big branches and they they Bush out and they kind of.",
    "If you're simplifying it down to basics, you can.",
    "You can start to see it pretty pretty easily, especially if you force blur your vision.",
    "I do that sometimes too.",
    "Kind of clear out some of the noise and just get the major shapes in there.",
    "And then also do sometimes is I will draw outside of my group.",
    "Outside of my artboard rather.",
    "Yes, I do have a lot, so sometimes it's not really even though.",
    "After that it's alright.",
    "It's over here.",
    "Let's grab this and Drop it down and create this area here.",
    "So what I do is I kind of take those guidelines.",
    "And I dropped him down to about 30%.",
    "Make sure my.",
    "Make that a little smaji bigger.",
    "So I'm thinking about this is like really.",
    "Um?",
    "Fluffy grass, so I'm thinking with lots of Flowers, so I want it to kind of just very.",
    "Organically, the sitting here kind of Shilling against the water.",
    "And maybe I'll draw another bit and this can be like maybe going under the water so my water line is right here in that case.",
    "And I'll go through later and I might just switch up how this is.",
    "And I'm gonna drop these guys down 2.",
    "And gruesome.",
    "Delete them later.",
    "But then I just want that little bit of a guide.",
    "What I'm doing here is I'm making these are kind of my guides for Little Tufts of Flowers that I'm going to put.",
    "And kind of push into the background.",
    "You know you look at the.",
    "So it's pretty out.",
    "Oh, I get to John Martin, Yeah.",
    "So I get to do that.",
    "That a little bit as kind of like.",
    "Right here you can see the photo.",
    "And.",
    "Then we've got shadows here.",
    "So I might do something like this.",
    "That's a little bit better.",
    "K and these are kind of.",
    "I mean, I can see the lines.",
    "But everything is really worn and covered in kind of dumb.",
    "Who see this over here?",
    "All right?",
    "So it's kind of like.",
    "And I can probably take awhile and videos with little Marcy overgrowth and stuff just be very.",
    "Can I come through and all dressed up these lines a little bit too?",
    "Right now I'm just trying to get the whole scene set an I think I need to tackle one of the important elements back here real quick.",
    "Maybe that's 'cause That's where coconuts gonna stick.",
    "My was going to be right here, coconuts, going to be sitting like about right here, and maybe she'll be fishing or doing something in the in the pond here.",
    "And don't forget we need to have.",
    "This is actually going to be a very.",
    "Clear up.",
    "Reflection of what's above it.",
    "So because that's what it is in.",
    "Very clear reflection here.",
    "And let's do some Flowers.",
    "You can actually see.",
    "Here is everywhere else they're going to be so far away, like especially, you know you get back over here.",
    "In the Flowers are just going to be suggestions, little dots.",
    "The closer you are like, say here and here, I might actually have some that are that you can actually see the shape of.",
    "I wanted to have these as little bit little kind of bunches.",
    "And I like how this is going so far.",
    "And I'm going to actually have to come back in here if this is the way it is.",
    "I'm going to have a much darker.",
    "This is almost going to be not seen because it's against the house.",
    "It's got no light reaching it or very little because the sun, by the direction of these shadows is coming from over here.",
    "So this is not going to be reached.",
    "Or reachable as easily as some of these other areas.",
    "I really like this.",
    "I like this so far.",
    "I'm going to have fun making these clouds to.",
    "There's not much back here now because I don't really put much into the clouds up until I'm actually making them because I want them to be.",
    "I don't want them to be like this.",
    "I want them to be more like this or this very subtle.",
    "They'll took very slowly with a lot of different colors and also how to do that in a minute.",
    "But this is coming along really well so far and see if you look at this here.",
    "You can see an example of what I was talking about.",
    "See these Flowers in the distance.",
    "They're really not, it's just dots of color.",
    "The suggestion Anne as you go closer to where the viewer is, you can actually discern some of the plants in the Flowers and the shapes and but you know, so for looking here I see maybe what could be miracles or something.",
    "Little bits over there, little bit's coming over here and then.",
    "Here are the reflections I was talking about earlier as well.",
    "So that's going to be really exciting to draw that and figure that out.",
    "Meanwhile, back over here on my sketch and let's see here, let's drop this out and I'm going to go ahead and be are be real quick.",
    "I'm going to do a stretch and then I will be.",
    "Finishing up the line art, dropping my characters in and then I'll be diving into color, uhm?",
    "The sign artists on the simpler side because there's going to be a lot that and adding with you know I'm not putting line art in for stuff back here.",
    "That's mainly going to be just me coloring it in and dropping in those shapes, but these forward elements, though of course I'll have those.",
    "Um?",
    "Done and aligned in.",
    "But let me save an I'm going to be are be really super quick.",
    "And where is my beer be?",
    "Screen there we go Alright B RV.",
    "Be sure to stretch and save and Hydrate.",
    "If you haven't been.",
    "The good time doing every bout, hour, hour and a half to just get up and stretch.",
    "Cool.",
    "Maybe I've got a little bit.",
    "I kinda want that to be the story here like there's some grout or something.",
    "Something kind of covering a little bit as a brick.",
    "And then I do have this kind of red area here, but I wanted to be a little bit.",
    "Not as Stark is the Rufus.",
    "But I'm just going to go ahead and follow this.",
    "Just heading there just kind of get a good idea where I want these colors to be.",
    "Um?",
    "And then you know I've got these big shapes.",
    "I can just select and edit the colours as I see fit.",
    "This is going to be much darker under here.",
    "I need to fix that, but again, just dropping in the colours.",
    "Kinda getting rough estimations of.",
    "Of what I want in a min each area and then kind of working big to small.",
    "We get out a lot with the different things she worked.",
    "1.",
    "Up I missed it.",
    "Here we go.",
    "Let's fill you in right there, little fella.",
    "Now sometimes I'll color pic from the original, but this time I just I kind of want to try and eyeball it myself and figure things out myself.",
    "I know that I'm going to have.",
    "I have mountains back here.",
    "I've got my clouds back here.",
    "I'll work on that in a little bit.",
    "I want to get this figured out.",
    "I could deal before I start in on that fact there.",
    "And I'll go in here and I'll drop this down a little bit just to be very subtle with it.",
    "Hey, no need to go over here.",
    "I'll need to do this.",
    "My.",
    "My items here since the sun is this right?",
    "And then I also need to move.",
    "And I need to do that for my cats too.",
    "'cause they are can be personally shadow.",
    "That's her back.",
    "She's probably gonna be.",
    "Definitely her head stalking.",
    "I have to think about that a little bit, but I think I'm getting.",
    "Pretty good.",
    "An Mama cheetahs gonna be kind of.",
    "And again, I'll go through annoying.",
    "We do that out a little bit more later.",
    "I'm editing myself a little bit here.",
    "I kinda went a little nuts with the of water so.",
    "I want to fix those up.",
    "And a quick way I do that, especially with these shapes as I'll come in, I'll select my shape and then I'll have with large blob brush and I'll just add it where I need it in a similar way you can erase.",
    "Or you don't so often times that's how all fixed up.",
    "Something that I've done.",
    "Now I'm finding that I don't really.",
    "This green is just a little bit too green.",
    "So.",
    "I don't know.",
    "I like I like a little bit more red here.",
    "Maybe maybe I was working it up a little.",
    "No.",
    "Here.",
    "That dream is a little bit, yeah.",
    "Not how I wanted it.",
    "So on the original that I'm studying, we've got.",
    "Dark clouds over here against White.",
    "I've got some shadows.",
    "Over here where clouds or.",
    "And then we've got.",
    "All of this to think about.",
    "So I think if I want to do something like that, I can see his shadow.",
    "That And to brighten things up, let's get are quite pretty.",
    "And yes, I am hopping around a lot here.",
    "Probably not the best thing to do, but.",
    "So this is a pretty light.",
    "I've got different.",
    "I'm just pulling it up slowly an I'll be doing that with.",
    "Pretty much everything on this as far as the color goes, just building up.",
    "Kinda like how you cook cheeseburgers low and slow.",
    "On the grill.",
    "Sure, grilling up.",
    "Airport here and you don't want to burn it.",
    "It's my analogy for the day usually.",
    "Which time do you stream on the hands?",
    "I started around 11:00 AM and S Central time.",
    "Right now it's about 1:14 so and I go for about 3 hours.",
    "Um?",
    "So that is.",
    "My typical timetable there.",
    "And then on um on Twitch days I usually start around 4:00 central.",
    "So Tuesday and Thursday are in my Behance days and sometimes I might throw in a Saturday.",
    "I did a really fun stream on come on this past Saturday.",
    "I really enjoyed it.",
    "It was a merch maker stream an I was showing how I go about making sticker files.",
    "And I might continue those because I thought that was a really fun.",
    "I really find different thing to do and it's not the usual challenge stream or whatever.",
    "But yeah, so Tuesday Thursday 11:00 AM Central.",
    "And then I'm twister.",
    "I typically do I started around four or five.",
    "It really depends, and all the streams I go for about 3 hours.",
    "So Monday, Wednesday, Friday.",
    "Think about it.",
    "A four hour stream for Twitch.",
    "I don't know if I keep those is blurred or not.",
    "It's just very gratifying to see it at the end.",
    "See all your patience payoff.",
    "And then I come over here and I'm going to kind of think about, you know little veins of snow.",
    "This is a mountain that's really high up.",
    "Not draw that down there and start maybe building that up and I'm going to push it a little brighter.",
    "Keeping in mind that this whole time I'm going to have these big puffy fluffy clouds here.",
    "So what I might want to do is to make things easier on me.",
    "I think I'm going to not do that.",
    "What I'm going to do is I'm going to come in here and I am going to group all of this.",
    "All this business of that, but just make sure that I have all of my background elements in here.",
    "See that one I missed that one I missed.",
    "And test that.",
    "Let me just move it and make sure it.",
    "Nope, I'm missing stuff.",
    "So I'm moving it back and I want to make sure I get absolutely everything.",
    "Oh, I think I had something in here I can't remember.",
    "Where I put that?",
    "Going to go ahead and group it and send it to the back.",
    "And that group.",
    "I'm gonna take this.",
    "Copy it.",
    "Control C.",
    "Move that back.",
    "Go inside my Christian friends.",
    "So now I've got those little guys back in there and now what I can do is I can deselect this and delete those extra pieces 'cause they exist is Moe Moe out Fishing?",
    "No, she's just kind of.",
    "She said, joined the breeze in her face, so I've got some of the last things I'll drop in our little petals and pieces of grass blades of grass, grass, blood, moon blowing in the air and see all these clouds.",
    "I have kind of leaning back as if they're being pushed up the Hill, so I want to kind of convey that, you know, there's a nice open breeze just kind of flowing over this area and I'm kind of she just kind of enjoying it.",
    "The nice refreshing.",
    "Refreshing bit of wind so I'm gonna start these clouds.",
    "Again.",
    "Low and slow.",
    "They're not here.",
    "Push that back.",
    "Bring it forward.",
    "And I'm going to drop it down to like 15%.",
    "And then I'm gonna hit it with a blur.",
    "And I am going to then start building up.",
    "So I have like Blues and Purples.",
    "I'm going to take maybe a close purple here and I'm just going to start defining.",
    "The areas of shadow.",
    "In my cloud.",
    "And as this is very subtle, I'm going to drop these lines out later.",
    "Probably this guy needs to be darker like that.",
    "That's a little bit too dark, so I need to drop him down a lot.",
    "I don't want to smack you in the face with these clouds, even though they're pretty apparent right here.",
    "I want them to be nice and light.",
    "Start building this app.",
    "And I've got a similar kind of.",
    "Almost there that I want to build up and I also want to have.",
    "I like this line here.",
    "Trap.",
    "Some shadow in there just to kind of show those clouds billowing up.",
    "Whoops, wrong color.",
    "Yes.",
    "Because it's kind of A.",
    "A very.",
    "Hum.",
    "It's a hard line here.",
    "So I don't want to have this be so bright.",
    "But I'm gonna have.",
    "Can you show it kind of coming up like that?",
    "But that's too much right now.",
    "And I think what I want to do is group my clouds.",
    "And I should do that now.",
    "Because it is going to be a mess.",
    "Very very quickly.",
    "Alright, so.",
    "Let me go ahead and do that, let me.",
    "Follow the lines of what I've already done.",
    "You wanna come in here?",
    "Deselect that a bunch of noise.",
    "And I think that's about everything.",
    "Those guys can't make a group of objects that are within different groups.",
    "What did I put in a different group, oh.",
    "Select I had the Wiener Group selected tonight.",
    "Yep, I did.",
    "Alright, let's try this again.",
    "Alright, do you select this?",
    "'cause I know it's one area and let's select line art deselect liner.",
    "Now I should be OK.",
    "This.",
    "Don't even know.",
    "Alright, I think I'm good to go now, except for that I don't want you there.",
    "You either, but I doubt it, I did.",
    "All right?",
    "Now I can work on the clouds and I can send them back and forth.",
    "So if I send them back and bring it forward one there now solidly behind his edge.",
    "Thank you, Mr.",
    "It involves a lot of patience.",
    "But I've done it in had really great results.",
    "Up And they look nice and subtle.",
    "And.",
    "They don't take away.",
    "I find.",
    "Oftentimes if I get too heavy handed, it can draw attention away from where I want it to be, which is is in the foreground.",
    "So I want to keep this all and To that end.",
    "I think I'm gonna do that that'll help me out a little bit.",
    "I'll probably delete those later and make them very soft.",
    "But let me go ahead and I need to do a little bit of.",
    "Let's see how this is going.",
    "No, I don't wanna do that.",
    "Can you do that in the original?",
    "There is lots of greys, so these are kind of blueish.",
    "Grey's these are all Brown.",
    "Actually, that's more ground.",
    "Send difficult for me to do this.",
    "When I have that group selected.",
    "'cause I won't have anything to.",
    "Hello.",
    "And I do have like little tendrils of kind of.",
    "Happy clouds coming up here.",
    "And it's working as it should.",
    "Don't be that way.",
    "Yeah.",
    "Love the colors.",
    "Can't wait it all with thank you so much that for you know this is going to be fun I am.",
    "Once again, I'm very happy with my clouds.",
    "This is a little bit cartoony over here, but whatever.",
    "I'm going to be working on um.",
    "This is a little bit too dark.",
    "So a lot bit too dark, so I've got to start putting my Flowers in, coloring my characters and advancing more towards the finish line instead of playing with Klaus.",
    "Clouds are so fun.",
    "Yeah, it's better.",
    "I don't know if I really need that though.",
    "Kind of kind of not images.",
    "Can drop him way way down now.",
    "'cause I want to create a little dip.",
    "In my Valley.",
    "You know what I am not done with that Disney about this can go back.",
    "This can be even lower.",
    "And this can be a little bit more.",
    "Oh Little bit of a bobble on the stream.",
    "I hope that yeah, it looks like we're back.",
    "All right?",
    "And dumb.",
    "Yeah.",
    "All right?",
    "Did I add this?",
    "I did not not good Christy not good at all.",
    "You're going to lose your colors if you do that.",
    "Lose all of your colors if you keep up with that business.",
    "Alright, so.",
    "Let us.",
    "Put a little breeze.",
    "And AM.",
    "Shut out to get out.",
    "I don't like that.",
    "I'm gonna need to save 'cause That's making me nervous.",
    "It always does that when I have a lot of blur.",
    "It likes to take forever to say, but likes to make me think it's gonna die.",
    "Stranded, which is never a good thing.",
    "Alright, so let's talk to these guys a little bit.",
    "I kind of think that this is not going to be hit by a lot.",
    "It's going to be hit by a little bit.",
    "This is not going to be hit by much at all, 'cause it's kind of going behind here.",
    "And I think in my way through this.",
    "Um, let's see I need to oops.",
    "I need to talk to that little guy right there.",
    "He needs to be darker 'cause That's just not that dark.",
    "He said it is not gonna.",
    "Me a lullaby.",
    "We need to think about my reflections now.",
    "In the original, I had greenish reflections here.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        27,
        28
      ],
      "sentence": [
        "When does the new Blade Runner movie come out?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        35,
        36
      ],
      "sentence": [
        "No burgers, where is it?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        45,
        46
      ],
      "sentence": [
        "This right?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        56,
        57
      ],
      "sentence": [
        "Power Hey Larry, how are you today?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        80,
        81
      ],
      "sentence": [
        "So maybe I only read through it what?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        92,
        93
      ],
      "sentence": [
        "Did she always thank you?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        112,
        113
      ],
      "sentence": [
        "What did I do over the weekend?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        115,
        116
      ],
      "sentence": [
        "Yeah OK so those are relatively easy ones with the Jelly buddies, OK?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        132,
        133
      ],
      "sentence": [
        "So what I observe in this one?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        171,
        172
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        174,
        175
      ],
      "sentence": [
        "How to go from here?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        177,
        178
      ],
      "sentence": [
        "Is there a?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        184,
        185
      ],
      "sentence": [
        "Do I want to have this as more of an angle?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        201,
        202
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        210,
        211
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        211,
        212
      ],
      "sentence": [
        "What I'm doing?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        251,
        252
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        266,
        267
      ],
      "sentence": [
        "OK, that was OBS taking up all that memory, but what else was?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        273,
        274
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        354,
        355
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        378,
        379
      ],
      "sentence": [
        "Who see this over here?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        379,
        380
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        382,
        383
      ],
      "sentence": [
        "Can I come through and all dressed up these lines a little bit too?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        422,
        423
      ],
      "sentence": [
        "Finishing up the line art, dropping my characters in and then I'll be diving into color, uhm?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        425,
        426
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        428,
        429
      ],
      "sentence": [
        "And where is my beer be?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        441,
        442
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        464,
        465
      ],
      "sentence": [
        "My items here since the sun is this right?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-CHITCHAT",
      "span": [
        511,
        512
      ],
      "sentence": [
        "Which time do you stream on the hands?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        514,
        515
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        548,
        549
      ],
      "sentence": [
        "Where I put that?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        556,
        557
      ],
      "sentence": [
        "So now I've got those little guys back in there and now what I can do is I can deselect this and delete those extra pieces 'cause they exist is Moe Moe out Fishing?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        593,
        594
      ],
      "sentence": [
        "Can you show it kind of coming up like that?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        602,
        603
      ],
      "sentence": [
        "You wanna come in here?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        610,
        611
      ],
      "sentence": [
        "Alright, do you select this?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        617,
        618
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        634,
        635
      ],
      "sentence": [
        "Can you do that in the original?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        666,
        667
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        669,
        670
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        670,
        671
      ],
      "sentence": [
        "Did I add this?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "ANSWER",
      "span": [
        113,
        114
      ],
      "sentence": [
        "I was I was not feeling too well yesterday, so I kind of I didn't phone my daily in but I am."
      ]
    },
    "T41": {
      "id": "T41",
      "label": "ANSWER",
      "span": [
        671,
        672
      ],
      "sentence": [
        "I did not not good Christy not good at all."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T6",
      "answer": "T40",
      "question_sentence": [
        "What did I do over the weekend?"
      ],
      "answer_sentence": [
        "I was I was not feeling too well yesterday, so I kind of I didn't phone my daily in but I am."
      ]
    }
  }
}