{
  "sentence": [
    "Alright, I think were back.",
    "Hopefully it'll be us will stick with us this time.",
    "Will send out one more tweets.",
    "Updating Twitter and then we will get started.",
    "Late, but.",
    "Try to make up for it.",
    "All right?",
    "So a little unfortunate, but I think we are now good to go.",
    "We got music playing, I think.",
    "Just check my audio settings.",
    "It's looking pretty good.",
    "There we go, get some audio, go in.",
    "For streaming.",
    "Alright, let's do this.",
    "Cool, so tonight we're going to start off the week.",
    "Nice and easy.",
    "If you joined me last week we worked on a whole bunch of different things.",
    "Worked on some typefaces in illustrator using an extension called font self.",
    "Later on in the week worked on some vector illustration with some of my characters and then brought that into cinema 4D.",
    "We may do that again this week and get a little deeper into that 3D process, but I thought I would start out.",
    "In Adobe Photoshop sketch.",
    "So I got my iPad up here.",
    "I'm going to show you a little bit of how I go about sketching out my ideas for the mandalas that I create for my characters.",
    "And hopefully oh BS will stick with me as we do this.",
    "But if you are just joining, thank you so much.",
    "Happy Monday.",
    "Please say hi in the chat.",
    "I'd love to hear from you.",
    "And let's keep each other company while we're hanging out.",
    "If you have questions, please ask.",
    "If you have ideas for what I'm working on.",
    "Also love to hear them most of the time when I'm working on these characters, I'm starting out with with nothing, nothing in my head and just drawing whatever comes out.",
    "It's a good outlet.",
    "I would encourage you to do the same if you want to follow along and sketch while I'm sketching.",
    "That would be awesome, but without further ado.",
    "Going to get started.",
    "I am using Adobe Photoshop sketch which is a deprecated Adobe app.",
    "It is still available, but they are no longer updating it.",
    "It has been replaced with Adobe fresco.",
    "I'll show you why I haven't fully migrated over to fresco just yet.",
    "As we get started, but.",
    "I really loves Adobe Photoshop sketch.",
    "This was the tool that really took me from carrying around a paper notebook and pencils and erasers to being able to go fully digital on my iPad, which has been my dream since I first saw the iPad so.",
    "I think the reason for this was.",
    "I love A to work in a lot of detail on my sketches when I'm working on characters I use a lot of geometric shapes and so having tools to quickly create shapes is really valuable and also just having that feel of working with a pencil and paper without having to carry that notebook is awesome and so the graphite pencil in Adobe Photoshop Sketch, which is the same as fresco is is a wonder to me an I love it.",
    "The Animal Crossing project that some of you may have seen.",
    "Earlier when I first started streaming a few weeks ago, actually started out on the iPad.",
    "I spent a weekend just doing some sketches like this, quickly sketching out faces of the different characters before then going and bringing them into illustrator to turn into vectors.",
    "So yeah, so there's a lot of fun things there.",
    "But yeah, I worked on a bunch of things.",
    "I've done a little bit of lettering.",
    "In Adobe Photoshop sketch, this is where my bubble fonts first started, which I'm going to pick back up on and turn into a much cleaner font pretty soon.",
    "Tagging done some figure drawing.",
    "I went to class in actually like a sketching meet up.",
    "In a town nearby and did some sketching a couple years ago, would love to get back into doing some of that again.",
    "That was a lot of Fun.",
    "Haven't done that really since high school so it was good to get into, but for the most part I'm using this too rough out my character ideas?",
    "Let's jump into that project.",
    "And we will dive into.",
    "Some sketches, so the vector illustration we did last week came from this sketch, which is the same thing that we then brought into.",
    "Into cinema 40 and converted into a 3D character, an actually if I bring up be hands.",
    "You can see the results right here, so this is the we went from this sketch.",
    "Into this 3D render, which was super fun to work on, and I'd like to do some more of that on this stream and also just kind of share my learning experience with cinema 40.",
    "Obviously this is just flat 3D objects that I'm stacking on top of each other, so it's pretty basic, but it doesn't fit my style really well, so I've been pretty pleased with that so far.",
    "But I started to sketch a little bit earlier.",
    "This morning and I thought we would pick that back up.",
    "Let's close this sketch.",
    "And jump into.",
    "This one that I've been working on, so again, I said I really like Adobe Photoshop sketch because of its shape tools.",
    "You can see that even in just working through rough ideas and sketches just how clean I can get all of my lines and different forms.",
    "And that's through the shape tools in.",
    "So we Photoshop sketch and essentially they work as guides, so I have this circle on the screen right now if I want to, say, draw a circle behind this character, I can simply trace around it.",
    "And just as if I put a Cup on the page and run around it with a pencil, I can get that.",
    "That outline of the shape with the pencil tool that I'm using and told this is coming to Adobe fresco as soon as it does I will make a full leap over into that tool, but until then sticking with Adobe Photoshop sketch and.",
    "Sticking with the original.",
    "So what I want to do is pick up this character.",
    "There's a few things that I want to do with this, so I want to add a little more details, some more creatures and monsters into it, and there are two, two, or three different projects they want to tackle this week with this character and resulting illustration that will come up with.",
    "The One I'd like to do another 3D rendering in cinema 40, but later on this week looking at the schedule.",
    "Actually this weekend I plan to do a couple of streams that will show a little bit more of the work I do that is non digital or at least starts digital and moves into the non digital and that will be in using the glow forge which is a like a laser cutter that can cut wood and acrylic all sorts of different materials to make an actual physical mask.",
    "It will probably create out of acrylic.",
    "Will also use the cricket paper cutter, which I can also cut vinyl to create stickers that will put on top of that acrylic and so will go through that process with this design on streams that will happen this weekend.",
    "So I'm I'm pretty excited for that.",
    "So what I have so far I've got this little guy.",
    "Sticking it with his tongue stuck out.",
    "There's this kind of Monster.",
    "Kind of looming behind him there, a couple of trees there.",
    "I'd like to incorporate some more plants, maybe some birds or fish around in this world.",
    "Set my characters live in this.",
    "No real differentiation between animals that fly versus animals that swim.",
    "They can pretty much go wherever they want, so will sketch some of those in there.",
    "And we'll just show you how some of these pieces will look before we incorporate them.",
    "So this is the sort of thing I'm going for.",
    "A little more detail in this piece.",
    "There were some little dogs here at the bottom that came into play, as well as some more people and things on the top, so I want to do that with the sketch that we're going to do now.",
    "My process for creating these is really really simple, and so one of the reasons I also love the simplicity of a tool like Adobe Photoshop sketch, and really, what fresco has become as well.",
    "There's no symmetry tool in this.",
    "This is basically just drawing tools and layers, and so because there's a lot of symmetry that comes into my work, the very first thing I do when I started project is to create a layer with a red vertical line and that's essentially the center point.",
    "For my drawing and I will mirror things manually back and forth by copying layers and then just flipping them, putting them into the right place.",
    "So really, really simple, but pretty much everything I do starts with that line and then I just start sketching and see what comes out.",
    "Usually starts with an eye, so whether it's a character I like this or one of these more slightly more detailed monster eyes.",
    "But I'm going to get going here with this and start adding some more.",
    "Some more incidents I think maybe will create.",
    "Maybe a fish?",
    "That we can work into this piece.",
    "I also usually don't have a great idea for layout unless I'm making something very specific, and so I will.",
    "I'll tend to create characters and then move them around a piece until I find a spot that I really like.",
    "Chris Leon, thank you so much for joining tonight.",
    "Leon says.",
    "Need symmetry now please Adobe.",
    "I agreed Leon, the sooner we can get symmetry the better.",
    "I know at least not in Adobe Photoshop sketch, but in illustrator there are some illustrator on desktop.",
    "There are some plugins that allow you to do symmetry.",
    "I should probably purchase those plugins, start using them, but I haven't in the past.",
    "So I I do all of that manually and probably take a lot of extra time that I don't need to.",
    "But I'm working on these pieces, but.",
    "Anyway, maybe will do that for this tonight I'll finally splurge and get that plugin, but if you've seen any of the demos for illustrator on iPad that is coming out is super exciting.",
    "There are mirroring tools there.",
    "There a grid tools.",
    "They have all changed my workflow of creating vector art on the iPad as soon as we're allowed to start streaming some of that I will absolutely do that and share because it really does make what I do a lot faster.",
    "Leon says in the chat.",
    "It's all hacks and smash right now for both of us totaly.",
    "I look forward to this glorious future where we don't have to do that anymore.",
    "It will be good times.",
    "Good times indeed.",
    "Let's see here.",
    "Chris Leon, I hope you're both having great nights.",
    "I had a bit of a rocky start.",
    "This evening with getting OBS up and running was not really playing really working for me.",
    "But we seem to be OK now.",
    "Of course they said that him my music stopped abruptly, so maybe I shouldn't say that anymore.",
    "Alright, so first I'm just going to try and get an idea of.",
    "A fish shaped that I might want an aisle.",
    "Get a little more detail in Christmas and afterwards.",
    "This is still a little.",
    "Little rougher than I'd like it.",
    "For this, I think these fish are going to be dead, so we're going to give them the.",
    "International symbol of the dead character, which is just to give it an X for its I.",
    "I'd like to use hearts.",
    "For the lips.",
    "So I'm going to give him a heart left here.",
    "For Camden, If you mean.",
    "Uh.",
    "Being able to emulate the.",
    "The same way that someone else draws.",
    "I think if that's something you really want to do, if that's the way that you learn, or you just really love that style and you want to use it, I think the best way is.",
    "Is to spend time just studying their work.",
    "And.",
    "Doing it alot like get references that they work on the screen.",
    "Uh.",
    "Yeah, just kind of immerse yourself.",
    "I guess in in the things that they've created.",
    "I'm not sure that I would do that for outside of just personal work as a learning tool.",
    "I think it's always best to, if you're inspired by someone and you love what they do, is to try and find a way to adopt that style and make it your own.",
    "But I think you know, learning someone elses style.",
    "The best thing is just too.",
    "If you can watch them work and really like, just spend time with the things that they create.",
    "Their are illustrators and character designers that I follow on social media that I follow on the hands and.",
    "I don't just kind of scroll through and give an appreciation of an I like really like the study like what they've created and then think about the decisions behind the things that they've created.",
    "Because you learn a lot that way, so I hope that answers your question.",
    "If I didn't, maybe you can reframe it a little bit, but.",
    "As with anything else, I think it's just practice and just draw as much as you can.",
    "If there's a style you love.",
    "Try doing a little bit of it every day.",
    "That was something that that I did.",
    "Earlier on, I'm not sure.",
    "Let's see if it's if I have any of them in here before I got into.",
    "The current style that I'm using.",
    "I was doing these character sketch a day projects.",
    "And so these aren't.",
    "I don't know how old these are now, but essentially I was trying to jump into.",
    "Illustrator, I'm sorry into this app into Photoshop.",
    "Sketch every single day and spend at least 15 to 20 minutes sketching something again usually didn't have an idea, would just sketch whatever came to mind.",
    "Was playing with the Nintendo switch one day and so I sketched this, but you can kind of see like these earlier sketches that I did.",
    "They definitely have a pretty strong Adventure Time influence like you could easily imagine some of these things in Adventure Time.",
    "And I would hear that constantly, like Oh, your style is just it's Adventure Time like that's what I see when I when I see your work.",
    "And while that's flattering because I love Adventure Time and the artist who created it.",
    "I also wanted to continue to push myself to create something that was more mine and so overtime while I still do really love a lot of these little creatures and characters, especially in this little Huggy one.",
    "I started thinking about the elements of the work that I really loved and.",
    "As I continue to work, let's Scroll down here.",
    "I started experimenting a little bit more and I still wanted really simplistic characters like this that I had been drawing.",
    "But to try and discover something about those that could become uniquely my own, and that led me to start experimenting more with shapes and straight lines like going really geometric in my style, still maintains this kind of cartoony look, but began to evolve into something that was more my own.",
    "You can still see early on while I was starting to work with symmetry.",
    "Still kind of has a bit of an Adventure Time feel to it, like the little rounded teeth.",
    "On these characters still feels like it could be from that show, but it started to take on a little bit more of my own style.",
    "And so this evolution began.",
    "So still, really, really cartoony.",
    "Did a couple of like wiki, mickey's that were more geometric.",
    "Still kind of like sticking with that real Adventure Time feel.",
    "But then all of a sudden, one day I found this.",
    "I shape that I really liked.",
    "It actually looks like it did start with this little guy.",
    "Kind of big big guys with really large pupils.",
    "Love that started evolving.",
    "That ended up making some rough character sketches of stranger things characters.",
    "Which evolved into this little this little piece, which was kind of fun to make work done.",
    "Some goonies really starting to think about.",
    "Like How do I start making a style that is that is more mine and less Adventure Time.",
    "This still though, was kind of leaning in that way.",
    "But as time went on, I started using simpler and simpler shapes and so you can start to see like circles and straighter lines.",
    "These stars and hearts start to evolve in in some of this work, and if I jump to some of the newer ones.",
    "Bringing in a lot more symmetry.",
    "And again, just like really dominant geometric shapes and really started moving away from that Adventure Time style, it was all evolving into this and so now when I look at more recent work.",
    "It's been it's been more about experimentation of shape and form in creating just really weird things.",
    "That are using basic geometric shapes and I feel like I'm as with all of us still very much evolving my style, but I'm in a place where I'm really pleased with the things that I see in that I'm creating and it all started with a love, a van in emulation of Adventure Time.",
    "So again, I think it's fine to look to emulate a style or learn it, but keep pushing yourself and see how you can evolve that and make it something that is truly yours.",
    "It's.",
    "It's a great feeling to have that and be able to do that.",
    "Alright, so I'm going to.",
    "Add a few more things into this.",
    "Again, we want to make this a little more detailed like.",
    "Peace, kind of like this.",
    "So this one we had a kind of roughed in a bird a little bit later on up top here, but we had some plants and fish here at the bottom.",
    "Some birds I want to get a little bit of that kind of rolling into.",
    "Into this piece before we move into.",
    "Illustrated of vector it all up.",
    "Going to merge some of these layers.",
    "All right?",
    "Let's Bring in.",
    "Animal Some form, so I'm gonna just start my animal off with the rectangle.",
    "And then I'm going to add.",
    "Circle into that.",
    "Just to round off the edges.",
    "Again, acknowledging that this could be much simpler.",
    "If I was to go right into illustrator or use other tools that maybe would give me a rounded rectangle, but I really kind of enjoy this process.",
    "It feels much more like what I would have to do if I was working.",
    "With pencil and paper.",
    "Hum.",
    "It also helps me think about how I may re create a character or set of shapes once I get into illustrator so the vector process is usually pretty quick.",
    "Once I get in there.",
    "Alright, so.",
    "See.",
    "This character.",
    "Probably do some like.",
    "Around it legs.",
    "That There.",
    "Possibly person.",
    "Alright, we'll leave.",
    "That is one.",
    "One idea.",
    "Another idea that I had was something that maybe has.",
    "Shrunk Over here.",
    "You have a little bit of breathing room.",
    "Another thought, now let's see here what is.",
    "Start with.",
    "So at this point, what I'm essentially doing?",
    "It's just looking for ideas that may or may not become characters.",
    "A lot of times the little blue sketches I do will find their way into other pieces.",
    "But it's a way of kind of working out what what might work in a piece.",
    "what I might want to bring in.",
    "Um?",
    "I am thinking.",
    "That may be out of this tree.",
    "Have Plant come up will do some kind of a plant peace.",
    "Duplicate that.",
    "All right, and then I want to reference back.",
    "There's a couple of pieces that I've thought about bringing over into this one, so I have.",
    "This piece Which I think might be interesting to make a part of this new one.",
    "Let's go ahead and save this as an image.",
    "In fact, we can also.",
    "Add an image layer.",
    "Choose that recent image.",
    "And just send it to the back.",
    "Think about.",
    "There.",
    "If you have a little bit of Chaos, Chaos is fine.",
    "Let's take.",
    "This piece and this piece will save the original and duplicate it.",
    "Shrink this down.",
    "Yeah, there's something something in here that that should us might work.",
    "So what I'm going to do is, I think I'm actually going to rather than going forward finished piece here.",
    "Think I'm actually going to separate these two.",
    "Turn this off.",
    "Turn this one back on.",
    "Turn this off.",
    "I'm going to export this.",
    "It's an image.",
    "And then we're going to switch over into illustrator.",
    "I want to get this piece.",
    "Turned into vector.",
    "And just think a little bit more about what that what that finish pace will be.",
    "So one of the things that you can do in.",
    "From Adobe sketch to get what you've just worked on in sketch into illustrator.",
    "If you bring up the share sheet and choose open in Adobe apps, you can choose illustrator.",
    "95% of the time this works.",
    "I'm going to give it a minute here.",
    "You can kind of see little progress.",
    "Progress bar is spinning.",
    "It was sense.",
    "Let's see if we get it.",
    "Watching watching.",
    "Something's happening.",
    "Waiting, waiting.",
    "Right that.",
    "Definitely didn't work.",
    "That's always did it.",
    "No, it did not work, so will just grab these images.",
    "I'm going to.",
    "Create an image.",
    "Send it to my Mac book pro.",
    "Alright, so we got that one script, the other one.",
    "Prep the image.",
    "Since that to my Mac book pro.",
    "Beautiful.",
    "Alright, so now let's switch over to.",
    "Our main our regular scene.",
    "An bring up.",
    "Still be illustrator.",
    "Which is for some reason not showing up.",
    "So many problems tonight.",
    "Here we go.",
    "Alright, so switched over into illustrator.",
    "Get the iPad out of the way.",
    "And we'll just quit out of.",
    "Reflector up so that we can focus in on illustrator.",
    "So first thing I'm going to do.",
    "Is take those two images that I just exported to the computer and bring them in.",
    "Show my illustrator file.",
    "And just drop him on the screen.",
    "I don't really care too much at this point about canvas size.",
    "This is a 30 by 30 inch.",
    "Canvas.",
    "Which is probably a little bigger than I need, but.",
    "It's fine.",
    "My keyboard said.",
    "So many problems.",
    "All right?",
    "Let's start with.",
    "Which one do you want it?",
    "Begin with.",
    "Start with this guy.",
    "Unhappy with where he is so far?",
    "So I'm going to lock, actually, first we will drop the opacity down to about 45%.",
    "Plug in this keyboard.",
    "Motor void says amazing how you should.",
    "Lovely piece is evolving.",
    "Still crafting digital days demands practice though it is easier to have all the style.",
    "Yeah it it definitely is.",
    "I and again one of the reasons I really love.",
    "Um?",
    "Having this digital sketchbook is I didn't have to go and dig into, you know, a sketchbook that is.",
    "Four years old.",
    "Go and find it in a bookcase.",
    "It's all there on the.",
    "So there on my.",
    "On my iPad that can carry around, I can look back and reflect on those things, which is pretty great.",
    "I love it and it is kind of fun to see how that style evolves.",
    "Overtime, it's.",
    "Just shows what goes into the things that we created.",
    "Just looking for.",
    "The USB C cable profound.",
    "So plug this in.",
    "This PC slot.",
    "I am running in mechanical keyboard that is wireless and has just died.",
    "So.",
    "Introducing new problems and see what I'm doing, but that's fine.",
    "You can make do.",
    "Maybe a smarter way to do this?",
    "Bluetooth on.",
    "Put this in.",
    "Make sure that we're on the right computer.",
    "Alright cool, we're back in business with the keyboard.",
    "Got the basics right, so I've dropped the opacity down.",
    "For this sketch, and then I'm also going to set it to.",
    "Change its blend mode to multiply.",
    "And then I can leave this as the topmost layer on my piece, and I'll be doing my sketch.",
    "Underneath it, so let's lock that layer and create a new one.",
    "And I'm going to zoom in.",
    "This little guy to start out.",
    "Will start building.",
    "Building this character and while we're working on it, I'm going to change my stroke color.",
    "To read.",
    "Just so that we can see it a little bit easier.",
    "Maybe set that thickness 2 three pixels.",
    "That way, on the stream you'll be able to see what we got going.",
    "To start with the eyes.",
    "And you'll quickly see why.",
    "And mirroring tool would be amazing for me.",
    "So I'm going to just center this together an group the eyes.",
    "And then I'm going to copy them.",
    "And drag copy over for the 2nd I.",
    "And then I'm going to group those altogether.",
    "Next, I'll choose the Polygon tool.",
    "Set it to a 3 sided polygons that I get a triangle.",
    "And grab a nose.",
    "Next I want to create the lips.",
    "Round this.",
    "And we could copy of it.",
    "Now, because I intend to.",
    "Potentially make a physical object out of this on the glow forge later this week.",
    "I'm going to try and keep everything in this illustration broken out into shape, so I won't rely on a stroke thickness like I could have made those lips out of just a single stroke, but that doesn't translate really well into the paper cutting or the laser cutting tools that we're going to use, and so having having everything just be shapes is is much easier, so I'm going to stick with that.",
    "Or for these things, I'm going to zoom in to get.",
    "But better sense of these.",
    "Of the size of the two, I'm also going to make sure that their centered.",
    "And when I feel relatively good about that, I'll group them.",
    "And now I have a group of the eyes.",
    "The nose in the lips.",
    "I can select the mall and centered those together.",
    "And you'll see that as I go like, I'm just constantly grouping things, centering them, making sure everything lines up.",
    "Again, probably not the best way to work, but it works for me and I get I am getting work that I like out of it.",
    "Alright, so let's make this tongue.",
    "And we will.",
    "Using the direct select tool, I'm going to select the bottom most points and then use the rounding.",
    "Features around those corners off.",
    "Also.",
    "YouTube.",
    "A little here.",
    "Drop this down just a little bit more.",
    "We go.",
    "OK, these strokes are, I think, a little thicker that I'm going to want to work with, so I'm going to drop him to two.",
    "That feels a little better.",
    "Less overwhelming.",
    "OK, so now I want to put these drops into.",
    "Into the tongue.",
    "For this, like.",
    "Show me something.",
    "So again, I'm just going to select the two top most.",
    "Points and round them.",
    "And then.",
    "I'll make some copies of them.",
    "Make sure I get the full shades there.",
    "Is this thing I want to do is make sure that snap to point is turned on?",
    "Want to try to line these up?",
    "Cool.",
    "This one.",
    "Snap it's at this point.",
    "That is not not drag.",
    "It looked at.",
    "There we go.",
    "Select these points.",
    "This one.",
    "I made them a little less.",
    "Why did I needed them?",
    "Groupm Just make sure that they aligned to the left side of tongue and then I'll take this group.",
    "Will just make it bigger.",
    "Better OK cool.",
    "So now I can.",
    "Get the.",
    "Get this design.",
    "This like slime that is covering his tongue.",
    "Get it all worked out.",
    "Hold this one up.",
    "Then I'm going to take this one and I'm going to just flip it vertically.",
    "Because this one we're going to use just to punch in.",
    "And the same thing for this one.",
    "This vertically.",
    "Something like that.",
    "And.",
    "To help with this much Lee.",
    "Also, going to just use a rectangle.",
    "Going to join using the Pathfinder tool.",
    "I'll use the United Shape mode to connects.",
    "The two drips with rounded edges at the top.",
    "And then I'll take the two that it's pointing down and bring them to the top.",
    "I'll select the first one and then not larger shape.",
    "I've created an use the minus front shape mode to punch into that.",
    "And again, repeat that using the minus Friendship Mode, and I've got my little drip.",
    "Now, if I make a copy of the tongue and select that new shape I've used, I'll use the intersect shape mode, which will give me that coding on the tip of my characters tongue.",
    "Having done that, all group them.",
    "And then I'm going to select all of those mouthpieces.",
    "Again, center them in Group them, and then also like the face.",
    "Make sure it's centered and then group that piece.",
    "Next I'm going to work on the face shape.",
    "Face shape is made from a series of.",
    "Ellipses.",
    "It's funny, I really love using the pen.",
    "The pen tool to create work, but I do find that a lot of the character work that I've been doing for myself.",
    "This personal work ends up just being simple shapes and.",
    "You know, seeing how it can break them apart to create interesting.",
    "Interesting arrangements, I think that's actually how these characters were born is just.",
    "Playing with shape.",
    "So this one needs to be a little wider.",
    "So that it can connect.",
    "Connect about here.",
    "And then I will.",
    "Select this circle again.",
    "They could copy of it, zoom out so we can see it.",
    "The flip it horizontally.",
    "And drag it into position.",
    "And then I'll make a copy or a rather not make a copy.",
    "I will Unite those two shapes in the Pathfinder.",
    "And select the face and that face those sets of ellipses and just center them.",
    "Then I'm going to select them again and I'm going to use the divide.",
    "Pathfinder tool.",
    "When I've done that, but I get are a series of shapes.",
    "This topmost piece I don't need so I can delete it.",
    "And I'm left with these two large shapes.",
    "I can then copy them.",
    "Actually will just jump out of this group.",
    "Let's just select those two shapes together, hit Unite.",
    "And there is my face shape so I can send that to the back.",
    "And censor everything in Group the face.",
    "So there is our face piece complete going to move on to the body.",
    "Send it to the back.",
    "Looks like.",
    "There we go.",
    "Back in the right mode so.",
    "Again, I'm going to select the two top most points and.",
    "Then use the corner tool.",
    "Drive that so that it's rounded and then I have the body of my character.",
    "For these kind of sleevi cuff pieces, I'm going to go a little rougher.",
    "Do it just like that.",
    "And then, because again, I want to keep these nice and clean for when I.",
    "For when I moved to the paper cutter and the laser cutter in a couple of days.",
    "For that stream, I'm going to keep these shapes nice and clean.",
    "Not a lot of overlap.",
    "Alright, let's.",
    "Create the sleeve.",
    "Sleep can actually come.",
    "To hear",
    "And that is just going to go.",
    "To the back.",
    "Route those two.",
    "All right, so the next piece is this kind of windy windy arm.",
    "And I used to.",
    "Really fret about the right way to do this until I really thought through like what would the simplest way be to create?",
    "These shapes, how would I do that?",
    "If it was, you know, one of these face shapes and.",
    "I finally.",
    "Finally figured it out one day, which is to not worry about creating the curves.",
    "Right away.",
    "Just.",
    "Create straight lines that are going to mimic the curves that we want.",
    "As I'm doing here and they don't have to be perfect to my sketch close enough.",
    "And with this one over just a little though.",
    "OK, so now I have a rectangular line that is following the curves that I sketched out.",
    "The next thing that I'm going to do is select it and then I'm going to.",
    "Alright, you first first let's get a thicker stroke.",
    "Probably want to go to about 50 pixels.",
    "And then I'm going to switch from the.",
    "From the selection tool to the direct selection tool, so I'll hit a on my keyboard to select that and you'll see that there are all those little circles.",
    "Which show me that I have access to the corner tool, so if I just pull this.",
    "And go for rounded corners instantly.",
    "I get that rounded.",
    "Uh, instead of rounded strokes and I can see now that I can actually make this stroke a little thinner to better match my.",
    "My original sketch.",
    "I'm going to pull these again just to make sure that they are.",
    "As round as they can be.",
    "So now I have a rounded stroke that is really mimicking.",
    "The sketch that I did originally, which is fantastic.",
    "The next thing that I want to do though, is to convert this from being a stroke to a shape, and so the way to do that is to go to object.",
    "Path outline stroke.",
    "And you'll see then that what I have.",
    "We ungroup, it is.",
    "A stroke that is left behind, which I no longer want, so we're going to delete that, but I'm left with the shape.",
    "And I can swap the outline there, so we're just looking at the stroke.",
    "Let's make the Phil White.",
    "Consistency, and then we'll move that back into position.",
    "That MOT says inside out of the box, yes.",
    "All right here, I'm going to make a copy of the sleeve.",
    "And then just cut out that extra little piece of the arm.",
    "Then we can move up top here to create this little glove.",
    "So I'm going to start with a rectangle.",
    "And then similar to what we did with that, like kind of GUI tongue.",
    "We're going to.",
    "Create a rounded.",
    "Rectangle here looks like I'll probably want to see little smaller.",
    "So I'm going to make copies of these.",
    "So just like before, I'm just going to drag those copies.",
    "Make sure that they snap so they're all connected nicely.",
    "And group them, and then I'll shrink them down.",
    "So that they are the same width as the glove.",
    "Looks like that can go just a little more.",
    "Surprise.",
    "So then.",
    "I'm going to just Unite all of these.",
    "And let's see, what if I want to my left was here.",
    "Group.",
    "It didn't Unite quite the way I wanted, so I'm going to.",
    "Redo that.",
    "That is because.",
    "This.",
    "Shape did not snap.",
    "Go.",
    "Much better, so let's group these again.",
    "Bounding box back on so we can see what we're doing.",
    "Much better, OK, so now I'm going to select those.",
    "And using the shape mode Unite, just going to bring those together.",
    "For now I'm going to just leave this little bumps these.",
    "Lions I will probably do differently.",
    "So that they will begin convert from being a stroke too.",
    "The shape.",
    "So do I.",
    "Maybe?",
    "Maybe?",
    "Let's leave it.",
    "There is a line for now, and I'll decide later how wanna do that.",
    "OK, so then last thing I need to do is create a little thumb.",
    "Again, using directs the direct select tool.",
    "I'll just around that corner.",
    "And then I'm going to use the Unite shape mode to join those together.",
    "Going to make a copy of that glove and use it to cut out that extra little piece arm.",
    "So there's our arm.",
    "I'm going to group it now because the next step will be for me too.",
    "Copy over and flip the arm so will go to transform.",
    "Flip horizontal.",
    "And then.",
    "Not like that.",
    "Alright, so now I just want to drag.",
    "This arm into place.",
    "Is about right.",
    "So now I'm going to group those arms.",
    "And then we can.",
    "Not like that.",
    "Let's make sure we could group the right things.",
    "Select the whole peace and center it, and so we are interested.",
    "Good spot, good reminder that I have not yet saved this file.",
    "Let's drop it into the spearheads folder.",
    "And we'll call this.",
    "What are we going to call this?",
    "Call this Globo.",
    "I don't have.",
    "Forehead here tonight to get me a good.",
    "Give me a good character name.",
    "Alright, so we'll just say that.",
    "Let's make these legs.",
    "For our friends.",
    "And the way that I'm going to make his legs is to start with a rectangle.",
    "And then at long last will use the pencil tool or the pencil to create a curve.",
    "Right?",
    "Connect up Get that basic shape down.",
    "Then I can select both and make sure that they align on the bottom.",
    "Seriously?",
    "Bottom line.",
    "And then I'll just select those two shapes and using the Pathfinder Unite them.",
    "Looking pretty good.",
    "Can you use the ellipse to put these little?",
    "Circles on his shoes kind of mark his ankles.",
    "Pretty much.",
    "Even from back when I was doing those character sketch a day, if you go back and look at some of those older ones.",
    "Like on my Instagram, I think they're all still in there.",
    "If you go way, way back.",
    "Always put the little circle like logo, Converse, logo, spot on on shoes.",
    "I can't get away from that.",
    "It's just not.",
    "It's not a pair of shoes until it has converse logo on it.",
    "OK, so that's one leg.",
    "The other thing that I'm going to do?",
    "Is manually make these stripes in the legs?",
    "Make sure that they are the right width.",
    "And again, the reason that I'm going to keep the manual is that.",
    "When I in fact, let's do it like this, you get the right width when I eventually.",
    "Move to the cricket and the glow forge to do.",
    "The laser cutting paper cutting vinyl cutting that will do this weekends.",
    "I want the shapes.",
    "Should be as exact as possible.",
    "Going to make a few copies of these to get the stripes on his legs.",
    "One more.",
    "So select those.",
    "And then in the.",
    "In the Pathfinder, I'll use distributes.",
    "Distribute objects.",
    "That's not what I intended.",
    "Oh, I see what's going on.",
    "Go to, select those shapes again.",
    "To align selection.",
    "Distribute their web Seligman and group them.",
    "And then I can group the whole leg.",
    "Copy it.",
    "Will go to transform flip horizontal?",
    "And move that second leg into place and then group both legs.",
    "And then you guessed it and select my character and.",
    "No.",
    "Select the legs.",
    "Group the legs.",
    "Select everything.",
    "And center it, and then I'll group that.",
    "That's the first main character completed.",
    "Um?",
    "And I dig it.",
    "He also might be kind of fun to animate, so maybe will do.",
    "Little bit of after effects work in another stream coming up.",
    "OK.",
    "Let's creates.",
    "This kind of big, ominous character behind.",
    "He is going to be created with for the main body shape.",
    "A couple of rectangles.",
    "Going to align him too.",
    "Bottom characters feet.",
    "Select again those top two points.",
    "This one.",
    "Caps lock is off.",
    "Bounding boxes are on.",
    "A second I've lost my.",
    "I changed my selection one moment.",
    "There we go.",
    "Lost that some bounding box again.",
    "Alright, so let's just get these back up into place.",
    "So I want around these corners.",
    "Yes.",
    "Something goofy happening with my illustrator right now.",
    "There we go.",
    "Got it back.",
    "All right, so we've selected those top two corners.",
    "I'm going around them.",
    "Let's make sure that everything is centered.",
    "Back up to our sketch.",
    "Great.",
    "Cool that works will create another rectangle now for the head.",
    "Select that larger body and center it.",
    "And then using the Unite shape mode connect the two.",
    "For single, do select the top most points and again use those.",
    "Corners to create a rounded.",
    "And then I'm going to create or select these next two points at the base of the head, and then I'm going to drag it out to create the rounding in the opposite.",
    "Order Devon, in chats welcome, does it?",
    "Devin says what you're from Connecticut, Awesome, Devin.",
    "I am from Connecticut.",
    "Are you 2 from Connecticut?",
    "All right, we're going to send that big, ominous body to the back.",
    "And now I wanna create this I.",
    "So again, as with everything that I'm working on, we're going to use the simplest shapes that we can.",
    "I like to create the eye shapes from ellipsis.",
    "So we get about the shape that I want.",
    "Once it got it amid copy of it.",
    "I'll drag another one up.",
    "So you get the bottom shape, then I'll select those two ellipses and use the intersect shape mode to get that.",
    "Bible shape let me copy of it.",
    "In shrink it down.",
    "Then I'm actually going to just nudge it a little.",
    "Picking up the.",
    "Top and bottom of the eyelids.",
    "Will select those two and center them vertically as well as horizontally.",
    "Group them and then we can create the iris in the pupil.",
    "Like that?",
    "Just a little bigger.",
    "The work that I'm going to make a copy of that large.",
    "Iris to make a pupil.",
    "Like that so then will select those two in Group them.",
    "Add into the larger I.",
    "Can you use a star tool?",
    "Thanks to create our.",
    "Eyelashes Making sure that I've got enough.",
    "I make.",
    "OK.",
    "Mute.",
    "I think an 8 sided star here.",
    "Yep, that's right cool.",
    "OK so will rotate this a little.",
    "Bigger.",
    "So probably wanted to also affect the radius.",
    "Opposite to what I wanted.",
    "Earth don't like it?",
    "OK, we're going to go with a really simple way.",
    "Let's start here.",
    "This will be faster than.",
    "Playing around with.",
    "That so I'm going to make a copy.",
    "Of that line I just drew.",
    "Flip it horizontally.",
    "Zoom in.",
    "Want to get these two pieces to just snap?",
    "So the connect and then.",
    "And then join them.",
    "So I get one complete shape.",
    "Then I'm going to take that.",
    "Richard bounding boxes back on.",
    "Center the eyelashes with the eye.",
    "Go into that I group and grab the outer.",
    "Outer eyelid peace.",
    "And I'm going to use that to cut into the lashes.",
    "Using the minus front tool.",
    "Who?",
    "Should we think?",
    "That was weird.",
    "Look at that, that's super weird.",
    "Little visual glitch in illustrator.",
    "OK.",
    "Let's zoom back out.",
    "We got the eye for this monster.",
    "Looming behind our hero.",
    "So let's go ahead and Center.",
    "All of those pieces.",
    "We're going to make his mouth.",
    "Whoa.",
    "Unintended.",
    "Unintended scrolling sub band of my existence.",
    "Alright, so for this I'm going to do a couple of things.",
    "The first thing to do is cut.",
    "Actually will make two circles will be faster, so will create a second ellipse, and I'm going to.",
    "Make it smaller.",
    "Like that?",
    "And then I'll create a rectangle.",
    "When you start to cut into the ellipsis.",
    "So select the other one.",
    "Minus fronts.",
    "Send that backwards.",
    "That we can see the topmost ellipse, select that one in the other rectangle.",
    "Choose minus front.",
    "And then I have the top part of the mouth.",
    "Which is great.",
    "So now I'm going to do the bottom part.",
    "So Excel.",
    "Going to grab the bottom two corners.",
    "Around them.",
    "Look at the bottom part of the loop.",
    "That looks.",
    "That were on it.",
    "Those and then it will center.",
    "And group these, we just need some triangles for the teeth, so I'll grab the Polygon tool.",
    "And create a 3 sided Polygon.",
    "So Devon and checking out your profile here on be hence.",
    "First of all, your work is really cool.",
    "I love the laser native album art that you created.",
    "It looks like you are in San Francisco, so now I'm curious about your.",
    "Connection to Connecticut.",
    "I've actually been living in Connecticut now for the past.",
    "About five years.",
    "Um, I'm originally from Toronto, Canada.",
    "And I moved to the states right after high school.",
    "Which school for a couple years and then left too?",
    "Be a web designer.",
    "And I've lived in a bunch of different places since then.",
    "I've lived in.",
    "In Massachusetts, couple times.",
    "Couple places in Connecticut now also lived in Michigan.",
    "And also California lived in Pacifica in San Francisco.",
    "But I think I found my happy place here on the East Coast.",
    "The town I live in is a nice.",
    "Quiet town half of the year.",
    "It's a tourist town.",
    "During the summer.",
    "But it is fun to see all of the tourists come in.",
    "Alright, so now that I have this monsters Melton just going to drop it behind.",
    "Behind the I will do some interesting overlap with that when we get to.",
    "The acrylic cutting.",
    "Which will likely take place on Saturday.",
    "I will be updating.",
    "Um?",
    "My Instagram and Twitter later in the week to share the plan for when we're going to do.",
    "The glow forge and cricket work, so the paper, vinyl and laser cutting and I hope to stream those so that you can see what that process looks like.",
    "It is super fun.",
    "One of the most fun things I think.",
    "To do.",
    "And so my my goal is to share with you what that process looks like.",
    "How to create?",
    "How easy it is really to go from vector to the physical objects?",
    "So again, I'll be sharing which days I'll be doing that.",
    "I do have a schedule posted.",
    "I think I have a copy of it.",
    "She would jump back into my be hands for a minute.",
    "Jump on in here.",
    "All right, here's my schedule.",
    "So tonight will probably stream for another half an hour or so.",
    "See how far we can get with with this character.",
    "Wednesday will refine it with color and do a little bit of planning for the glow forge work and then Saturday at 3:00 PM Eastern Daylight Time.",
    "Got those wrong here?",
    "Eastern Daylight Time is when will probably be doing the glow forge work, but again, I will share that on Twitter and Instagram with some updates of what to expect.",
    "Really excited to share that process with all of you.",
    "Alright, I'm making a slight modification to.",
    "The size of.",
    "This tree, the pieces of the tree.",
    "So realizing in this sketch I made a little smaller than.",
    "And I normally like.",
    "So I'm going to.",
    "Modify a little bit.",
    "OK, so now I'm going to select these three and center them.",
    "Just to make sure, I still like the.",
    "Balance of them.",
    "Turn my schedule for a minute.",
    "Not quite right.",
    "This little smaller.",
    "This one little smaller.",
    "Fix the rounding.",
    "And then let's censor those.",
    "That looks better OK, and then the last piece.",
    "2nd, less peace in these trees is to add a triangle on the top.",
    "Shrink it down a little.",
    "Smaller.",
    "Let's center that.",
    "Pump it up.",
    "Going around.",
    "Be.",
    "Top most points.",
    "So.",
    "Actually going to make it a little larger.",
    "I want to ask you it just little bit larger.",
    "That's about right.",
    "Looks like this isn't lined up so.",
    "Make sure that.",
    "Those three are centered.",
    "That one still works off.",
    "I think I'm going to make it smaller.",
    "Nabi.",
    "Then Good enough.",
    "One more time to central them, group them.",
    "Looks like.",
    "I messed up that that's OK.",
    "Alright, let's turn the sketch back on.",
    "I'm gonna put a little trunk on the tree.",
    "The trunk is going to sit on the bottom.",
    "Here.",
    "Copy of this bottom piece.",
    "And use it to perfect the height of the trunk.",
    "Group those.",
    "I am going to make it.",
    "Just a little bit smaller.",
    "Little more what I want.",
    "Make a copy of it and then I'm going to drag that over.",
    "Will group those two sets of trees.",
    "And then we should be able to select the whole piece.",
    "And center it.",
    "Alright, so everything should be in line now.",
    "Looks like I do however need to bottom align.",
    "Character.",
    "Perfect OK.",
    "Cool.",
    "Checking in here to see how we're doing with.",
    "With the stream overall looks like we're still.",
    "Soon.",
    "Still, in pretty good computer wise have crashed.",
    "She also.",
    "Cool, OK, now I'm going to make this plant.",
    "Will do it really in a similar way to how we created the.",
    "The curvy arms.",
    "I'm going to draw.",
    "Just with straight lines, get a feel for the rough shape that I want.",
    "I'm going to turn the fill off.",
    "Going to make these stroke.",
    "Little thicker Maybe?",
    "The one that let's go to 20.",
    "20 pixels also going to make this a little longer.",
    "But it will end up going back behind the tree.",
    "So now that I've got this, I can again switch from the from the select tool to the direct select tool which will select all the points from my shape and then I can use the corner tool.",
    "To round those edges in a way that I like.",
    "And do it just like that.",
    "And with that done so I'm going to just lock these shapes in place.",
    "So now with that done, I'll go to objects.",
    "Path.",
    "Outline stroke.",
    "Which gives me the outline.",
    "The other thing it doesn't share this earlier it also.",
    "Leaves the outline.",
    "I think it's in a group.",
    "You get the.",
    "Ungroup it.",
    "Drag this over.",
    "You'll see also that a stroke is left behind, where it usually is.",
    "Weird OK.",
    "Seems fine, so now we have to fill in dinner.",
    "Reverse that will give it a white fill, a red stroke and then will just increase the width of the strokes so it matches the rest.",
    "And I do want to round the top of it.",
    "So.",
    "Do you like that?",
    "And then I'm going to create another going to create a leaf shape.",
    "Use an ellipse to do that.",
    "About what I want.",
    "So then I'll select those tulips is and use the intersect tool to get a nice kind of pedal shape.",
    "Get around it a little bit though.",
    "And then fill it white.",
    "You know, keep that Phil please.",
    "What's going on in the chat?",
    "Asciano, thank you for joining.",
    "It is good to see you.",
    "Hope you had a great evening.",
    "Leon is here little earlier.",
    "I think he may be lurking he still around.",
    "So please don't have to be perfect.",
    "And I will probably also end up putting a little bit of.",
    "Texture into those leaves, but I want to keep them just really big and kind of balancing looking.",
    "In a group.",
    "Then I'll make a copy.",
    "Another one down.",
    "Then I think I'll get rid of this one.",
    "So I'll select all of the pieces that make up.",
    "That little plants to make a copy of it and flip it horizontally.",
    "Awesome, so in the chat.",
    "Passing on the saying I did I made my business coach really happy.",
    "So my day was a success.",
    "That is fantastic.",
    "I'm really happy to hear that.",
    "As for me, things are pretty good.",
    "I had a good good day at work.",
    "Watch the.",
    "Apple keynotes in the early afternoon and then watch the platform.",
    "The state of the union.",
    "In the early evening time here, which was very nerdy and a lot of fun.",
    "Got to geek out on some of the new stuff coming to iPad and to the iPhone from Apple.",
    "So let's make for its made for a good day.",
    "And most of all, I've just been avoiding the heat and I've been able to do that for the most part, which is also made.",
    "Today pretty good.",
    "Right, I wanna get this a little bit in the middle of.",
    "From their little bit of breathing room.",
    "Cool alright, so now that I've got this guy I want to see.",
    "If we can get a little bit of this one.",
    "Done some actually going to put it onto a separate art board for now.",
    "So do that.",
    "Thank you, I appreciate that.",
    "Going a little free form with this, so the goal for this week is going to be to come up with a composition with some of these characters.",
    "And then on the weekend for Saturday's stream will do.",
    "I'm going to take this and will make a physical object, so I'll probably end up either cutting some wood or some acrylic on a laser cutter called the glow forge, and then also cut out some vinyl for color application using a cricket, which would be really fun.",
    "So I'm gonna try and get all the cameras situated so that we can stream.",
    "That process and I can share more of how I do those things and actually show you an example of what we're going to go for.",
    "So on the weekend will take again what we're creating here in illustrator.",
    "Will take this and we're going to make something like this.",
    "So this is an acrylic mask.",
    "It's made from stacking pieces of acrylic.",
    "Um layer on layer.",
    "And then in order to apply color, since I'm just using clear acrylic, what I'm doing is cutting out all of the individual shapes using a vinyl cutter.",
    "That's a tool called cricket.",
    "And applying those.",
    "Which is which is kind of fun.",
    "I like doing that because it get really pure colors.",
    "Um?",
    "And then the other thing that I do with some of my pieces, I don't think this one is going to work in this way, but this mask has an interactive elements on it, so there's a puck on the back.",
    "Right here and this puck rotates, so when it's hanging on the wall, you can actually turn the mask and it will work.",
    "This way.",
    "This was this way.",
    "I just notice that my green screen is like keying out all the green in this mask, so there's a bunch of green here you can't see.",
    "But anyway, we're going to make something like this on Saturday with the characters that were working on tonight in illustrator.",
    "So if you're interested in that kind of thing then check out the stream on.",
    "Check out the stream on the weekend.",
    "Oh Dave and touching a nursing the audio super low isn't my mic, or is it the music or both?",
    "'cause I can bump that up?",
    "Alright, how how's that audio sound?",
    "Is that better?",
    "Let me know.",
    "Wanted definitely wanna make sure you can hear.",
    "A great cool thank you both of you for the feedback.",
    "I'm glad that.",
    "Happy to know that that is something better.",
    "I was just looking at the OBS settings ends.",
    "Yeah, my mic levels were dropped.",
    "Pretty low, can you hear music?",
    "I'm gonna guess that that is super low.",
    "If you can hear it at all.",
    "Modal try not to try not to wake your neighbors.",
    "Gotta respect your neighbors.",
    "Alright, let's see how quickly we can layout.",
    "This character here jump back into.",
    "Outline layer.",
    "Interesting, I'm going to turn off.",
    "Alright, I just bumped up the music.",
    "I wonder if that if that fights with.",
    "That fights with the mic.",
    "Thanks for troubleshooting the stream.",
    "For me everybody.",
    "I appreciate it.",
    "Right, so we get this eyeball in here.",
    "Get a shape for these eyelashes.",
    "Copy that.",
    "Distribute those is that there will be no, not like that, so that they are the same.",
    "Distance apart.",
    "Group.",
    "Make a copy and then flip them vertically.",
    "I will send those to the back of the eye.",
    "Snow the I made will group it.",
    "Zoom out a little here.",
    "Make a copy of it and flip it.",
    "Of course, flip it horizontally.",
    "My brain is starting to glitch a little bit later it gets.",
    "Getting all these late hours.",
    "It's not easy.",
    "Alright, so I'm going to use a rectangle.",
    "To get this shape about right.",
    "First center it with the eyes.",
    "All right?",
    "So that's that.",
    "So again, you can see from all of this like.",
    "Everything that I'm doing, I'm trying to keep.",
    "With just really simple shapes.",
    "That is, that is awesome.",
    "Tatiana says I use symmetry so much in procreate.",
    "Once that when I went to shave my legs in the shower, my brain freaked out that my one leg didn't shave at the same time this the other one that is the best thing that I've heard in a long time.",
    "Procreate are appropriate.",
    "Symmetry tool is great.",
    "I'm hoping eventually that will see something like that come to fresco.",
    "That would be super cool if you've seen I mentioned this earlier, but for those of you who have joined since then, if you've seen any of the.",
    "Any of the demos of illustrator on iPad that is coming out later this year.",
    "There are some symmetry, an like grid repeating tools.",
    "Coming is a part of that and it is so cool.",
    "Really cannot wait until were allowed to start streaming that stuff so that I can show what that Workflow looks like because iPod in illustrator is a dream come true and I cannot wait.",
    "Cannot wait.",
    "Alright, I'm going to take this one and flip it.",
    "Vertically.",
    "Turn off my bounding boxes and it allows me to really easily drag and snap a shape to the point.",
    "Turn the bounding box back on.",
    "Lunch this end slightly.",
    "It to almost back.",
    "And then I'm just grouping the pieces of the nose.",
    "Tatiana in the chat, since I tweeted that have tag, procreate and a lot of the work I posted that that was the thing they decided to reach we've.",
    "Isn't it always the way?",
    "It's never the thing that you want.",
    "I found that now that I work digitally so often, I've tried zooming like pinching paper to zoom in or out of a thing that I'm working on.",
    "I've also swiped on it to try and erase something.",
    "Censor them.",
    "Wanna grab?",
    "The overall shape just to cut these circles out to get half circles.",
    "So that's using the minus front shape mode, group them and then send them backwards to go behind.",
    "All right now will create this mouth.",
    "Yeah, exactly, my computer would definitely be chugging.",
    "I am in the market for a new computer.",
    "For something to speed me up a little bit.",
    "And holding out for a new iMac if they announce them later this year.",
    "We'll have to see how things go.",
    "OK, so to create the bottom lip now I'm going to break out my trusty pencil.",
    "Just like this, let's turn off the fill for now.",
    "Want to take this point and have it snap up top?",
    "And so we can get the curve right since I didn't do it right away, will make a copy of it.",
    "Flip it horizontally.",
    "This again is where where a symmetry tool would be really good for me.",
    "I think maybe before the next stream I'll buy.",
    "Be astute graphics.",
    "Plugging set so that we can maybe on the stream, experiment with its symmetry tool.",
    "For those unfamiliar.",
    "There is a great great company called astute graphics.",
    "They make a set of illustrator plugins that do all sorts of really cool things.",
    "In illustrator, including, I don't watch the video, but.",
    "Variable stroke with effects.",
    "Really interesting modifications to how the pen tool works.",
    "What are some of my favorite ones?",
    "So the symbolism.",
    "Live simple effects is pretty awesome.",
    "I used to have these.",
    "I had an old version of these plugins but since creative cloud the later versions came out I think as of last year they've moved all of their plugins to subscription model.",
    "So I want to get on to that plan.",
    "But for me this mirror me.",
    "Instant symmetry is the plugin that I think would save me a ton of time.",
    "Uh.",
    "So I think like I said, I think the plan will be to get this.",
    "Yeah, you can see right here.",
    "That's what I need right there.",
    "I think I'll buy this before the next stream and then we'll experiment with it on the next stream, which will be Wednesday at 8:30 Eastern Daylight Time.",
    "So if you are curious about those plugins tuning, then.",
    "For now we will chug along in my slow way of working.",
    "Which so slow I do enjoy.",
    "I guess I wouldn't do it if I didn't enjoy it.",
    "Alright, so that gives us the bottom lip.",
    "To do the top lip, it's much of the same.",
    "This.",
    "Like that?",
    "Copy it, love it and flip it.",
    "Turn off the bounding box and then drag it into place.",
    "Join it.",
    "Finishing done before.",
    "Snap these lines in place.",
    "For we do that.",
    "First things first, we need to take these two and join them.",
    "Pendants enter them.",
    "That And snap peas in the place.",
    "And let's select those lips one more time.",
    "Jada join it just around the corner so we don't have that shaggy.",
    "Sticking out.",
    "Alright, I'm gonna send you the slips overtime and group them.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        6,
        7
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        56,
        57
      ],
      "sentence": [
        "Haven't done that really since high school so it was good to get into, but for the most part I'm using this too rough out my character ideas?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        102,
        103
      ],
      "sentence": [
        "Maybe a fish?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        216,
        217
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        244,
        245
      ],
      "sentence": [
        "So at this point, what I'm essentially doing?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        249,
        250
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        325,
        326
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        327,
        328
      ],
      "sentence": [
        "Which one do you want it?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        330,
        331
      ],
      "sentence": [
        "Unhappy with where he is so far?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        338,
        339
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        356,
        357
      ],
      "sentence": [
        "Maybe a smarter way to do this?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        420,
        421
      ],
      "sentence": [
        "Is this thing I want to do is make sure that snap to point is turned on?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        421,
        422
      ],
      "sentence": [
        "Want to try to line these up?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        431,
        432
      ],
      "sentence": [
        "Why did I needed them?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        514,
        515
      ],
      "sentence": [
        "Really fret about the right way to do this until I really thought through like what would the simplest way be to create?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        515,
        516
      ],
      "sentence": [
        "These shapes, how would I do that?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        582,
        583
      ],
      "sentence": [
        "Maybe?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        583,
        584
      ],
      "sentence": [
        "Maybe?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        608,
        609
      ],
      "sentence": [
        "What are we going to call this?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        618,
        619
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        621,
        622
      ],
      "sentence": [
        "Seriously?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        625,
        626
      ],
      "sentence": [
        "Can you use the ellipse to put these little?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        636,
        637
      ],
      "sentence": [
        "The other thing that I'm going to do?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        637,
        638
      ],
      "sentence": [
        "Is manually make these stripes in the legs?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        658,
        659
      ],
      "sentence": [
        "Will go to transform flip horizontal?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        667,
        668
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION-CHITCHAT",
      "span": [
        703,
        704
      ],
      "sentence": [
        "Order Devon, in chats welcome, does it?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION-CHITCHAT",
      "span": [
        706,
        707
      ],
      "sentence": [
        "Are you 2 from Connecticut?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        722,
        723
      ],
      "sentence": [
        "Like that?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        728,
        729
      ],
      "sentence": [
        "Can you use a star tool?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        740,
        741
      ],
      "sentence": [
        "Earth don't like it?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        749,
        750
      ],
      "sentence": [
        "Want to get these two pieces to just snap?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        760,
        761
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        761,
        762
      ],
      "sentence": [
        "Should we think?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        779,
        780
      ],
      "sentence": [
        "Like that?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        826,
        827
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        833,
        834
      ],
      "sentence": [
        "How to create?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        834,
        835
      ],
      "sentence": [
        "How easy it is really to go from vector to the physical objects?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        844,
        845
      ],
      "sentence": [
        "Got those wrong here?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        917,
        918
      ],
      "sentence": [
        "Little thicker Maybe?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        941,
        942
      ],
      "sentence": [
        "Do you like that?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION-CHITCHAT",
      "span": [
        949,
        950
      ],
      "sentence": [
        "What's going on in the chat?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        1001,
        1002
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1010,
        1011
      ],
      "sentence": [
        "Oh Dave and touching a nursing the audio super low isn't my mic, or is it the music or both?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1011,
        1012
      ],
      "sentence": [
        "'cause I can bump that up?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1012,
        1013
      ],
      "sentence": [
        "Alright, how how's that audio sound?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1013,
        1014
      ],
      "sentence": [
        "Is that better?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1021,
        1022
      ],
      "sentence": [
        "Pretty low, can you hear music?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        1054,
        1055
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        1079,
        1080
      ],
      "sentence": [
        "Isn't it always the way?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        1084,
        1085
      ],
      "sentence": [
        "Wanna grab?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        1095,
        1096
      ],
      "sentence": [
        "Want to take this point and have it snap up top?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        1108,
        1109
      ],
      "sentence": [
        "What are some of my favorite ones?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        1128,
        1129
      ],
      "sentence": [
        "Like that?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "ANSWER",
      "span": [
        245,
        246
      ],
      "sentence": [
        "It's just looking for ideas that may or may not become characters."
      ]
    },
    "T56": {
      "id": "T56",
      "label": "ANSWER",
      "span": [
        357,
        359
      ],
      "sentence": [
        "Bluetooth on.",
        "Put this in."
      ]
    },
    "T57": {
      "id": "T57",
      "label": "ANSWER",
      "span": [
        516,
        522
      ],
      "sentence": [
        "If it was, you know, one of these face shapes and.",
        "I finally.",
        "Finally figured it out one day, which is to not worry about creating the curves.",
        "Right away.",
        "Just.",
        "Create straight lines that are going to mimic the curves that we want."
      ]
    },
    "T58": {
      "id": "T58",
      "label": "ANSWER",
      "span": [
        609,
        610
      ],
      "sentence": [
        "Call this Globo."
      ]
    },
    "T59": {
      "id": "T59",
      "label": "ANSWER",
      "span": [
        626,
        628
      ],
      "sentence": [
        "Circles on his shoes kind of mark his ankles.",
        "Pretty much."
      ]
    },
    "T35": {
      "id": "T35",
      "label": "ANSWER",
      "span": [
        1109,
        1112
      ],
      "sentence": [
        "So the symbolism.",
        "Live simple effects is pretty awesome.",
        "I used to have these."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T21",
      "answer": "T59",
      "question_sentence": [
        "Can you use the ellipse to put these little?"
      ],
      "answer_sentence": [
        "Circles on his shoes kind of mark his ankles.",
        "Pretty much."
      ]
    }
  }
}