{
  "sentence": [
    "Hey everyone, how are you guys are welcome back.",
    "And if you're new here, my name is Megan.",
    "I'm a character and Prof designer in the animation industry.",
    "I've been working on animated cartoons for about 5:00 or so years now doing various roles.",
    "I primarily designed characters, props and do a little bit of like paint visual development like series development, type of work in my own time in freelance stuff like that.",
    "How are you all doing so?",
    "There's a character that we've been having a lot of fun working on the last few streams.",
    "Her name is Sierra.",
    "I love her.",
    "We took this from an initial concept from a painting I did actually let me bring up this painting.",
    "Really think I'll show you guys.",
    "Initial concept from a painting I did created an entire turn around and we've been since the last stream.",
    "Kind of exploring some fun like rough acting type poses for her and then started to take those rough poses and put them on model on models.",
    "Sort of a term where you take like a rough storyboard an you make it match up the character model like exactly as if it were a key frame of animation.",
    "A lot of people ask me a lot of people ask me how do you take.",
    "Like how do you draw characters really consistently every time, like from different angles, different perspectives, you know, like they always kind of feel like the same person.",
    "They have the same proportion.",
    "Stuff like that and I thought I'd talk through that process today.",
    "It's certainly not easy.",
    "I make plenty of mistakes myself.",
    "I'm still learning how to get better at it, but I'll show you kind of like some little tips and tricks that we use an animation and then just overall how you can practice drawing your characters over and over and over again to get like that consisted feel.",
    "So let's get started.",
    "I'm actually trying to find that painting off screen right now and I'm like, Oh crap, I can't find it.",
    "Tip number one.",
    "Make sure your computer is better organized than mine is.",
    "Gary, I found it.",
    "He just got.",
    "How are you welcome?",
    "Hey Diana, nice to see you again a never new fiance to live stream.",
    "Yeah, it's it's like a fun new thing.",
    "I've really been enjoying the streams here like everybody's really like creative, focused, and there's like a really positive energy.",
    "So yeah, this was a painting.",
    "This is sort of started off as like a one off idea and I had so much fun working on it that an while I was working on it.",
    "We kind of came up with like a head Canon storyline for the character here, so that's why you've been having a little bit more puns, finishing time drawing her.",
    "We did a bunch of these Russ last stream I really like like this angry one and this is laughing one right here is really cute.",
    "I actually just started warming up on her a tiny bit right with a stream.",
    "So I want to take this drawing an make her a little bit on model.",
    "More like this right here.",
    "There's a lot of extra details in the outfit that aren't really included in the rough.",
    "And then there's also did lots of.",
    "I forgot to turn on the tool timeline.",
    "My bad I responded to do this.",
    "And then just a lot of little subtle features about the turn I'm going to open up the smart object here and grab.",
    "This is full resolution.",
    "Copy it over.",
    "Periodic perfect lot of small details about the proportions of her face that don't really match up.",
    "From this drawing to this drawing.",
    "So we want to use this rough as just sort of like a skeletal base to work off of and then do a new drawing on top of that.",
    "So I'm actually just going to leave this right here.",
    "For reference, I think that would be helpful.",
    "Ignore the foot and let's start working on this.",
    "All I've done so far is basically just this cute like happy smile and adding in her little negative thing right here.",
    "Yes, fairly new, exactly Diana.",
    "I hope you learn.",
    "Join the B Hands Dreams 'cause I certainly AM.",
    "It's an interesting new experience for me.",
    "I like it.",
    "We met like a ton of really talented people on here and you guys encourage me to like, keep improving my own work as well.",
    "So right now I'm just eyeballing like little details right here.",
    "And I will always keep the reference handy.",
    "You know if this was a like an office, I don't have it up in the space right here, but if I was working in a studio setting, I would actually have the turn around of the characters printed out in like stapled all over the wall around me so it could be constantly looking at them while I'm working.",
    "And even sometimes you might want to like drag your reference underneath with this kind of just do like a little proportion check.",
    "She's looking pretty good, but if your ears are a little too.",
    "Little stupid.",
    "It's not like.",
    "At the end of the year, as I just said, oh it's wrong, but it kind of like it, almost resisting the urge a little bit to deviate too much if your goal is to make it really consistently on model, there's nothing wrong with it fluctuate ING it.",
    "Just sort of depends on the style that you're going for.",
    "I think so.",
    "If I was working on.",
    "Maybe a project that was really like.",
    "Goofy cartoony, you know like I don't know like um Looney Tunes.",
    "Adventure Time, so something like really wild and expressive and abstract I think like that gives you a little bit more more Li Li Li Way.",
    "Excuse me to stretch and squash the character, but maybe if you're working something that's a little bit more tide to reality.",
    "If it were a comic or animation like.",
    "You know, like Ultron or Justice League, something like that, but since your brother is it like more of an adult action type of thing, you might want the characters to feel a little bit more consistent every time the on screen.",
    "And add in her little freckles.",
    "And another important part of trying to put a character on model cleaning up Ross like this is.",
    "Making a clean but not losing that fun.",
    "It's low in energy that that's always like.",
    "The hardest part is.",
    "Clean it up, but not making it starts to lose that NRG started like you know, like a clean drawing can sometimes become stiff and you have to kind of keep a balance between the life ends.",
    "Yeah, the stiffness here.",
    "Hardest thing is always drawing her hair.",
    "Her hair is like a very big.",
    "It's a lack of a better word, like a big and like a unique shape I think.",
    "It's fairly just swoop from one side to the other Speaking of her.",
    "I really need a haircut.",
    "I don't think uh salons like just open back up here, but I don't haven't haven't been able to schedule anything yet.",
    "And also I'm not sure if I want to go yet.",
    "I don't know how comfortable I feel.",
    "Hey hidden, how are you nice to see you?",
    "Hello there.",
    "Hey Camden, how are you doing?",
    "Is very time in place or specific cut where the character goes off model?",
    "Well it depends on the story and this file.",
    "So yeah absolutely there's times when you want to like push them or smear the frame or something like that but I think like for this particular design this is like a sheet that almost serves as design reference.",
    "So for everything on this sheet I want it to look really on model to be referenced for like someone else to be able to draw this character.",
    "You know what I mean?",
    "Absolutely, there's plenty of times when you can push and change it, but as long I think as long as they're have like a recognizable quality to them, every time you draw them, that's the most important part.",
    "How are you doing?",
    "By the way, Hamden, Mr me too.",
    "If anybody knows who is here, I'll feel free to pop into the chat and say hi.",
    "How does sun?",
    "Sometimes.",
    "I there's a tiny bit of the delay on my end.",
    "I might take a minute to answer your questions, but ask away.",
    "I will get to it.",
    "Happy to answer.",
    "Movie streaming again also come on Friday.",
    "I'll update my stream schedule and put it in my work in progress with story thing.",
    "Mr Friday afternoon 5:00 PM PST ATM VC Andrews starting a new illustration.",
    "I'm actually excited for this one.",
    "I think it's going to be like a little bit different in a little one I've been trying to push myself like with every time we do a new painting on here and certainly in some sort of skills so.",
    "Gonna be.",
    "Yeah, could be fun.",
    "By fun I mean difficult.",
    "I'm gonna draw through shirt underneath your hands and stuff to get if that kind of looking nice before I go over and cover it back up with her arms.",
    "Mainly I completely, but to the extent where I feel like I have the information that I need.",
    "He Ahmed, how are you doing?",
    "Welcome.",
    "How's everybody's evening going?",
    "Are you guys up to this week?",
    "You have a pretty chill day.",
    "I wasn't feeling super great last night so.",
    "Went to bed early and by early I mean midnight.",
    "That's early for me.",
    "I'm going to sleep and just woke up an just try to focus on work in like relax a little bit today.",
    "I don't like this kind of line up with the bottom of held this year.",
    "I don't know it's a fun shape.",
    "I like it shape of the pants here so I'm just going to bring this up like that.",
    "Yeah, that feels more like on models to me.",
    "And this entire area actually feels a tiny bit.",
    "Hello.",
    "Yes.",
    "And watch that up.",
    "Public flipping the rust in the final on and off.",
    "Quite a bit here.",
    "It's sort of like that.",
    "I think the digital equivalent of if you have a light table and you sort of flipping your drawing on and off.",
    "Where is this line coming from?",
    "It's.",
    "Where that come from Syria?",
    "Hey Mitchell, how are you doing welcome.",
    "Hello vet hey how are this to see you?",
    "But why does he work in the cell model?",
    "She going to be working to do this exact same thing for project very soon but for about 8 characters Oman, that's awesome.",
    "You might even call you Mitchell.",
    "That's also.",
    "That sounds fun.",
    "Yeah, I've already been thinking about maybe including a revisiting this character in a couple of streams, but adding other characters to the lineup like just having her and then like designing some new kind of like people who could also live in the same town as certain stuff, some family members or friends.",
    "I've been thinking what started off with just the single illustration as it turned into this entire idea in my brain.",
    "I'm like, oh.",
    "This is another thing that I didn't need to do, but I'm going to do it.",
    "I would love to do is dream about that actually kind of talking about what in my opinion makes a good like ensemble cast.",
    "An seeing characters with like a fun variety of shapes next to each other.",
    "But also, but feels stylistically consistent at the same time.",
    "Is it just for your personal portfolio, Mitchell or is it for like a a project the game?",
    "Anything cool?",
    "Still totally new to reproducing characters over and over, which everything's OK.",
    "Awesome, yeah.",
    "You can kind of see my progress here.",
    "It's like just referencing this alot kind of maneuvering lines around to make it kind of match this, but then ultimately the best way to get used to draw your characters over and over and over is going to be practiced.",
    "And Memorization to certain extent.",
    "There's a certain characters I've worked on I can draw.",
    "Not all, not completely perfect for memory, but pretty solidly from memory and it just came down to the fact that I was drawing them 8 hours a day, 40 hours a week for like 6 months straight or something.",
    "You know what I mean?",
    "And that's why I'm hoping to be able to dedicate someday that I'm not like.",
    "Maybe not quite that much time, but that amount of like consistent time to my own projects to get faster, draw my own characters and stuff.",
    "I think her shoulder here is up too high.",
    "She's got crazy shoulder pads.",
    "Is going to bring this down tiny bit and try and make.",
    "Instead of her shoulder here feel bit more natural.",
    "Air Force veteran me.",
    "Kelly really big mouth.",
    "It's almost too big that I kind of like it.",
    "I feel like we can make it work.",
    "You like the occasional for years here.",
    "Not lining up too high.",
    "Yeah, that's better.",
    "Friend and I've been working on a pitch and story for an adult cartoon, hoping to work into doing episode anomatic I was so excited.",
    "I call Mitchell.",
    "That's awesome.",
    "That's so made let's I've been using this word is coming back and I only say that because I've been using it a lot lately, but that my friend is Brad.",
    "I would love to see it when you're in a place for your willing or ready to share it.",
    "If you like to know that sounds really cool.",
    "I've been thinking about pitching.",
    "It's it's been awhile since I've thought about it.",
    "I'm kind of scared to try, but I don't want you.",
    "Maybe not right now, but sometime like.",
    "Maybe by the end of the year or next year or something.",
    "I know I'm scared 'cause the worst they can do is say no.",
    "You know not so bad.",
    "Hey Joanna, nice to see you welcome back.",
    "Hello OMG, how are you doing Dylan listen, see you as well.",
    "How's your evening going?",
    "Calling me a boomer.",
    "Don't you know the new Bruce is to hate on his millennials?",
    "But only if you're.",
    "If you're younger than us.",
    "Moving thoroughly, roasted from like both sides is not.",
    "The generations are teaming up.",
    "It's not fair you guys.",
    "Little lines for his shirt is tucked in sometimes all the time, but.",
    "Her hands are going to cover a lot of that up.",
    "I don't want it to look sort of like messing busy.",
    "He had just turns out here.",
    "He like next time we drew, yeah.",
    "Grab this whole thing right here.",
    "Shut down.",
    "Maybe you can push it off tiny bit, 'cause she's like pushovers arrays but she's laughing.",
    "Yeah.",
    "Even though I'm probably going to cover up this stuff, a lot of this, I'm almost using it as like a measurement to make it work.",
    "Hey Alice, how are you doing?",
    "Oh well, then welcome.",
    "Nice to see you.",
    "I'm feeling better.",
    "Thank you for asking Dylan.",
    "I went to bed earlier last night.",
    "By earlier I mean before midnight, so it's much earlier than usual.",
    "And it got to get around to sleep.",
    "I woke up feeling like glue in there, but I'm fine.",
    "Now I drink some kombucha feeling good.",
    "And this guy tried to have like a chill like working day after him.",
    "This ability is today.",
    "This is turning out good so far.",
    "We haven't started the hardest part, which is the hair.",
    "The jury just chilling like you're feeling better.",
    "Thanks Alice.",
    "I appreciate that, which is a tangy drank.",
    "I've had a hard time getting on the commuter train.",
    "That's understandable, ALS I personally I like.",
    "Don't mind that the flavored varieties, but I can't drink just like straight 100%.",
    "From the egg kombucha.",
    "Open friends into the Paula.",
    "Can we just rename?",
    "But thank you.",
    "Deciding if they want like.",
    "The saiga, her to bring her legs more, end with a sketch.",
    "So this poker game right here.",
    "I'm like kicking myself for that.",
    "Just the addiction.",
    "Finally going to tiny bit for me.",
    "So I turned back on again.",
    "Handbook and also I just got the switch download code for that indie game that I packed and it definitely want to try that out.",
    "The summary Mara I'm very very excited.",
    "All right?",
    "Digital.",
    "All even finish the main storyline.",
    "I successfully avoided spoilers me too, actually.",
    "Which is common miracle.",
    "Let me grab.",
    "I want some good reference for her ponytail here, so I'm going to do the same thing.",
    "Open this up.",
    "This is like a smart object so the term is actually really pretty big.",
    "But I just saved it with a smaller smart object in our expression file, so I just had a little bit more room to work with.",
    "And my computer wouldn't explode.",
    "This here seems yellow.",
    "Yes.",
    "Yeah.",
    "All right, so the ruffled ponytail is definitely looking like.",
    "Too long compared to what we've drawn here in the term.",
    "Yes, little bit too big.",
    "Yeah, definitely can't have like the growing hair syndrome.",
    "I don't think the all the little like curls and tosses don't have to be exactly the same, 'cause then it looks really step.",
    "It's not like it's animated, you know, but some consistency is like a kind of cuts off around here on our waste, so this little flippy thing I definitely want to.",
    "Keep it sort of looking like is that bring it way up more like right here.",
    "Yeah.",
    "Welcome, how are you, yeah?",
    "Some marketing terrible reviews on no really Oh no.",
    "Well, you know I'll still check it out.",
    "General consensus as I could have been so much more, but it fell short.",
    "Not terrible, not great.",
    "I mean, I hope that they continue working on it.",
    "I just have to.",
    "I like you know, I sympathize with it being like a small, really small team and it seems like a pretty ambitious project.",
    "Vanoss disappointment You know, like I backed it, expecting it to be like, you know, this is an indie game that will probably find cute and charming in short and be done with like in a week or week after I play it to the thing so I wasn't expecting like.",
    "The moon, so to speak.",
    "But that is sort of our yeah.",
    "I definitely feel like it was one of those.",
    "Kickstarters that get sort of burdened by the rewards that they promise.",
    "If they had it like I just did, got a physical copy or a digital copy, and that's it.",
    "One of the lower tier rewards.",
    "But there were a lot of physical reward tiers, and I was like it's a little overkill.",
    "I finally felt about Yonder.",
    "If you heard of that.",
    "No, I haven't.",
    "It's hot.",
    "I'm like I would be more disappointed was like a bigger team or or more.",
    "I guess like I don't know what that word is like.",
    "Prestigious projects like I was honestly like really disappointed to the point where I was like I wasted my money almost like a little bit angry about Ukulele E.",
    "The game is so like not what I expected.",
    "That was a team of like AAA developers and they raised like a good jillion dollars or something.",
    "Yeah.",
    "Her face is too narrow.",
    "Think about it this little off.",
    "Looks like but.",
    "You have some of his anger important anyway.",
    "Save the hardest parts for less than their hand.",
    "After we get we can work on that now.",
    "So sometimes like if there's a little detail I want to go in and add, I'll just do it on a separate layer and then merge it together.",
    "So I just started a new layer here I turn off all that just for a second.",
    "It is in his hands.",
    "So I have like.",
    "Big so like 19 pounds but with like narrow sort of slender and arrow at the same time.",
    "Yes, I know that.",
    "Thank you.",
    "Too long.",
    "Hey Derek, how you doing?",
    "Younger was a really cute past his game, but exploring and solving a mystery but is marred by annoying inventory mechanics was super short.",
    "Oh, I see.",
    "Yeah, it's kind of longer.",
    "Mr talented.",
    "This characteristics we love the hair alderon thank you that is so sweet thing to say.",
    "Thank you so much.",
    "I love this laugh expression.",
    "Thank you.",
    "I think he Diana I like it a lot to it brings me joy.",
    "Breezy joy and it's such a silly thing to say, but.",
    "I I I tried to like I want you to like feel how she's feeling through the poses I wanted to feel real.",
    "To a certain extent, I think that's why I really like this angry one.",
    "I can't wait to get into this one next.",
    "So visceral is it's a lot of fun.",
    "This character's name is her name is Sierra Derek and she's like what do we say?",
    "She's like teenage cryptozoologist.",
    "I thought the story we have right now, the teenage cryptozoologist with a magic camera.",
    "I can take pictures of things that people can't see.",
    "But those symbols Coffee.",
    "Thank you.",
    "Chase it and Matthews are a hoe.",
    "Hum.",
    "Select And if you like, I knew her journey as her artist, which I assume are most people joining us.",
    "It is the hands after all.",
    "Let me know.",
    "I'm working on and also what sort of like tutorials information you'd like to see from future streams we've been doing kind of hopping back and forth between a lot of drawing content.",
    "A lot of like painting content and I've always wanted to see what you guys would like to learn and then also what things that I can in turn, you know, wish myself to learn more about, improve about or improve on with y'all.",
    "Obvious or like it's narrow peoples inches.",
    "When people are mad, sort of like my drawing go to.",
    "In my groups, DND characters, all Alice.",
    "That sounds so fun.",
    "How big is your party?",
    "Dan says I'm working on a lithium flush.",
    "The fall colors winter hunger making different colored ones with fall colors.",
    "One turned out great.",
    "I use wine red and yellow for believes.",
    "I can't wait to see them when you're done vallas.",
    "Say that looks not.",
    "That sounds beautiful.",
    "I know it will look beautiful.",
    "Nothing really thrilled to see working these characteristics are cheats.",
    "Thank you hours.",
    "I'm really thank you.",
    "That means alot.",
    "I was worried when I started the stream today.",
    "I'm like man I'm doing is cleaning up sketches.",
    "Is this boring violate?",
    "It's a It's like an important part of the process that a lot of people don't see, so I thought people would be interested.",
    "About five players on ice.",
    "GB welcome, thanks for the follow.",
    "I want to seem like I'm looking at my phone and not paying attention to the stream.",
    "The follow notifications for dance pop up on my phone right now since we don't have a follower alert, that's the way I'm doing it.",
    "OK, that's cool, but it's not like an on model eyebrow shape for her, so I'm going to go ahead and just delete that.",
    "I mean it, hers is more like it doesn't hurt as sort of like thick on the on set like this.",
    "Not.",
    "Not like that.",
    "Yeah.",
    "So so perfectly.",
    "So it was like hacking good eyebrows.",
    "On point.",
    "This is sort of like take it in the middle.",
    "Only if only Oliver eyebrows to be that guy.",
    "Yeah I wanted a non boring shiny version of the Action Center version is just one shade different.",
    "It makes these ads all men that just think yeah.",
    "Your sounds like it could be a really cool, um, sort of looking for, like a regional variant, you know.",
    "How is that pushed out over here and then just straight?",
    "They go off the edge of her face of it.",
    "I mean not like off like this, but.",
    "Round around the brow, out of Sight.",
    "Traffic is way I could.",
    "Cool alright.",
    "Gonna wanna folder happy with how it looks.",
    "Let's work on this cute running pose now.",
    "Well, I mean, I guess not that cute per say.",
    "Converse it again.",
    "Here we go.",
    "Surely take bolting and has a nice like scared profile face.",
    "I like it.",
    "Same deal going to open up our turn.",
    "We already have like a bunch of reference, but.",
    "Some profile view here.",
    "Select said this right here for us to look back at every now and then.",
    "I think someone's comment said it best.",
    "Working on watching a creative stream is kind of like we're coworkers all this so sweet.",
    "It's kind of like gum.",
    "I, I guess I've never been to one of these, so I couldn't say for sure, but maybe like those, um, like coworking type spaces.",
    "You know what I mean?",
    "Play or or like when you're in a like a coffee shop that has free Wi-Fi and everyone is like doing their homework or writing a script or drawing.",
    "Or you know doing some sort of like business emails.",
    "I think and just everybody's like ordered a latte 3 hours ago is now just leeching off the Wi-Fi, but it's sort of like a.",
    "I am.",
    "Yeah, like a collaborative spirit in the space A little bit.",
    "I've always been struggle.",
    "I've also been struggling with feeling productive.",
    "I'm hoping this week I can kick some butt and get some more stuff done.",
    "I believe that you can do it hours and I'm excited to see what you create.",
    "Any of you who are interested in like joining a whole creative community off stream the discord share work we share like art resources of Photoshop brushes, all sorts of stuff like that.",
    "How do you check it out?",
    "If you go to my social profiles, it should be LinkedIn.",
    "My link tree of somewhere over in there.",
    "I need to set up like an invite link.",
    "For it Of this, like Oh Heck or heck phase.",
    "I've been productive super into any games tomorrow, obviously.",
    "Yeah.",
    "Yeah, like.",
    "That's honestly probably I like I'm not going to Pat myself on the back too much for being productive.",
    "I think it's just that I'm not currently super addicted to any video games.",
    "Change at any moment.",
    "Thank you.",
    "Thank you Diana.",
    "Yeah, that's our discord invite link, you guys.",
    "Join, introduce yourself say Hi Everybody.",
    "Everyone is welcome.",
    "Also mentioning it and Lawrence welcome.",
    "Thank you both for the follow.",
    "True.",
    "Also, they were pronounce your guises names wrong.",
    "Just let me know.",
    "I try my best.",
    "If your arm little too skinny.",
    "Wanna little bit?",
    "Yeah.",
    "Clean up the lines down here a bit probably, but overall, like.",
    "Looking pretty good, I'm happy with them.",
    "The signature higher.",
    "Little shadow appear higher as well.",
    "It's not part of the problem, I just wanted to add it.",
    "Big.",
    "Well there there.",
    "Shoes.",
    "Yeah.",
    "Yeah, I have your list.",
    "Alright guys we did it.",
    "We managed to get them all done.",
    "I was worried that we weren't going to be able to before the end of the night, but pretty happy with how things looking.",
    "I'm off to sleep over fantastic night, take care of Diana.",
    "Have a have a good rest and have a great night.",
    "And I'm also going to be winding down here as well.",
    "You guys, thank you so so much for joining me hanging out with me this hold on.",
    "Because you can see the whole thing.",
    "Come on, we can do this.",
    "There we go.",
    "Photo shop thank you.",
    "Yeah, I'm really happy with how all these poses turned out.",
    "I think they're cute and also like expressive and I think most important part is like they tell a story about the characters personality in the world and stuff like that.",
    "But she lives in.",
    "I really like the turn as well.",
    "I think it's looking really nice.",
    "We're all just we have with his project is going, so we're going to take a little break from her on our next stream.",
    "I want some little time, maybe thinking of some other characters to include and come back with a new character design involving her name is Sierra, involving Sierra in a couple of weeks on how to do like an ensemble cast and showing the ways that I like to do like.",
    "Character lineup that has a fun variety of shapes and personalities that makes like your characters all feel really unique and dynamic and different from each other, but still feeling like they are exist in a cohesive universe.",
    "An increase of style, they look like they don't look like you took them out of completely separate series or shows.",
    "They look like they fit together, but not to the point where they all just sort of looked like the same body with a different hair and eye color.",
    "Slap on each one.",
    "You know what I mean?",
    "Where do we back on it?",
    "Friday an on Friday gonna be working on something punhan new?",
    "This idea of her new illustration that I started a couple weeks ago.",
    "It honestly just started as a one off sketch of this character, but I liked the character so much I started thinking what can we do with this kind of like this fighter pilot monkey here.",
    "It's pretty cute face I like it so I wanna do a painting of this character and legal as other characters in.",
    "I'm still kind of figuring it out right now.",
    "And like a crashed old like really old like forward airplane or something like that with cargo and plants like vines and stuff that have overtaken the compartment.",
    "Tickets crashed in jungle many years ago and they're all just sort of chilling here now.",
    "Basically sort of the the idea I have so far and I'm going to start on Friday.",
    "Just kind of figuring out more of this sketch, spending a lot of time with it, doing like a grayscale pass and then maybe getting into some color depending how far we get.",
    "Thank you guys so so much for hanging out with me today.",
    "It is still really, really fun stream.",
    "I appreciated chatting with you all and I hope to see you guys very very soon.",
    "You can check out more of my work at League animation on Instagram.",
    "Twitter V Hanson, Twitch.",
    "And if you want to hit me up any questions, feel free.",
    "Take care everybody have a great night, stay safe, stay healthy and I'll see you all soon tonight.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        5,
        6
      ],
      "sentence": [
        "How are you all doing so?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        27,
        28
      ],
      "sentence": [
        "How are you welcome?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-CHITCHAT",
      "span": [
        90,
        91
      ],
      "sentence": [
        "Hey hidden, how are you nice to see you?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        92,
        93
      ],
      "sentence": [
        "Hey Camden, how are you doing?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        93,
        94
      ],
      "sentence": [
        "Is very time in place or specific cut where the character goes off model?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        97,
        98
      ],
      "sentence": [
        "You know what I mean?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        99,
        100
      ],
      "sentence": [
        "How are you doing?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        102,
        103
      ],
      "sentence": [
        "How does sun?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        118,
        119
      ],
      "sentence": [
        "He Ahmed, how are you doing?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-CHITCHAT",
      "span": [
        120,
        121
      ],
      "sentence": [
        "How's everybody's evening going?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        121,
        122
      ],
      "sentence": [
        "Are you guys up to this week?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        139,
        140
      ],
      "sentence": [
        "Where is this line coming from?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-CHITCHAT",
      "span": [
        141,
        142
      ],
      "sentence": [
        "Where that come from Syria?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-CHITCHAT",
      "span": [
        143,
        144
      ],
      "sentence": [
        "Hello vet hey how are this to see you?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        144,
        145
      ],
      "sentence": [
        "But why does he work in the cell model?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        156,
        157
      ],
      "sentence": [
        "Is it just for your personal portfolio, Mitchell or is it for like a a project the game?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        157,
        158
      ],
      "sentence": [
        "Anything cool?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        165,
        166
      ],
      "sentence": [
        "You know what I mean?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-CHITCHAT",
      "span": [
        194,
        195
      ],
      "sentence": [
        "How's your evening going?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        196,
        197
      ],
      "sentence": [
        "Don't you know the new Bruce is to hate on his millennials?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-CHITCHAT",
      "span": [
        212,
        213
      ],
      "sentence": [
        "Hey Alice, how are you doing?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        234,
        235
      ],
      "sentence": [
        "Can we just rename?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        245,
        246
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        267,
        268
      ],
      "sentence": [
        "Welcome, how are you, yeah?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-CHITCHAT",
      "span": [
        307,
        308
      ],
      "sentence": [
        "Hey Derek, how you doing?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        322,
        323
      ],
      "sentence": [
        "This character's name is her name is Sierra Derek and she's like what do we say?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION-CHITCHAT",
      "span": [
        339,
        340
      ],
      "sentence": [
        "How big is your party?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        354,
        355
      ],
      "sentence": [
        "Is this boring violate?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        373,
        374
      ],
      "sentence": [
        "How is that pushed out over here and then just straight?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        394,
        395
      ],
      "sentence": [
        "You know what I mean?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        405,
        406
      ],
      "sentence": [
        "How do you check it out?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        428,
        429
      ],
      "sentence": [
        "Wanna little bit?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        462,
        463
      ],
      "sentence": [
        "You know what I mean?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        463,
        464
      ],
      "sentence": [
        "Where do we back on it?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION-CHITCHAT",
      "span": [
        464,
        465
      ],
      "sentence": [
        "Friday an on Friday gonna be working on something punhan new?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "ANSWER",
      "span": [
        94,
        96
      ],
      "sentence": [
        "Well it depends on the story and this file.",
        "So yeah absolutely there's times when you want to like push them or smear the frame or something like that but I think like for this particular design this is like a sheet that almost serves as design reference."
      ]
    },
    "T36": {
      "id": "T36",
      "label": "ANSWER",
      "span": [
        145,
        146
      ],
      "sentence": [
        "She going to be working to do this exact same thing for project very soon but for about 8 characters Oman, that's awesome."
      ]
    },
    "T37": {
      "id": "T37",
      "label": "ANSWER",
      "span": [
        355,
        356
      ],
      "sentence": [
        "It's a It's like an important part of the process that a lot of people don't see, so I thought people would be interested."
      ]
    },
    "T38": {
      "id": "T38",
      "label": "ANSWER",
      "span": [
        406,
        407
      ],
      "sentence": [
        "If you go to my social profiles, it should be LinkedIn."
      ]
    },
    "T39": {
      "id": "T39",
      "label": "ANSWER",
      "span": [
        465,
        466
      ],
      "sentence": [
        "This idea of her new illustration that I started a couple weeks ago."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T4",
      "answer": "T35",
      "question_sentence": [
        "Is very time in place or specific cut where the character goes off model?"
      ],
      "answer_sentence": [
        "Well it depends on the story and this file.",
        "So yeah absolutely there's times when you want to like push them or smear the frame or something like that but I think like for this particular design this is like a sheet that almost serves as design reference."
      ]
    }
  }
}