{
  "sentence": [
    "We've been working on this character the last few stream, so I'm going to continue with her and we're going to just have a ton of fun.",
    "Ryan says there you go.",
    "Woo Hoo.",
    "Beautiful video though.",
    "What do you use?",
    "Yeah, it it says yes, all are.",
    "It's a Sony A6000.",
    "I want to say I haven't said that name in a while so don't quote me on that.",
    "But I yeah is a wonderful camera.",
    "But honestly the lens is what makes it and that one is a uh.",
    "Oh gosh, what does it called?",
    "They have a certain name on them.",
    "I can let you know when I like.",
    "Figure it out was trying to read it on the lens and of course my eyes are real bad so can't quite see it.",
    "But yeah, it's the depth of Field is not nice, Boo blurry but in focus and blurry.",
    "So nice.",
    "So nice.",
    "I love it.",
    "Ryan says it's so chilly here at NYCOI mean polar opposites always like that which was nicer.",
    "But yesterday it was in the 30s.",
    "Oh my gosh oh.",
    "Yeah, looking at A6000 yesterday nice.",
    "I would highly recommend.",
    "Honestly there really good and Sony is always a very dependable product.",
    "We have so many options as streamers figuring out what cameras work with what I got, the Elgato Camlink an that was my decision for like what camera I wanted because it's really important to know what all you're going to connect it to to make sure that the streams work.",
    "Now I'm learning that you need a separate capture card for video game streaming.",
    "If you are using a console and that was another thing 'cause I was like.",
    "Maybe I could write-off getting a switch if I stream the games, but I mean it's impossible to go switch anyway, so it's not really on the table, right?",
    "And says I want to upgrade from a logic tech.",
    "Yes.",
    "I love check webcams.",
    "There are wonderful, but they don't have nearly the crisp quality that like a DS LR has.",
    "So I would highly recommend.",
    "I think you should get one.",
    "So we're going to dive back into our chair actor, what she looks like right now is like this.",
    "We did some little costume variations to see what kind of vibe we liked and actually we should take this opportunity to have a fresh look at her and her outfit and see what kind of features we want to kind of add to or take away whatever feels most true to her personality, which once again she is awkward, capable, curious, and a bookworm.",
    "Apparently she's a book word 'cause I write, well, alright, so let's look at her outfit options and just see what feels right.",
    "I think asymmetry definitely, but like in a neat kind of way may be built into the structure of the clothing, not because she's disheveled looking but more like she's dynamic looking.",
    "So I like kind of the off the shoulder Bible little bit, but then her Cape is going to hide that anyway, so let's see what else we can make asymmetrical like that kind of detailing.",
    "She's definitely going to need some sort of like Poucher bag to feel like she is ready for any situation, so I'm into that.",
    "Brian says Yeah, the Cam links are all sold out.",
    "Oh my gosh is it because everybody just decided to start streaming?",
    "Wow, that's crazy.",
    "It's so weird to see what it sells out when everybody's at home.",
    "I have a an Elgato capture card for my switch, but it sounds like it can also be used for DSL are.",
    "That's awesome if it's multi use.",
    "Dang you've got it.",
    "That must have been a pricey thing 'cause they're not cheap, but that would be really, really nice.",
    "You should definitely look up what you can do with what you already have as much as possible, especially when buying something as big as the camera.",
    "Not small purchas.",
    "But it is definitely worthwhile.",
    "So I like this.",
    "I like this.",
    "Uhm, I think that her legs need to be out.",
    "So I like this to certain elements of these I'm just going to start combining and I think the most important part of her is always going to be that case.",
    "It's going to be like her signature item, so we have to kind of design around that and I think I want like a few buttons or some kind of class, but here.",
    "France is, yeah, they've been sold out ever since.",
    "Lock down that is so crazy.",
    "Maybe it'll be real cheap after this is over.",
    "I don't know what the silver lining is on that.",
    "Anthony Jackson in the chat.",
    "Hello Anthony is good to see you again.",
    "Uh Anthony says live streaming is growing now more than ever I'm getting into it.",
    "That's awesome.",
    "I mean, it's really good as a content thing, but it's also, I mean, capture cards are really important for streaming, so right.",
    "I am so glad that you have the game one.",
    "I hope that that works really well for everything that you need it for.",
    "It 'cause that would be amazing, but things like, you know microphones are more expensive right now.",
    "Hopefully you can hear me.",
    "Let's check that.",
    "OK, yes, I think you can hear me.",
    "Let me know if you can't Anthony Jackson in the chat says Hello Anna or actually say Hi.",
    "Hi Anthony, got two anthonys going strong.",
    "I'm collecting them.",
    "OK, so, uh, let's get into our Lumian Clementine.",
    "This is our ongoing character sheets for two of our favorite new characters, and we've just been playing with her over the last few days.",
    "So or week.",
    "I guess I stream every Wednesday, Friday, and Sunday.",
    "So last Sunday is when we last saw where she was at Anthony, says another Anthony 1000 points.",
    "I love that attitude that you're positive about it because I've seen other Anas and we have to fight to the death and it gets really like.",
    "Ugly, so it's good that you award points rather than going to violent route.",
    "You know anyway, so we've got Clementine and her little Star Companion, Lumi or calling them Clementine and Lumi for now, if we come across better names then they're totaly.",
    "There's very much time to change it.",
    "I also liked Andromeda for her because she's kind of Celestial, but we were going to shorten it to Andy, but then when we're saying Lumian Andy.",
    "They both ended E, so I was thinking if we could get something that sounds I don't know a little more diverse 'cause names are a thing.",
    "Then like Jay Kay Rowling taught me a lot of stuff about naming things.",
    "Basically make it as literal as possible.",
    "So, uh, today my goal with her is to just workout some more poses.",
    "We're going to make these sheets designed so that we have multiple versions of her in loom, illumi across the page, but in a way that's like shapes fitting together, so it's like almost a pattern that we're creating, but with poses and expressions.",
    "And then we're just going to keep working on them very loosely, rendering them.",
    "I mean, we don't have to do lighting or anything like that with a sheet like this.",
    "It's very forgiving.",
    "So my goal is just to make shapes read and to make the flow kind of cohesive with her and her companion.",
    "So let's bring out all of them that we have so far got another one of her and real quick.",
    "I'm just going to actually turn her off again.",
    "I'm gonna pop some color on this sketch that we ended with last time.",
    "If that sounds good to you guys going to bring out my bristle bombrush from Kyles Paintbox.",
    "I'm gonna select the goals that we have as our base layer of paint for all of these.",
    "I'm just going to very roughly throw in some color here.",
    "We can come back and define everything later.",
    "We don't have to have perfect sketches.",
    "We don't have to have perfect paint.",
    "All we need to do is be in a very open mind to edit things.",
    "That's my my way of just existing.",
    "Put something down so that you can make it better.",
    "And it takes a lot of the pressure off of creation, and I'm not saying that anyway.",
    "I'm perfect at this, but I do.",
    "I have taught a lot of people and I think that one of the biggest barriers to creating artwork is just the mental practice of giving yourself a break.",
    "Letting yourself kind of explore without feeling like it has to produce something wonderful because it really doesn't.",
    "We could make ugly things here, and that's the goal.",
    "Ebony, are you listening?",
    "Make ugly things and be proud of them.",
    "Anthony and I.",
    "We've gone through many periods of drawing things together an I feel like I just want you to draw more.",
    "You have such a great imagination and you go through all these bouts of feeling really good or really bad about your drawing abilities.",
    "An I just want you to keep keep drawing.",
    "Mostly I think you just don't at least as much as you told me.",
    "You don't enjoy the act of drawing that much like it's frustrating, and maybe we can get you past that point where you feel like you're really driving with it, because the whole goal is not necessarily to become the best artist in the world, but to enjoy making your art.",
    "That is the best thing.",
    "Because imagine if you were super happy with what you're putting out, does it matter what anybody else thinks?",
    "Not really.",
    "So I am just laying in her base layer and then I do a clipping mask which you can do by putting a new layer on top of the gold layer and then hovering between them pressing alt and clicking boom.",
    "Clipped and since we've got our handy dandy colors already ready already ready, I'm just going to problem in here and I actually think in the future I want to make her Cape different on the outside and the inside, so maybe like slightly different colors or a shift of Hue of the Blue maybe.",
    "Or what if we had gold on the inside, iffy?",
    "Or like stars, but be super fun, so it really is up to us.",
    "Anthony Jackson says it all.",
    "It always keep an open mind.",
    "Yes, it always do.",
    "Yes, keep it open my infringer.",
    "Anthony says, Yeah, Anthony.",
    "Draw more if he says I'm always driving.",
    "Saint Anthony battle so I could write Anthony Sims, but Anthony Jackson It's just as true for you as well.",
    "Always keep trying.",
    "Never stop trying.",
    "Oh yeah, we gave her gold shoes so I'm gonna keep that gold there.",
    "And then we're going to give her that luscious pink cotton candy hair.",
    "And then we're going to pop in the little periwinkle hat.",
    "We can change all these colors later.",
    "There is nothing that we cannot change, so we're just popping it in for now.",
    "Going to give her a little hand over their little hand down here probably and then a little bit of her to join the hat in her face.",
    "Boo, right?",
    "Let's turn off the sketch and there we go.",
    "We've got a really love or love really rough, a little painting.",
    "Oh, Michael Mcneal says Hello.",
    "Alana Davis Court Shawna left so now you're stuck with me LOL.",
    "If you guys didn't catch it, Shauna Parmesan was just a streaming.",
    "I don't know she leave.",
    "Is it over?",
    "It's done.",
    "Yeah, shadow parmesan is a fantastic artists at her full name.",
    "I don't even know how to pronounce, but find her on viance.",
    "Follow her 'cause she's got awesome streams and thank you Michael for coming here after her stream that's so nice.",
    "I love watching Shawna work.",
    "I feel like she's just got this adorable style an it always feels.",
    "Like you get a feeling from it.",
    "And again another challenge of creating artwork is just feeling like you are conveying an emotion.",
    "Doing something that makes people feel like.",
    "A reaction from it, and so she she does that every single time I feel it reaction from her work, which is just lovely.",
    "And you guys are saying Anthony and he's giving away points like it's just points are growing on trees and he says 1000 more points to Anthony Jackson.",
    "Wow, I think Anthony's in the lead.",
    "And Michael says it's over hashtags at Bay.",
    "So I'm so sorry, but you know, we can all watch one little women.",
    "and I think of Shawna and she's got a regular stream set up a schedule now.",
    "So I think that we will all be seeing a lot more of Shawna all the time, which is all we could ever ask for really.",
    "Alright, so we've got our characters an really what I'm gonna do right now is just kind of fit them together to see how we can best use the space and I can re crop this page.",
    "We are beholden to literally, absolutely nothing.",
    "So the idea here is just to make these shapes fit together in a pleasing way and two.",
    "Like just fill the space basically.",
    "Sorry my banks keep bugging me, they're very like shadow is saying today is just a bad hair day.",
    "OK, it's just a really annoying.",
    "Pin them down.",
    "Like that face.",
    "Michael says I like what you have going on here.",
    "I'm so glad Michael.",
    "Yeah, this is, uh, are two characters are original Lady Clementine with her little companion lumi, who is a shy little star whose learning to live in the big wide world.",
    "And this came from feeling like I just never really made a dedicated character page in My Portfolio where I feel like I can create the work of creating characters, showing emotion showing poses, but I had just rarely show it, just in its own way.",
    "Anthony says pins you get quote from Lion King, but the the idea here is just to fill out My Portfolio with more of the work that I want to get hired for.",
    "So that is what we're doing.",
    "And let's see here.",
    "What are the other goals of spacing these kind of equally is to fill or see where we have the most room and then kind of fill that in with either another character pose or maybe props or some kind of.",
    "Decorative thing just to make sure that the page does it feel empty.",
    "Michael says.",
    "At first I thought the little high bubble was part of the campus till you move the other objects.",
    "It's very cool.",
    "The way you set that up.",
    "Yeah Yeah Hello Hawaii, Hawaii.",
    "I had too much fun making that little thing.",
    "Oh yeah, I have to remember.",
    "I need to keep the layers up here so that my name is perfectly legible.",
    "But yeah, this is my stream setup.",
    "As of right now, if you guys have any recommendations of what you would want on here, I know that a ton of streamers have a ton of different set up.",
    "So if you find something that's like, Oh man, that is the way to do it then please let me know because it's always really.",
    "It's like a transformative thinking constantly.",
    "You know there's no way that it's going to stay still.",
    "I'm always going to change things.",
    "It's always going to grow me true says Hi.",
    "Hello, welcome to the stream.",
    "So we're filling in these areas.",
    "Let's see here.",
    "I'm going to bring out the Carbonaro new brush, and I'm just going to sketch in a little bit like not even a.",
    "Uh, what do you call it?",
    "A post per say?",
    "But it's going to be just filling the space A little, so the idea behind this.",
    "Actually I should show you guys some old pieces just so you get an idea of what I'm talking about.",
    "When I'm thinking of filling the space with characters and shapes.",
    "Oh Golly Anthony, do you know when the last time I did an animal page was 5 million years ago?",
    "Back in my day, I think it's on the old old files.",
    "Let me dig in here.",
    "2018 2017 I was signing a document today and I signed it with the date and it was 2018 in my mind.",
    "So I wrote.",
    "18 and I was like, Nope, Nope Nope, that's not a thing.",
    "Rewind back it up.",
    "I think it was 2017.",
    "Wow, that's a long time ago, so I do have out.",
    "Here's one little bit, corgis, if you guys like corgis.",
    "I got corgis, so these are, uh, some pages of animals that I've done in the past that are kind of my thought process behind this character page where I just want to fit them out.",
    "Here's the mother load.",
    "Uh, fit them all in together like this, so we've got mice we've got.",
    "Honey, animals and nature things.",
    "This is back when I was just practicing painting and rendering different surfaces so I just I paid whatever I felt like.",
    "This one was a favorite the pigeons.",
    "Oh yeah, and last but not least, we've got.",
    "Piggies wink, wink wink.",
    "So these are some old uh drawings that I like painted color loosely underneath and the idea is just to fill the page with all of these little.",
    "Shapes basically it's kind of a fun challenge to be able to fit them all into the same page, and one of the stories that I have with this is really, really cute.",
    "So I've spoken at Max the last two years.",
    "Adobe Max is this big convention and the.",
    "The thing that happened that I totally wasn't expecting is, you know, people come up to you after you talk at something like you know you present an they want to ask you a question or talk to you just about your process whatever.",
    "And this one woman walked up and she had prints of those pieces she had the I think the pigeons, the mice and the pigs and she was like can you sign these for me?",
    "I was like where did what you must have been holding on to those for so long because.",
    "I haven't like offered those of the prints in a long time I guess they're on like society 6, so it was just like a long time ago that I put those up and I never expected to see them in the real world and she brought them so that was really really nice and I love it so.",
    "Thanks to her, I actually still follower on Instagram so I should look up her name sometime and give her credit 'cause she was like.",
    "She made my year that was just the sweetest thing I could possibly imagine.",
    "If somebody brought Prince to my talk and I had no idea they were coming.",
    "They were just like.",
    "Hey, I'm here for you.",
    "So sweet anyway.",
    "Anthony Sen says Hi Michiru.",
    "Welcome to Hosannah Hosannah.",
    "Is it anyway for everything is made up and the points don't matter?",
    "I love it.",
    "It's so perfect too, because Shawna got a green screen and her dad immediately wanted to play the green screen game from whose line is it anyway?",
    "Where like one person stands in front of green screen?",
    "They have no idea what's going on behind them, and then the person off screens like.",
    "Whoa, that's a crazy situation.",
    "And they're like, Oh yeah, it's getting hairy or something.",
    "And it's like tarantulas behind them or something.",
    "Anyways, it's a funny thing that you mentioned that and Anthony says animal page like the right now in the piggy of the waste.",
    "No idea what that is.",
    "Pagemaster I don't know.",
    "I'm confused.",
    "Daniela Hello, welcome to the trap.",
    "Thank you for joining us says I started catching up on your streams today.",
    "Oh my gosh, you and Anthony both did that.",
    "Thanks for mentioning SBS.",
    "In one of them.",
    "I can't wait to start the dream portfolio.",
    "And that's five.",
    "Not today is like horrible or anything.",
    "I'm just saying that the deadlines they exist very like sharply in the minds of designers.",
    "I think where it's, you know, a lot of people think oh will have this much time is Wishy Washy.",
    "And then once it gets down the rungs of like everybody has to do the work.",
    "It gets to the last person that's usually the designer and the designer has like the least amount of time.",
    "But yeah, it's it's different on every production, so you never know what you're walking into an.",
    "That's why everybody has to be hyper aware of their.",
    "Like their yes is in their nose, because what is suitable for some is not suitable for others, and so experience tells you.",
    "Friend says it wouldn't be cost effective.",
    "I think companies would be better cohesive if a company had everybody switched jobs once a year for a day.",
    "Oh, I'm so on board with that.",
    "No, I think that's like Google or somebody would totally do something like that and it would pay dividends because it really is priceless to understand what all people need from you.",
    "I learned that when I was like kind of I don't know how to say it like there was somebody who came to our company.",
    "Looking for a job and our person or recruiter.",
    "Basically he would look at their portfolio and one day he brought me in on that process and I was like what do you think of this portfolio?",
    "Is this person like Hirable and I instantly saw what he saw them like as a person looking at who to hire.",
    "I knew the work that they were going to be expected to do and how they presented their portfolio and what work they had in it.",
    "All of it just stuck out so much more vividly in my mind when looking at it from the perspective of a recruiter.",
    "Thinking, OK, so here's the job.",
    "Here's the person.",
    "Can they get it done?",
    "Unfortunately, in that situation it was a no, but it was one of those moments that really stuck out in my mind where I was like, oh, this is what I should do with My Portfolio to show that I can do this work.",
    "Dang OK, makes a lot more sense now.",
    "This is always really good to see from other people's perspective, no matter what, whether it's jobs or life or anything.",
    "Alright, so that was a rollercoaster over run on sentence.",
    "I appreciate if you understand it absolutely.",
    "I am the Queen of run on sentence is if you haven't already notice I understand.",
    "Who is doing that right?",
    "Hello.",
    "Just joking here Julio, Sorry.",
    "Joe says hey, what's going on here?",
    "I'm new to this platform.",
    "Greetings from Mexico.",
    "Hello Julio, and thank you for joining us.",
    "I am working on a little character.",
    "We're just doing some sketches of her and we're going to do I think what we're going to do tonight is just kind of paint out some poses and this platform is be hands.net.",
    "Basically, artists are streaming here as often as possible, so if you see a notification when you follow someone, you get notifications when they're streaming and you can also see in the recent tab at the top of the.",
    "Header like whose lives and you can pop in and say Hi and see what they're up to.",
    "And maybe get suggestions or just whatever you feel you know, contribute how you want.",
    "It's free and open.",
    "Do you?",
    "Julio, the world is your oyster.",
    "And tonight we are working on.",
    "This little lady, whose name might be listeria earth list area, has a disease.",
    "I think it was like Listia, an lumir loop Lumi Lumi.",
    "I think Lumis really cute, so she's gotta a little star companion and I think they're going to be really cute together, so we need to give them cute names, obviously.",
    "Mexico doing right now.",
    "I feel like a million degrees, so I'm always imagining you guys feeling the same like.",
    "Experience that I am, but like Ryan with things very different in New York City right now.",
    "I know that the majority of the US is supposed to be going through a cold front.",
    "Apparently all the hot air got pushed to Oregon, so it's just really, really hot here.",
    "Remember to drink water.",
    "Stay hydrated people.",
    "So I kind of have at least these bits of her design already hammered into my mind.",
    "So what we're going to do from here is just kind of pose out a few things, and I kind of want to do it in paint because I just have a colour palette in mind.",
    "So what I'm going to do is start throwing things together.",
    "A lot of things are going to happen fast year, so watch.",
    "And I'm bringing out the bristle bombrush from Kyles Paintbox.",
    "I just heard about it or I first heard about it from you.",
    "I'm so glad Daniela.",
    "Yes OK, so SBS is awesome first of all and that is the Society of visual storytelling and plug them a few times.",
    "You can see it in my old streams, but it isn't online school.",
    "And I Totale vouch for them, they are awesome.",
    "And Anthony says I also caught up today.",
    "Of course I was watching him in two times.",
    "Speed, she sounds like Professor E.",
    "Gadd when she laughs at that speed.",
    "I don't really know, that sounds like, but uh, I love you God.",
    "So I will emulate him any day.",
    "Should I do a cosplay?",
    "Anthony E Gadd.",
    "And he says, uh, here's a link for into the dream portfolio stuff.",
    "You are actually a MoD.",
    "What who thought that was going to happen and Frank.",
    "Hello, welcome to the stream.",
    "So nice to have you, Anthony says she drew a happy right now.",
    "Anna pig that looks like the witch of the waste.",
    "OK, but the last few streams.",
    "OK, that was when I was just designing characters, free flowing, but it's been a few days so she erased it from her memory, understood.",
    "Uh, if you guys don't know Anthony, he knows me.",
    "So if you wanted me a any dirt on me, he can give you whatever.",
    "'cause yeah, he knows everything and that's that's dangerous.",
    "I'm going to have to eliminate him.",
    "Anyways, let's get back to this.",
    "This last and her friend, her friend loomy.",
    "OK, so we've got this space open.",
    "This is a little bit too open for me.",
    "We're going to work on like resizing and shapes and all that stuff.",
    "So really skies the limit here and also we want to keep roughly in mind how many poses we want per page, so that's that's the thing.",
    "And this is a really good exercise if you ever feel like you want to.",
    "Push yourself in terms of shape, design or character expressions.",
    "Anything like that, it's just really good exercise for everything.",
    "Just do it.",
    "So I want to make them slightly smaller.",
    "I'm going to shift them.",
    "I don't like her looking just straight off the page.",
    "I might actually flip that one and see how it holds up.",
    "You know how flipping is always dangerous, but we like to live dangerously here.",
    "That's great to hear.",
    "Maybe she could be looking down a little bit, so that fits pretty well.",
    "We'll see.",
    "I'm going to go back to my bristle bombur rush.",
    "Beep beep.",
    "And then we're going to just point out that knows.",
    "Pointed out pointed out, and this is one of the reasons that I don't tie down my sketches a ton.",
    "Well, I am sketching them all.",
    "I really want to do is get something on the page so I can edit it and then I move everything around so much that it's kind of not worth it to make it an exact sketch.",
    "So again, if you want to keep it loose for longer I would suggest at every stage, just don't commit.",
    "If you were to erase something and you would be sad about that, then don't do it.",
    "If you're like I don't want to repaint that, then just don't paint it in the first place.",
    "Anthony Jackson says going to be applying for the residency.",
    "Awesome, now I need to choose a project all the support coming your way.",
    "I I'm so happy that you're going for the residency.",
    "Is such a wonderful program.",
    "If you guys don't know the Adobe creative residency happens every year.",
    "This year they've chosen to residents, but they have in lieu of choosing more residents, done a gathered a $1,000,000 fund so it is a community fund an this is for any artist who feels like.",
    "They want to work with Adobe and they need some extra work in their life like freelancers or perfect for this.",
    "Students who are looking for opportunities any of that stuff.",
    "So all of that fund is going towards projects.",
    "So basically you apply for it saying I would like to do this and if you're right for either creating that project or doing a Commission for Adobe like they love your work but they want you to do this specific thing for them.",
    "Then there is, uh.",
    "500 to $5000 up for grabs and you could be chosen for it and it is ongoing throughout the year, so there's not just one time that you can apply for.",
    "It is going to be continual, so thank you so much.",
    "Anthony is putting a link in the chat for the Adobe creative residency site.",
    "I was in Adobe creative resident from 2018 to 2019, so if you have any questions about it I would be very happy to answer them.",
    "But also I have so many videos and recommendations.",
    "If you would check out my if you check out my YouTube page I have tons of videos of just recommendations for applying.",
    "And the story of how I got in and what it was like to be in Adobe creative resident.",
    "And I think I'm going to just use a dark gold on here and just kind of bring up these sketches and I might turn them.",
    "Wait, so you guys can see them?",
    "And then just start painting in most the wrong color boom.",
    "Hey, don't make fun of me.",
    "Lithia I want to say it but I don't know if I feel that for her.",
    "I definitely feel lumi for her little companion, but what do you think her name is?",
    "She's awkward, capable, curious, and a bookworm.",
    "So what I was some kind of envisioning her personality as is like a meeting of her, my knee and Luna from Harry Potter.",
    "So she's kind of got that like a know it all Ness of her my knee.",
    "She wants to speak out when she knows something and really wants to be right, but she's got the like kind of Dreaminess, an awkwardness of Luna Lovegood.",
    "I guess Luna isn't necessarily awkward.",
    "She's confident in what she like does.",
    "Whatever she says, she's never ashamed or embarrassed or anything.",
    "She owns it, but I other people find it awkward whenever she says something weird, which I actually just was listening to the audio book #5 right when she was introduced and it's just amazing.",
    "She's such a good character.",
    "My love, the Thestrals and everything.",
    "I don't know.",
    "There's just so many good things in that book.",
    "He gets underrated.",
    "Oh Man, I'm falling behind.",
    "OK, Ryan says a few years back I got to help with recruitment at my automotive water.",
    "That's so cool for my now former employer.",
    "Wow fancy.",
    "It was really nice of you portfolios.",
    "On the other side of the table, absolutely I think that that is a huge huge thing.",
    "Oh my good friend Currin hand.",
    "She's joined the chat anchor in how's it going?",
    "It says Clements Wisteria instead of listeria Flowers instead of disease.",
    "What you talk about?",
    "Clements is good, or Clementine.",
    "Maybe she.",
    "I feel like she needs some kind of Celeste Real Celeste.",
    "What about that?",
    "But some kind of Celestial Vibe because I want her to be tide with stars but also kind of.",
    "Nature EI don't know.",
    "Browser cookie is very nature library in the Woods like you happened upon a tree and it's just like half of it as shelves and books going all the way up the book tree.",
    "That's always giving you books.",
    "Princess Halo I love it and empty design.",
    "Hello, very nice to see you saying Boa Noite EI am no idea but thank you for being here very much.",
    "I appreciate you joining into the chat and Ryan says Clementine is a very good one.",
    "Oh excellent or Clement.",
    "Yeah Clementine common time.",
    "Oh my darling Oh my darling Oh my Darling Clementine, that's what I always think of.",
    "But it's always fun to make up names for the characters, so keep making him up and then we can really decide on what the best one is.",
    "Here I'll start writing them down so that we don't forget we want lumi.",
    "Which is not that stone, but very like frontrunner you know.",
    "And then, Oh, Jin, waiting says hi.",
    "Hello Jim, very nice to see you, Anne Julio says that's great.",
    "Well right now is not so good.",
    "'cause of Cove it absolutely, but we're trying to get better and stay safe.",
    "I'm so glad.",
    "Yeah, spaces please please please.",
    "That is number one.",
    "But also it's really nice to just have a community on line that builds up in this time when we need it.",
    "You know we need connection and.",
    "To feel like there are people out there who are kind of I don't know sharing themselves.",
    "I guess I feel like I offered for you to come on in and hang out for awhile.",
    "This is our video chat, right?",
    "I mean, my friend Karen.",
    "Here is my friend is Kerin is here so it's totally like we're having a video chat.",
    "'cause as she knows, this is basically what we do except we're going to do not narrative telephone and I really, really need to make a.",
    "Clement, I'm very sorry I need to make my video.",
    "If you guys haven't seen, there's a thing called narrative telephone that the critical role crew is doing critical role as a group of voice actors who played DND there amazing and the one thing that they've done during quarantine is at made videos for each other of just random stories that they tell an they send that video off to another friend and then the friend has to watch the video and say it back to the camera.",
    "And of course, if you follow the other past residents from that website then you will see a lot of their experiences because we've all shared about it and made it very public.",
    "So if you want any knowledge about that, is that there for sure?",
    "And Anthony says, tell your best friend about it.",
    "They might get in, it's true.",
    "And the first year I applied, I did not get in the second year I did, but I would have kept applying every single year until I either got it or died.",
    "So that's kind of the attitude you have to have is just keep doing it.",
    "It's not a one time thing.",
    "It's not oh, all my eggs are in this basket and if I don't get it then it's over.",
    "It's not like that.",
    "It's every single year and especially this year it is open to more people than it's ever been open to.",
    "So go for it, yeah, so you yeah.",
    "Michaels is, that sounds like a very cool program.",
    "It is, and also everyone involved in it is super genuine about making sure that you get the best experience.",
    "The best, like actually paying for your work, not just taking advantage of you like a lot of other companies can.",
    "So I just endorse it from every angle basically, and I'm good friends with the creative manager and she she's doing good work so just all the kudos to her for actually making the decisions that she's made to make sure that the most people get the most help.",
    "Right now it goes very smart decision because right now it's a weird time, so I think that changing up what we do to help others is like it's a first step in the very right direction and Anthony Sims is throwing all sorts of links in there.",
    "All the YouTube playlist about the residency.",
    "Thank you so much, Anthony.",
    "This is really helpful and I hope it's not hard.",
    "'cause I heard that you're watching this on TV so I don't know if you've got it open like a laptop now or what.",
    "I don't mean to pressure you into being with awesome, but thank you so much.",
    "Anthony Jackson says I sure will thank you so much.",
    "Well, of course all the luck Anthony.",
    "Let's just.",
    "Do it.",
    "Do they think great and want you to flourish?",
    "So this is the space that I'm I'm a little worried about because it is not that big, so I don't think I could fit a full like positions thing in it.",
    "But there are so many things that I can do about that, so we've got other poses around it that we can kind of extend into that space.",
    "People.",
    "So I'm just going to kind of link than her.",
    "Keep going to say code Cape and then he says I switched to my laptop haha lol he he.",
    "Well, thank you for doing so and Hi Gary, I want to say hi and I Ashley's probably there.",
    "I'm guessing, maybe Sammy.",
    "It's all the roommates.",
    "Thank you for being here.",
    "Thank you for being here today.",
    "I'm gonna change up her legs in this pose a little bit to be a little bit more dynamic or something.",
    "Just going to change him out to see if I can fill the space well and also keep the organic kind of posing that she's got.",
    "Yeah, I'm going to bend this like a little bit more.",
    "I need a bigger racer.",
    "These kind of rough times when you're trying to keep it rough with your sketches and stuff.",
    "Uh, good tip of mine is to keep your brush and your race are very big so that you don't get caught up in any details or oh when you're erasing.",
    "Trying to make that silhouette look perfect.",
    "Just need to look perfect yet.",
    "We're just figuring out a loose pose.",
    "And her legs are going to look like they're like Scissor Sharp or something.",
    "But we'll we'll work it out later.",
    "Don't worry.",
    "OK.",
    "So.",
    "They also want her nose to come out more like this.",
    "She's got some sharp features, but I want that to reflect the sharpness of her mind.",
    "She is a very like kind character.",
    "Overall she would do the right thing, so I don't want her to be all sharps.",
    "She ain't no villain.",
    "Michaels and Anna.",
    "You now have a new follower at IG.",
    "I thank you so much Michael.",
    "That's really sweet man that he gives you 1,000,000 points.",
    "Wow OK, so don't say that we bribed you into following me.",
    "But yeah, thank you so much for following me over there.",
    "I haven't posted anything in a million years so.",
    "Now I always just feel like I am behind on social media, but that's fine.",
    "'cause honestly, right now I am putting my time investments into other parts of Karere, an growth and one of those is streaming on here, which I think is better than posting on social media.",
    "Is there new video?",
    "So in that video to a friend, and so on and so forth so they all get each other's version of the story until its totaly messed up and weird.",
    "And then they all watch it back together.",
    "It's real fun so I thought I wanted to do with Korean and Anthony and so yeah I just need to send the video which I have immediate Korean.",
    "Sorry sorry sorry I need to do that but this weekend has been really busy.",
    "I just got back from my mom and Dad's I did not like.",
    "I was social distance from them which is really sad 'cause I wanted to hug my mom for Mother's Day.",
    "But I did a drop off some homemade gifts for her and my sister, who is also a Mama.",
    "And so yeah, I just got back from that.",
    "It is 5,000,000 degrees currin is it hot where you are?",
    "But yeah, it's one of those or two of those days, but turns out to be a lot shorter than you want them to be.",
    "If you know what I mean.",
    "I think I like this pose, but I could mix these other two really not feeling them quite as much.",
    "But we'll see.",
    "We'll see how it goes.",
    "Actually going to pull this one out.",
    "Size it up.",
    "'cause I want her character sheet to have consistent sizing.",
    "Basically, this is just a.",
    "A character sheet of like poses and emotions.",
    "So the goal here is just to kind of show her as a character, like give a few poses and expressions to really show like who she is, just by seeing her on a sheet.",
    "So if if after all this you still have no idea like what her personality is, that's when I failed.",
    "So the goal is to show her as a character just through seeing a few key moments with her.",
    "We can do that, then we're doing good, babe.",
    "Oh excellent, MD designer says envoy para Brazil oh excellent, you're from Brazil.",
    "I'm guessing you're saying sorry?",
    "I don't speak Portuguese, but I I'm so glad that you're joining from all around the world.",
    "That is the coolest thing ever.",
    "I'm in Portland OR right now and the time is 6:55 PM, So what time is it in Brazil where you are, I wonder?",
    "And also we've got.",
    "Anthony said sounds like fun, Ryan says.",
    "That's a fun process all yeah and Kerin says it will be.",
    "It will be wonderful whenever is Grand and is quite pleasant out here.",
    "Oh, I'm so glad I'm dying here.",
    "So hot.",
    "I'm just yeah.",
    "I'm real sensitive to temperature.",
    "Whenever it's cold, I'm freezing whatever it's hot, I'm sweltering.",
    "It's not fair.",
    "Alright, well fill in little lumi.",
    "Maybe lumias on her shoulder in this one or something, I'm not sure.",
    "Will have lumedia character on here as well, so sometimes they're interacting.",
    "Sometimes will be separate.",
    "There will be like a little lumi up here.",
    "Maybe, oh what if he's afraid of other people in his hiding behind her leg and he's like word, what's going on out there?",
    "Cute, like a little kid.",
    "I love it.",
    "See, this is the fun part of like doing character stuff is just thinking about what they would actually do, like getting in the mindset.",
    "That's why I want to do more stuff like DND because it does force you to become other characters in your mind and like live how they would.",
    "I find it very difficult to not do what I would do in a lot of situations.",
    "Uh, so that's why I want to.",
    "I want to play with it more.",
    "I want to get better at it.",
    "It's very hard to role play.",
    "Effectively.",
    "Ryan said, did you see?",
    "Shanghai Disneyland is opening tomorrow?",
    "OK, I hope it's ready for that.",
    "And if it is ready for that, then like good for that.",
    "Cool, I really hope there's not a bad way.",
    "Those people getting infected.",
    "Grant says she seems free spirited so far.",
    "Oh, that's great.",
    "I'm glad I want her to be so free spirited and so ready to just like join the action.",
    "Maybe some like good expressions where she's like curious or like this pose might be a little plane, but maybe we can spice it up with her arms doing something like arms are very evocative.",
    "Honestly, 'cause I get to actually talk to you guys.",
    "It's really, really fun.",
    "An you know somebody might be seeing this a year from now and be like hi hi from the past and I get to, you know talk to them from a point in my life.",
    "It's also kind of a diary.",
    "I've always wanted that so when I was making a lot of the videos during the residency, it genuinely came from a place of me just like being like this is a weird thing that's happening to me and I need to document it so that other people will kind of know what it's like if they ever go through it.",
    "All the residents, we all bonded very intensely over the fact that it was so weird.",
    "To just be thrust into this Lake world of doing things and having to be confident about it and just kind of like saying yes to opportunities we thought we'd never get.",
    "So anyways, all that is to say I wanted to keep a diary of what was happening, and I've always wanted that like when I'm 50 or something I want to look back and have something that kind of March the time because I don't know about you, but my brain leaks information like Anthony was not like joking when he said oh it's been 3 days so she forgot it.",
    "Ever happened?",
    "That happens to me.",
    "I don't know so much about what happened in my life because it's just gone and there are certain things that I don't know.",
    "Get like just lost in the waves.",
    "So it's really nice to have something that you can look back on and be like, Oh yeah, that was the time.",
    "So as it is right now, we are in the year of our Lord, 2020.",
    "Uh, things are kind of crazy.",
    "I have been extremely, extremely lucky with my lot in all of this, and I can never forget how grateful I am to be in this position right now in my life.",
    "Can you guys imagine?",
    "OK, so I don't know if you guys are all in school out of school, but like right now I would be so sad if I were in school because thinking about not going and like specially Art School, it would be insane.",
    "To not be in class on line school is great for certain things, but I think the majority of what I got out of Art School was the connection with the other students and teachers and he can't really get that as easily when you do it online.",
    "Unless it's like video bastan you're chatting with them every week, then I think it could work, but it's just one of those things that I'm I'm super grateful right now to be where I am.",
    "In every respect, honestly.",
    "But yeah, it's still tough, Anthony said.",
    "Michael savannahs.",
    "Instagram crickets.",
    "There will be activity there soon because, OK, so life right now.",
    "Also I am working on a book and it will be done in early June.",
    "So that is when I will have full availability again.",
    "I mean I'm I'm working on other things setting things up, but they're not going to be quite as heavy as a book, so so hopefully you'll see some more original artwork like really flowing at that time.",
    "And then once I get another book, I'll just be crickets again, sorry, but that's how it works.",
    "Anthony says it's been one month and one day since Anna's last IG post, but she post stories.",
    "Sometimes it's true.",
    "I'm pretty active on stories.",
    "Gotta say I made Boba and I showed you like all the steps.",
    "That's pretty cool.",
    "If it is, Jackson says.",
    "I have a lot of followers or mine are afraid to show their work and I want to encourage them to break out of their shells.",
    "That's wonderful.",
    "Absolutely, please break out of whatever mental Shell 'cause it's all in your head.",
    "And like people aren't as mean as you think they will be.",
    "And if they are, then they don't deserve to talk because they're not making, they're just talking and they claim.",
    "And by or be miora I want to say honey I'm Brazilian.",
    "Well, welcome to the stream.",
    "Thank you so much for being here from Brazil.",
    "I've actually had a few people from Brazil lately and that's wonderful.",
    "I need to learn how to say.",
    "I think it sold out it's OLAI think somebody put in the chat for hello in Portuguese.",
    "Stephanie, you're studying Portuguese for awhile, right?",
    "So tell me what Halo is.",
    "And Michael says all of my studies are on line at the moment.",
    "But I agree there is something to be said about being in a classroom.",
    "Yes, as long as you're pushing the extra mile to make relationships.",
    "I just don't want you to miss out on that.",
    "'cause I literally got my job from school based on.",
    "I mean yes, the portfolio had some work in it.",
    "That was OK, but the the connection was because my classmate recommended me to.",
    "His manager got me the job foot in the door.",
    "Huge huge moment.",
    "Kendall says BOJ are nothing to colors, yay.",
    "I vote for more Anna Instagram Post.",
    "Sounds weird, expressive, I should say.",
    "Yeah, like hands especially, they're almost on par with face with expressing something.",
    "So if we can really show something with their hands.",
    "When will be good, Anthony says, what are you going to draw for the Adobe live stream tomorrow?",
    "You'll have to tune in and find out.",
    "Uh, I will give you a hint.",
    "The theme is treats.",
    "OK Hahahaha Julio says it is 8:56 PM here.",
    "Oh man, you're 2 hours later, that's crazy.",
    "I'm always just like what time is a concept.",
    "But it is a really fun thing to think about, like people all over the world being in different time zones.",
    "Now that's their own layer trying to find yeah this one boom.",
    "Just going to single this one out.",
    "Boom OK, so now we've got kind of a road map and kind of an underlay of what we're trying to do.",
    "I'm going to clip this layer to the gold one that we have going right now just to paint over it with a few colors.",
    "I always felt like her Cape was blue.",
    "This is just like in my mind.",
    "I don't know what do you guys think her hair color should because there is going to be a good chunk of her design.",
    "So do you feel anything really hardcore?",
    "It could be any color in the spectrum.",
    "Don't just think like natural colors because.",
    "The idea of the world that she's in is kind of over the garden wall meets howl's moving Castle.",
    "So like really, we could go with any color.",
    "You remember the sequence one Howell like has the wrong hair dye and he's like I'm not beautiful anymore like he is magical hair dye.",
    "You can make it any color he absolutely wants so she could make her ease any colors you want.",
    "So think of any color in the spectrum of colors.",
    "What do you feel suits her personality?",
    "That's what I'd say.",
    "Oh man, Ryan said, that's insane to see how it's open it or isn't saying to see how it's opening.",
    "I think it seems like a crazy idea.",
    "Same about their mandating face masks.",
    "Is 30% attendance there have markers all over the ground?",
    "For where to where not to stand?",
    "Wow, it's an experiment.",
    "I definitely would not be the first ones there.",
    "A Ryan says squares to watch the fireworks and characters on floats so they don't do physical meeting.",
    "Greets interesting.",
    "Very strange, but I don't think they'll be putting masks on Mickey Mouse.",
    "Oh my gosh.",
    "Do you think chartreuse for the hair?",
    "I love it.",
    "Uh, and traffic cone, Orange Zebra Fran.",
    "Oh yeah, I'm into it.",
    "Oh my gosh, Francis salmon, pink pastel pink.",
    "Oh my gosh, cotton candy hair that would be really fun.",
    "I think we should make it on its own layer and just play around with what feels right.",
    "So let's start with like a salmon salmon.",
    "Clearly famine because get that reference.",
    "Yeah yeah, wreck it Ralph.",
    "I'm gonna make it slightly more intense than that and slightly orange ear.",
    "There's a salmon.",
    "And of course we can mess with like the values of everything and all that like her skin can be whatever color as well, so it's really just.",
    "Uh, thinking about fun colors that show her personality more than.",
    "More than anything, you have to think of, like, realistically, it doesn't matter.",
    "Realism.",
    "We don't care about her.",
    "Let's do a Hue saturation layer.",
    "what I did was I clicked on the layer icon here with CTRL Press down and when you do that it selects everything on the layer and then you can make a mask and it'll autumn Oregon.",
    "You can make an adjustment layer on here and then it will automatically mask it out.",
    "So we're just going to affect the hair now.",
    "Alright, you saturation.",
    "Let's see if we slide this you can see the color changing behind there and make it better for you guys.",
    "Oh my gosh, oh, here is so fun.",
    "And I'm going to clip this to that so that it doesn't go outside the bounds.",
    "Boo.",
    "Oh oh, OK.",
    "So First off we have to have the hair popoff of the Cape of it.",
    "Sorry I'm losing everybody in the chat.",
    "Oh gosh, Ryan says think would be fun pink with a blue streak.",
    "You're all about the streaks.",
    "I love it like stripes and stuff.",
    "Candles in the House and Hello.",
    "Hello, Hola Kendall, very nice to have you here tonight.",
    "Oh lots of progress basically, just like painted a little bit.",
    "Beer by says Ola, yes, excellent Ola, I know some Spanish is como estas, but I don't know if you speak Spanish.",
    "So sorry about that.",
    "And yes, Kendall, I vote for more IG posts as well.",
    "But you know, life and things and stuff is hard.",
    "I'm sure you understand, but I mean you're in so bad examples like.",
    "Like taking it easy.",
    "You're just like no keep going.",
    "Do all the things, make the post and also work yourself to death.",
    "I can't do that right now, I'm just I'm in a space where no, if I work myself any harder than I am right now.",
    "I think that I might get too close to burnout, so going to avoid that.",
    "I'm going to drink some tea with you guys from my only font mug.",
    "Remember to drink water.",
    "You guys stay hydrated.",
    "Anthony sand saying Hey Anthony, that's amazing.",
    "Keep coaxing them out.",
    "Yeah, Anna's trying to coax me out of my art shell too.",
    "It's true, I feel like everybody needs a little boost, an lesson ongoing thing.",
    "It's not just a one time.",
    "Oh, you fixed it, it's just getting their right mind or headspace about making art work.",
    "You don't always have to share it either.",
    "That's a big thing that a lot of people get hung up on.",
    "It's like, oh, I have to share whatever I'm making.",
    "Like, no really, you can just do it for you.",
    "I would recommend doing a lot of little things instead of one big thing just to start out with comfort level and all that jazz.",
    "OK, so since we've got this big shape up here, I'm just going to squiggle things and see what kind of comes out and see if anything feels right.",
    "Cancel.",
    "Uh, and he says Oh my God Oh, I remember that one.",
    "Dual lingo taught you over to God.",
    "Oh, but I don't remember what I mean.",
    "Kendall says, it's not hard for work.",
    "Uh, we did a good 21 post today for various things.",
    "You can do it.",
    "21 posts, Nope.",
    "I do think that the residency burnt me out on social media big time because I remember it becoming such a stressor that I was just like.",
    "Alright once I got out of the residency I got out.",
    "That sounds like I escaped once it was over and that lovely part of my life had changed into maybe.",
    "My own manager.",
    "I just I didn't feel like it was the most important part of my workflow.",
    "I think you have to put.",
    "The like certain things prioritize them.",
    "There we go.",
    "That's the word I was thinking of.",
    "Prioritize things in your life so that you can stay comfortable, insane, and one of those things that for me was creating the work, not necessarily posting everything about it.",
    "But of course I have my Patris on which is part of that is posting everything like sketchbook stuff and behind the scenes and all that jazz.",
    "So I guess I just shifted a little bit more towards.",
    "I don't know creating for them rather than.",
    "Creating for Instagram and Social Medias.",
    "Of course YouTube is always like you still here and I'm like yes please keep playing music.",
    "I don't know if there's a setting to stop that.",
    "If you know of it, please let me know.",
    "Uh, and cattle says to clarify, not all on the same Instagram.",
    "That's a little insane.",
    "Yeah, there's a lot, but we did do 20 posts from the story set on the story too.",
    "So yeah, that's crazy.",
    "Anthony is plug in my Patris on the chat.",
    "Thank you so much.",
    "Anthony is also a patron, which is just way too generous.",
    "He's really nice.",
    "Also, I'm going to post tonight about the magnets for my top to your patrons.",
    "They get special sculpted magnets and this month is raccoons.",
    "So I'm so excited to show you guys those little buddies 'cause they're adorable and Kendall says I still promote quality over quantity.",
    "Quantify quantity, but eh post could take 5 minutes.",
    "Oh, it can.",
    "It can.",
    "Sometimes it takes a lot longer.",
    "So it depends on the post.",
    "And of course.",
    "Like I don't know, having all the different places I've cut down on how many places I posted, but I still have a lot like Instagram, Twitter and Facebook.",
    "Anyways, it's a whole thing, Michael says when I start my coaching practice.",
    "Instagram will be an integral part of my marketing and sharing info.",
    "That's awesome.",
    "Oh so your coach coaching practice.",
    "That's awesome.",
    "But yeah, I think that if it is an interval part then it's much more important to keep up on it for sure.",
    "But yes, I'm excited too.",
    "They have color is happening because colors are fun, but it was a crazy color right now.",
    "Let's go back to pink and see.",
    "Rest on it for a Moen.",
    "See how you guys feel.",
    "Anthony says loving the color scheme so far.",
    "Very vibrant and fits her character well.",
    "Oh so glad and Kendall says yeah, the triad colors being pops nicely from the background triad color scheme.",
    "We should use Adobe color to make a color concept like, uh, what do you call it?",
    "You know the things the Swatch is and things like that, yeah?",
    "Wow, great scales has to wait all this so fun, but I think that.",
    "What we're going with so far?",
    "Is just playing around with the colours which I really like.",
    "OK, so let's get a few front runners in here.",
    "And of course my music pause without my permission.",
    "Hello YouTube.",
    "Yes I am a person.",
    "Alright, so I think Sam is clearly salmon is the front runner.",
    "It is great and wonderful flips.",
    "That's the saturation.",
    "And then I'm kind of.",
    "I also really like like a.",
    "We call it like periwinkle.",
    "I did that as well and I think it would be really nice with like a rich Brown skin tone, but will have to do skin tone.",
    "Kind of in conjunction with us.",
    "We could go analogous and do like a blueish, but like a different value, slightly cooler or warmer than the blue of the case.",
    "That kind of thing and then have the skin or more clothing items pop out.",
    "Let's see.",
    "Oh great to know.",
    "OK, let's see desktop audio.",
    "Is that fix Ryan's let me know all of the technical difficulties that have happened because of my stupid microphone being unplugged.",
    "Thank you Ryan for keeping me up to date.",
    "Oh my gosh.",
    "All and ran also says I've got pink hair in Animal Crossing.",
    "That is awesome.",
    "I had a character in Animal Crossing I can't remember which one it was for the DS that had pink hair forever.",
    "Like I never changed it.",
    "'cause you know you had to go to the hairdresser and say the right like things to get certain colors and cuts of her which was such a fun mechanic.",
    "But I also once I got a haircut I liked I would like never change it because I loved it so much.",
    "Oh man and handles is remember when it used to be called cooler and was that different tool.",
    "Absolutely.",
    "I remember when that came out specifically in college because we were all like Watt.",
    "This is such a cool tool.",
    "I love it.",
    "And you know Adobe color is now making games.",
    "There is a game where you can.",
    "Basically it's kind of like Simon Says color was where you know they do a few colors lighting up in a certain order and then you have to like do it and they add a color each time I got 265.",
    "If you want to beat my score I was pretty good at it.",
    "I'd have to say.",
    "Oh, grin, says I like the silvery blue.",
    "Oh excellent.",
    "Ryan said.",
    "Yeah when you fix the mic it turned off the music.",
    "Uh, let's see.",
    "I'm catching up.",
    "Sorry guys.",
    "Oh, and Ryan says oh wait, no, it's still there just so quiet yes.",
    "So a lot of people join into the stream and say the music's too loud.",
    "So I've gotten into the habit of making it very quiet.",
    "Andrea Hawk is in the chat.",
    "Hello Andrea, sorry I'm catching up.",
    "Still wanna talk to Andrew, spent so long.",
    "Andrea Hoch, another amazing streamer on be hands.",
    "If you don't follow her, do that because she streams and she does amazing Adobe lives and DC season.",
    "All that stuff.",
    "Oh man it arises coolers Roback alone.",
    "Kendall, you gotta play the games Oh my gosh, OK, so I'll throw a link somewhere here let me see.",
    "I actually got yeah, here we go.",
    "I play this not too long ago.",
    "I need to do it again, but I just haven't played games this outlook.",
    "Alright, I'm throwing in the chat play the game, Steven.",
    "Oh yes, Ryan says Behance gaming streaming.",
    "It's just it's just Adobe kuler competitions.",
    "Oh my gosh so that was when you can tell all the like colors apart.",
    "Even if there was just a subtle difference between like cooler and lighter or cooler and warmer and stuff like that.",
    "Yeah, James and I think we got perfect scores and everybody at art schools like woo.",
    "Pretty cool.",
    "Andrea hug OMG you're too nice.",
    "That's not to say that I like don't keep up on it at all.",
    "It's just I'm not consistent.",
    "And if I were trying more to like gain an audience which I will in the future for sure, I'll get back into it.",
    "But right now it's just all about the book, but when it becomes really important again, then I will like set a schedule for myself and make sure that I hit that.",
    "Which, hey, this could kind of help with that, because this is my opportunity to create work.",
    "Like on the stream, so I would for sure have a guaranteed work every every week.",
    "Or whatever schedule I set up.",
    "I also don't think it has to be weekly.",
    "I personally I never unfollow anybody because they're not posting work.",
    "I'm just grateful when they do like it's not like it takes up space or anything to follow people.",
    "So I'm happy when they post and I'm not going to ever shame somebody for not posting like we all have our lives.",
    "It's fine.",
    "Just kind of making an Amorphus Blob too.",
    "Kind of workout a pose for her.",
    "Thinking her legs might be bent right here because we don't really have a pose like that for her yet.",
    "Handle So what kind of coaching are you doing?",
    "Michael Anthony.",
    "So sounds really cool.",
    "Maybe I'll become a patron.",
    "Oh my gosh, that would be really cool.",
    "But I also think about Patreon for yourself in the future.",
    "It's really cool platform to engage people at a different level.",
    "And then of course getting paid from it is huge.",
    "It really does exponentially grow with your following.",
    "So that is another reason to have more.",
    "Instagram, you know, influence or whatever it all kind of works cohesively, which is really nice and Michael says the overarching concept is mindset, movement, and nutrition.",
    "I love that Anthony, so those are really good, or those are all really important foundational things.",
    "Good on yet.",
    "Yeah, candles is awesome.",
    "Spell round of applause.",
    "Round of applause yay.",
    "Alright, we're all following Michael on Instagram now, right?",
    "Are you?",
    "And I really emphasize her downward kind of this will be her sad pose or whatever.",
    "Or handled it down a bit into her hair or she's so sad.",
    "And then we will have maybe a little lumian here where she's like hugging him and he's like crying or something.",
    "Oh why are we making them so sad?",
    "My OC is no.",
    "He's so cute.",
    "I love a Chubby Little Looney.",
    "He looks insane.",
    "So we've got a general idea there an we can of course keep working on these and making sure that they fit well.",
    "And I think that that is kind of Earth set up for the page into resize some of them so that they fit just just right.",
    "There we go.",
    "Because all the bigger woah look how I paint.",
    "That's interesting.",
    "It became unclipped from it's a mask underneath it.",
    "So that's why that looks that way.",
    "But it's kind of funny to see what it looks like without it being control or whatever you call it.",
    "Mask clip Chaos control.",
    "Oh man.",
    "Kendall says, I wanna do a Patriot at some point.",
    "You should but wait.",
    "I missed it.",
    "There we go.",
    "But I'm working on engagement with Instagram and Twitter first.",
    "It is smart to do it in a certain order because yeah, if nobody is on Patris on then you're kind of just chugging for no reason.",
    "So you need a certain amount of people to make it worth it for sure.",
    "And Kendall says hi, following doesn't always equal high engagement.",
    "Is so true.",
    "That is the reason that a lot of people with a ton a ton of followers.",
    "They always say it's about 10% of your followers will actually like.",
    "Consider it an and that goes for sales of things too.",
    "If you're doing a Kickstarter, anything actually, my mentor Lee White has a great series on how to start a Kickstarter on his YouTube channel, so you should definitely check that out if you're ever thinking of basically how to get people so engaged so they spend money on your stuff like this is a challenge for sure.",
    "You're so good everybody should watch it.",
    "Come on, Anthony says magical virus, that's what we're always trying to get here.",
    "As you know, and Kendall says I always watch the XP stream so I can learn really speeds up my work.",
    "Oh my gosh, EXE is like exponential growth happens when you know what is happening in the program that's coming from somebody who doesn't use XP.",
    "and I still love watching the streams because they're just so informative an it's really good program.",
    "Honestly, I'm just impressed by it.",
    "So sorry for my bangs everyone, I'm just so sweaty.",
    "It's really hot here.",
    "Trying not to be sweaty doesn't really work.",
    "Also the Wakame Centriq is like a million degrees so helping.",
    "OK, So what do we feel in blue or pink to move forward with?",
    "We can always change it later.",
    "I'm like in the pink so far, so I'm going to stick with that for a minute.",
    "Well, everything gets caught up 'cause there's always a darn delay between us.",
    "I'm so sorry I'm gonna try out like a medium Brown.",
    "She's not naked skin tone just to see how we feel.",
    "And then again we can control.",
    "Select that an add a Hughes at layer and just go through all the colors over.",
    "She's a goblin.",
    "That would be fine, but then our colors, so we gotta unify those calories.",
    "If she's a goblin.",
    "So late Purples or fun, oh man.",
    "And of course we can do saturation, lightness, darkness, all that jazz.",
    "Oh I love it.",
    "Candles are thanks for teaching us cool tips.",
    "Andrea Oh, I love it.",
    "Good vibes, good vibes in the chats, good Ryan says voting for pink excellent I'm down alright.",
    "Kendall says better than turning red every time it gets warm.",
    "My computer, photos, photo shop equals a very pink face.",
    "I have such redskin.",
    "I don't know if you guys can see right now but also I was like full face of makeup ready for stream earlier today.",
    "But like I said I went and visited my parents and so.",
    "Between that and getting home, I was so so hot and I just instinctively like Wash my face so like Oh there goes my make up great great great.",
    "Oh well, purple skin tone is fun, says Ryan Excellent.",
    "Kendall says I look like I'm constantly blushing, but overheating so you don't even need bless, you've got that rosy glow everybody's trying to attain that.",
    "Come on, own it.",
    "We just need a value difference in an.",
    "Also what I like to do on basically all files is keep a layer at the top that is a black layer.",
    "Still that and then you set it to color mode and that gives you a really accurate color idea of like.",
    "Is this good value differentiation?",
    "There are many ways to find your values in photo shop.",
    "I like this one the best so that you can always just flip on, flip off this layer and see how it's looking.",
    "I also like seeing an OB ES.",
    "Oh yeah, our old friends navigator do do I know the alphabet so I can easily find things that are alphabetical.",
    "So now we can see from far away how she's reading.",
    "Make sure all the values aren't blending together too much.",
    "One great thing is that her skin and her Cape aren't going to be meeting a ton like it's probably just around the neck area that those values would meet so they can be similar values and not have too much.",
    "You know you don't have to worry about it overlapping badly too much.",
    "But they are also very different colors.",
    "So no problem there were going to go through a lot more of like figuring all of the colors out and then we're going to color balance them altogether, so there's still a long way to go.",
    "Remember to drink water.",
    "Everybody, especially me because I am dehydrated.",
    "Huh Kendall says haha, any Asian glow when I drink Owen Navigator life.",
    "You are my biggest proponent of Navigator and I appreciate it because we obviously need it.",
    "OK, so, uh, we've got.",
    "Are cute little character, I think.",
    "I definitely love the pink hair, so I'm going to pass this and.",
    "That's a hard one.",
    "Let's let's play around with her skin tone just a little bit more.",
    "Oh, I love that like a really reddish Brown kind of dark, darker than her hair.",
    "Let's see it without the.",
    "Without the Lions come, but you guys think?",
    "Warrior thing OK, one thing I'm going to pop in now.",
    "Whoops, that's not the right order is just a little bit of a pant.",
    "I think that we will go analogous for now on the underside of her.",
    "And of course I would never want like what you want is people who have the income and want to actually give it to you.",
    "I would never ask anybody who's.",
    "In Dire Straits to spend money on me and I think that that is a really important thing to keep in mind.",
    "Like you're not just begging people for their money, you're trying to make it worth it to them like worth it to the people who have that extra ability.",
    "And Michael says just waiting on them to open things back up here so I can get go for my ace PST certification.",
    "Oh wow, current studies are ace health and Wellness coaching.",
    "Hey awesome.",
    "Persist precision Nutrition.",
    "L1 GG S Academy Women's coaching specialist that is so cool I need you to be my coach, Dang.",
    "Kendall says be are be looking at some giant birds of prey out my windows.",
    "That's so cool.",
    "Oh my gosh, what kind?",
    "So I love it.",
    "Candles IG is zona Y fly ZOMAEFLYI think is there no punctuation in there?",
    "And Anthony says Windows bad things are happening out there.",
    "Hey and Bailey more.",
    "Hello, welcome to the streams as well.",
    "This is good.",
    "I'm so glad yeah we should show the full thing.",
    "Of course I'm never on the ramp in Dothan when I press the spacebar so it makes me lose everything in the chat Currin Hand Korean hand is in the chat.",
    "Everybody round of applause for her in.",
    "Hello Kerin.",
    "Says hey, looking good.",
    "I love how the characters kind of look like a shooting star in action who I like that I want that is.",
    "Kendall says is Zona Efly Aurizon a fly.",
    "I'm not sure him says I really admire artists who can get a Patreon working for them and their patrons.",
    "Absolutely, it is a struggle.",
    "I think an oh Anthony put some links in the chat for Lee whites Kickstarter video series.",
    "Thank you so much Anthony.",
    "But The thing is, I think that Patrion is that ever flowing thing?",
    "I'm constantly trying to find a way to make it more worth it for my patrons like I want to give them the world.",
    "They're also generous an honestly I feel like 90% of them are just there to support me.",
    "Whatever I do like, I could make nothing and they'd be like.",
    "Yep, here's money like no, I'm trying to make stuff where you give me feedback.",
    "But I love them so much.",
    "They're wonderful people.",
    "And also really like consistent.",
    "And that's one thing I want to work on is like reaching out to more diverse groups of people just to get more people.",
    "But that's honestly again to just make it better for everyone involved, because the more people you get, the more time you can spend on everything because you're not desperate for income like low ish.",
    "I think she made hers like a $5 here or something and instantly got thousands of follow.",
    "You know people signing up and that meant she could instantly spend all of her time just giving them stuff like.",
    "Making things for them suddenly you're not beholden to having to take client work.",
    "Suddenly you aren't taking time away from people for clients, you're just giving them what they want is so cool and most of the time, audiences just want what the artist wants to make, because that's always the best work.",
    "Kendall says low yes in dozer.",
    "Very terrifying, soulless windows.",
    "Anthony gives correct hand 1 billion points during the whole system out of whack.",
    "She has broken the scale.",
    "Good for Kerim.",
    "Kendall says, I think are a Hawk pair of sweet.",
    "That's awesome and you just got a new follower on Instagram, by the way.",
    "And he says everyone gets more points for signing up to aunt Anna.",
    "Patriots don't say that.",
    "Oh my gosh, candle.",
    "So thank you Michael.",
    "Appreciate the follow all.",
    "Everybody is so sweet.",
    "I love you chat with Anthony says gives you a cute magnet and postcards.",
    "It's true, I want to give you everything you want.",
    "I'm really, I really want to make stickers.",
    "It's gonna happen someday.",
    "Maybe loom is going to be up here for this pose, 'cause I just think it might fit the space a little bit better, but she doesn't have to have her hands holding him up like a basketball.",
    "We can just be like kind of floating up here and she can be doing something like dynamic with her arm.",
    "Maybe like that.",
    "She's holding a magical thing that they stole.",
    "Oh my gosh, bad girl, I didn't know it could be a thief.",
    "You can be anything you want.",
    "And we can add or change descriptors for her.",
    "Like all the things that she's wearing underneath this case.",
    "Underneath this case, we want to be kind of neutral because everything else is going to be so attention grabbing.",
    "We've got an iconic Cape.",
    "We've got a really standout shape of a hat, so probably the color will also be kind of stand out and then her hair is obviously a big Ol Cotton Candy Bush, so.",
    "What we need is a little bit of a rest.",
    "From all that we don't want everything to be crazy.",
    "Just going to pop this on the hat.",
    "See how we feel.",
    "I think I need it to be lighter.",
    "Of course, the hot is going to have patterns, so Ryan, if you're like really needing stripes or anything, this is where it's going to happen for sure.",
    "But we will see how it goes.",
    "And then obviously Lumi is going to be our little Golden Boy, so cute.",
    "So what?",
    "I love doing um, obviously you saw I threw in the Golden layer first an what I love doing that for is to have little areas where it pops out just a little like Riville, you know, and that's sometimes it unifies the colors in a really nice way.",
    "And sometimes it separates from the background there, just like happy accidents that happen because of it.",
    "So having that kind of reminder to just be loose and fun with your colors is a really good like it is a way of like working it into your work from the very beginning.",
    "Right, so all Ye patterns.",
    "Oh yeah, I agree.",
    "Who does the does the Cape have like a high collar?",
    "I think it might.",
    "I think it might have a high collar.",
    "OK, I'm going to.",
    "I'm having a lot of feelings right now.",
    "You guys, I don't know if you understand how fast like all of these thoughts are going through my brain right now.",
    "I'm so excited.",
    "Yes yes yes.",
    "OK so we need Cape over this layer to really understand what's happening here.",
    "I think that the high collar is a good call.",
    "Personally, I like it if you don't, that's fine.",
    "Yeah, I think I did this too.",
    "Alright, I'm going to go with my gut for a few decisions he ran.",
    "If you have a totally different opinion you are entitled to it and you can let me know.",
    "I can't guarantee anything, but I'm feeling feelings.",
    "I hope you're feeling feelings too.",
    "If our feelings are different, will just have to work it out amongst us.",
    "But the most important thing is just feeling you know we gotta feel it.",
    "OK.",
    "She's so cute.",
    "Oh my gosh, you guys.",
    "OK, so let's see.",
    "I'm like winded from how excited I am OK?",
    "I think I want to do one more colorway of her, So what I'm going to do is duplicate this all and then change it all just for funsies in a group it and duplicate it by pressing alt and dragging, we've got a companion.",
    "But don't worry about that.",
    "Um?",
    "Yeah, don't worry about that either.",
    "OK, So what we're going to do?",
    "Actually, I'm going to worry about the companion because I want to reveal 'cause what we're going to do is.",
    "We're going to work on this for a minute, and then we come back to the original.",
    "We're going to have fresh eyes on it and really feel out what we what we feel, feel what we feel.",
    "OK, now we've got her on her own layer.",
    "I got lumi.",
    "Golly Lazy last sewing.",
    "It's not fair right now.",
    "Let's do it.",
    "OK, so we've got Our Lady.",
    "Let's throw on selective color.",
    "This is one of those adjustment layers that really like threw me for a loop when I first discovered it.",
    "But it's really fun.",
    "It honestly is.",
    "Oh my gosh, there, we gotta catch up again.",
    "Current says, Oh yeah, little bit of yellow looks great on the hair.",
    "I'm so glad Kendall says love the color is yes.",
    "High collar cardigan says.",
    "Kendall says I'm a fan.",
    "You guys are so positive.",
    "I love it, Ryan says.",
    "If your feelings are different, it was great having you here.",
    "Yeah, you can.",
    "Uh, you can go.",
    "It's fine.",
    "I'm fine with that personally.",
    "I appreciate your input, that's what also.",
    "Not that I agree with it.",
    "OK, so if you go into any of these colors you can have a certain amount of control, but if you go into neutral switch, most of my colors usually are you have a lot more poll.",
    "So what I'm doing is I'm just going too far to one side and two far to another anjesh and around an really just seeing seeing what I feel.",
    "Right now she is.",
    "I think it was like awkward bookworm, uh, very curious, but also very capable.",
    "And when I was thinking personality, why this was kind of, Luna Lovegood needs her my knee Grainger so that kind of feel.",
    "We're also going to figure out exactly what her outfit is under here.",
    "I don't think it's just like a blue cat food.",
    "But that's for later us, you know.",
    "Real quick, I'm going to color this one in.",
    "Then we could actually get to like detailing things.",
    "Boo Boo child.",
    "Kendall says all the points.",
    "Paramus Patriots, that's really sweet.",
    "Michael says bribery at its finest.",
    "Anthony.",
    "It was true.",
    "He's really good at that.",
    "Grant says I want Anna Davis court fan shirts.",
    "You've already got a fan bag, so I mean, what do you need a shirt for?",
    "Just make the bag into a shirt, right?",
    "Looks so good on you.",
    "These as Korean half that would be so cute.",
    "She makes so many cute little renditions of herself.",
    "And a little miata chirping.",
    "Like everything was court number.",
    "This could be collectible, Garrett only you two would wear them and I would love it.",
    "I'll make clothing for you.",
    "I think society 6 it would be easy to make her red bubble probably actually 'cause they have more clothing options.",
    "I'll make sheath dresses for you.",
    "And then he says, Michael, I'm a best friend she'll.",
    "Do you have my, uh, my entire marketing team?",
    "I just send them to Anthony and he sells them on whatever.",
    "And then I answer a Korean is my walking billboard because she wears my bag everywhere I I painted this like green girl.",
    "I don't know if you guys know my older work, but I painted a lot of like pretty ladies and there is this one.",
    "That's all green.",
    "She's got issues and Nympha Forest nymph and she's got like horns coming up and everything.",
    "And as she's kind of a little bit nude scandalous.",
    "And I put that on a bag for society six.",
    "I believe it was, and Korean bought it years ago and she's had it forever and I just every time I see her 'cause she lives in California Now.",
    "Darnit Kerim come back an I'm in Oregon so close but not that close and so every time she visits she has that bag on my girl babe.",
    "And then I'm like, Oh, the bag.",
    "All right, and.",
    "Anthony says I want those Avatar the last airbender costly outfits.",
    "You keep talking about is this true?",
    "I'll talk about it again.",
    "I really wanted design Avatar the Last Airbender is when when outfit for each Bender type and I want to make them into cosplays.",
    "That would be the like.",
    "The penultimate fan moment for me.",
    "OK 'cause I have never really seriously costly.",
    "I did like one outfit of aerial that wasn't super successful.",
    "And, uh.",
    "I still haven't read wig though, and a pink wig thanks to Anthony 'cause he did a photo shoot of me in a pink wig and then oh, by the way, check out Anthony's work.",
    "He's an amazing while he's photographer.",
    "Plus photo manipulator.",
    "So he's got an amazing websites Anthony Sims portfolio.com and then you put a link for that in the chat.",
    "I demand it and it is amazing.",
    "You will see so many fantastical images come from that boy.",
    "So look forward to more fright, Anthony.",
    "'cause you're using this time to make make a creative work right, right?",
    "And he's also got an Instagram follow him.",
    "That one, I think.",
    "Well, the serious one is also in Sora Anthony since portfolio and then the goofy one is.",
    "This is, these are not my cats.",
    "His roommate found cats, and so he takes all these gorgeous pictures of them.",
    "Seriously, if you wanna see cat content, follow it.",
    "Oh Man Oh Korean.",
    "I have to make you mine.",
    "Crane hand USA is that you got not criminal.",
    "Creighton say something.",
    "Let's see if there's a star next year name.",
    "Did you let's see?",
    "Yeah this is the yellow so that supposedly the underneath part and really I am not even paying attention in my mind.",
    "I am just going with what I feel.",
    "Not doing much, not doing much OK CA.",
    "Then you go into Blacks and it's got the darkest one is the most under control.",
    "And then you could also control how much black is in it.",
    "So if I wanted to go darker, can go darker and This is crazy crucial.",
    "If you ever work from black-and-white going to color this is something that I think it was.",
    "Uhm, I wanna say John Foster keeps a fantastic painter.",
    "If I'm saying the right name.",
    "I know his last name is Foster, but I can remember his job but he works from a very, very detailed black-and-white value study my hair.",
    "What is it?",
    "And it goes, he goes from black and white to color and.",
    "He uses this adjustment layer predominantly for that so selective color he goes into the black whites and neutrals and then just like layers those Ann gives them color or just like oh I want the Blacks to be more red.",
    "I want the midtones to be more yellow, like all of that, it just offers an insane amount of control, especially when you get used to how it how it works.",
    "OK, so that's one layer, and then we're going to go to color balance.",
    "And that basically you go through Midtown Shadows and highlights and you have just another level of control.",
    "The thing here is that you have to be very careful not to come.",
    "Lose control of your saturation because the colour balance layer see like of the saturation like crazy.",
    "You see that you see that saturation.",
    "It's crazy, but I do like the purple together OWO.",
    "And then after this we will see what we feel about individual colors.",
    "Oh heck, yeah, right?",
    "So you can see that effect on it.",
    "Whoa, crazy different, and what we're going to do is just collapse all these 'cause we don't have to have them on separate layers.",
    "I just start that way because of habit and then we can individually go in and just play with the colours like this one.",
    "I don't know.",
    "I wanted to be desaturated Anna little bit darker.",
    "Hey Rana, Hello, Welcome to the chat.",
    "And run a asked do you go for manual more often manual like a painting manually.",
    "I'm not sure what you mean by that, but if it is like painting more than sketching or like I don't know.",
    "Keeping it loose mean that by manually then yes, I am very manual.",
    "And Kendall says, oh, that's an interesting way to do that.",
    "I tend to start with black and white and pull colors, and so that's a good tip.",
    "Maybe some teal in there.",
    "Oh, you like the teal?",
    "OK, let's see if we see this is pretty analogous, especially if we bring this down here.",
    "We're in the purple to blue range, where, like on a color wheel is the colors or next to each other, like purple and blue are right next to each other on the color wheel.",
    "So we're staying in that area.",
    "Then it's pretty much analogous, but the hair is more pink, so that's going a little bit away, and then one of my favorite things to do is pop the analogous with a little bit of it accent color, which I guess the gold would be.",
    "But we can try it teal as well.",
    "And sometimes the, like the gold, is my go to for a background color.",
    "But sometimes I totaly switch that up.",
    "Actually want this to be more of a blue a blue and also when you go to the Gray or less saturated area it definitely makes the colors look cooler, at least in my experience where if like 2 graves were next to each other but one was more towards the saturated side then it would look cooler.",
    "Is that make sense?",
    "Hopefully it makes sense.",
    "I kind of like the Cape being toned down blue because then it makes it first of all feel a little bit more.",
    "Warren and second of all, it's not taking away too much like the pink is what calls you to the character.",
    "It definitely makes you take notice and you're like what but.",
    "Well, my stomach just grumbled.",
    "Hopefully didn't hear that.",
    "Just playing around seeing is that feels right.",
    "It doesn't to me.",
    "I'm going to do is.",
    "Do a little bit of this.",
    "Oh yeah, do you guys hear my music now?",
    "I don't know if I did it right.",
    "I think you should.",
    "Oh, I've got a missing people.",
    "Hey Carla, welcome to the chat.",
    "Thank you so much for being here.",
    "A Korean says I get compliments on the bag all the time.",
    "It's a great bag.",
    "I'm so glad an I've never bought anything of myself from society 6 or red bubble so it's always fun to see them in person and see like the quality that it is.",
    "Super cool and Carly says I love how you capture all the things you wanted to in this already looks so nice.",
    "Oh thank you so much.",
    "I can't wait to see how it turns out.",
    "It's so cute and I love little lumi.",
    "Oh my heart was so thank you so much.",
    "Yes I this is a super fun exercise and I love these characters already.",
    "Like seeing them up on the screen smaller.",
    "It's just so rewarding but it's going to get even more so like honestly, this is the very beginning of this.",
    "I know we have a layout and some characters and all that jazz, but it's just going to get juicier an like more fun to look at as we keep going.",
    "So keep tuning in for sure.",
    "Michael says Anna, How do you source companies for putting your design on things?",
    "OK, so I really haven't done a ton of work on this.",
    "I just throw it on side effects or red bubble and I haven't done that in awhile because I've.",
    "Always wanted to make my own shop so I started hoarding my own images so um, those sites are really easy to sign up for and you basically just can put your stuff on any product and they will sell it and you can decide.",
    "I believe on society six you can specifically decide how much you make off of it.",
    "They gave like base.",
    "OK, a bag is going to be a $20 to produce and ship so you just add on however much you want to make from that sale.",
    "So it's like OK if somebody is already going to have to pay $20.00 for it, that's pretty expensive.",
    "But then you want to like.",
    "Get $10 from it, so that's a $30 bag.",
    "Is anybody gonna buy a $30 bag maybe?",
    "I don't know.",
    "So it's like that.",
    "So I make very, very little off of it.",
    "But it's still more than I would make if those images were just sitting on my computer and I get to see it out in the world.",
    "Like honestly, I think the most people that I've bought for me or family and friends greenhouse my bag.",
    "My aunt and uncle from James aside have like 4 pillows or something.",
    "They bought a lot of stuff that was very sweet.",
    "My sister.",
    "Actually I was babysitting for her one time and I saw in the room of her kid arlo, that she has one of the stego forests, but I painted which is the stegosaurus with a bunch of plants growing off of it and I was like.",
    "I didn't know you bought this first of all and also it was huge.",
    "It was like, whoa, OK, this is awesome.",
    "So fun to see in real real life in real person, not the fake person that I am usually.",
    "So anyway, those are the only two places I can recommend.",
    "I've heard nothing but good things from people who bought from them, so that's all I know.",
    "Anthony says it's mostly commercial stuff, and then he says portfolio.",
    "Excellent.",
    "Thank you for their agmatine there.",
    "I still want people to see your work, Anthony says.",
    "I haven't made personal art in awhile.",
    "I understand.",
    "Make up a tree and then an old push you to do it right, right?",
    "Right I would support you right back so hard.",
    "Oh my gosh, Korean says the power.",
    "Just power hungry now, uh man, playing with the big boys now.",
    "Michael said thanks for the info.",
    "Of course in these that I haven't bought anything, whoops.",
    "How dare you know you been supporting me on Patreon?",
    "I think so it's like the first week I had it, so you're totally in the in the clear.",
    "Not that my friends have to buy my love.",
    "But now honestly, I feel so grateful to everybody who supports me, but I do not think that everybody should support me.",
    "It's only if you can actually afford it comfortably and not worry about things.",
    "Especially right now.",
    "I think this is a crazy time and you need to keep all of the.",
    "All of the comfort that you possibly can for yourself.",
    "OK, I love love, love supporting artists and everything, but only when you're sick, you're OK.",
    "That's the rule.",
    "OK, so we've got her.",
    "I'm going to turn up her opacity so you can actually see, so she's obviously very loose on the supposed front.",
    "But I like that we're pushing her shapes, that we're getting a really strong gesture because we're not worried too much about Finicking with every little pose thing you can see from our first rendition of her to our last, how much looser we got, I'm gonna make her a little bit smaller in this one.",
    "Yeah alright, we can turn this off.",
    "I don't know where let's see where did this line come from?",
    "Mysterious line out.",
    "How dare you infect my lumi?",
    "Get out, get out of here.",
    "Boom, lumias clean once again.",
    "Maybe maybe.",
    "Alright, I'm digging this slightly darker pink for her skin tone.",
    "But we'll see if I still stick with that and still feel it in a few minutes 'cause you never know, you know the wind goes crazy.",
    "And so sounds good.",
    "Yes, excellent camel toes.",
    "Yes to music.",
    "Thank you guys.",
    "Thank you.",
    "Thank you so helpful.",
    "Would you try moth?",
    "So you guys are the best.",
    "OK, so we've got Our Lady.",
    "How different do you think she's gonna look from our other color are colored thing?",
    "She's a little bit less saturated.",
    "I was on this screen so she looks she looks fine.",
    "It's fine, it's fine, we're fine, it's fine, I'm fine.",
    "Because I've ever watched live the Ellis on YouTube, you might get that.",
    "Olumi so cute we gotta add faces to these guys right quick or else I'm going to be like Oh they're too cute their expressions I gotta show up.",
    "I'm going to do one more color balance layer.",
    "Just see what I feel.",
    "OK OK OK OK, I get it.",
    "The lighter colors are going warmer, cooler, darker colors are going cooler.",
    "Funny that that works out that way.",
    "I think I did that.",
    "I think it's better than the purple pants.",
    "At least I think the blue works well there.",
    "Boom and then you know what a fun little pop is.",
    "Whenever I just I want to feel like it's a little bit more done than it is going a little bit darker, a little bit more red.",
    "Just giving a little blush.",
    "English, I mean Kendall we were talking about earlier so gotta add it right?",
    "I think I need to be a little bit more.",
    "Soft on that there we go yeah yeah yeah, yeah.",
    "So fun concern over this so big.",
    "I love big noses, they're good, right?",
    "How you doing on corentin snacks?",
    "The important questions?",
    "Yeah, pretty good.",
    "I'd say we need to go shopping soon.",
    "Actually, we've been having a groceries delivered because I have asthma and James is very, very hyper worried that I will get a bad, bad bad end of Cove it if I got it.",
    "But um, these snack situation.",
    "Pretty healthy so I'd say is like healthy and then it gets to jarritos like there's no in between where it's like a snack.",
    "A little healthy and a little bad.",
    "No, it's just either like you eat an Apple or you eat Doritos.",
    "I'll tell you what the Doritos have done a number on my skin.",
    "I can definitely tell when I've eaten too many 'cause I'm like breaking out.",
    "At least I think that's it.",
    "I also have like hormonal acne, so sometimes it's just my body being like.",
    "But another thing is my mom had acne when she was my age.",
    "As I'm like this is just a thing like we have to go through this.",
    "So annoying but yeah, thanks for good actually sunflower seeds.",
    "OK like actually popped out of the shell already.",
    "Sunflower seeds have been one of my favorite things for just like a little burst of like a salty.",
    "Nutrient rich kind of thing.",
    "I love them.",
    "Oh, and putting on top of dishes.",
    "OK, so you guys know garnishes like but garnishing a dish at home makes it so much better in my opinion, like having something crunchy on top and not so the best thing to crunch Avaya dish.",
    "So I'll do like you know, Rice with veggies kind of thing and then have some tofu on top that I crisp.",
    "If I was some teriyaki sauce and then add some sunflower seeds right at the last second and toast them up a little bit with the tofu.",
    "Ah, OK and green onions from my porch 'cause we're growing them.",
    "Oh my gosh, and then sesame seeds 'cause you know you have 'em.",
    "Anyway, that's my lunch.",
    "Would you guys favorite meal right now?",
    "What do you go to?",
    "Cran says yeah, it looks good.",
    "She has a vintage feel to her lol.",
    "She's fine.",
    "We're fine.",
    "And those says I love making nose is super red when I draw Oh my gosh yes same.",
    "I like them on my face too.",
    "I had blush like right here and right here and it's just like well, pop.",
    "So you guys I'm gonna add so many stars in here.",
    "OK just to give you an idea I'm going to uh Oh yeah it's almost time to cut out.",
    "I'm so sorry I spent an hour now and I'm trying to keep myself to an hour on Wednesdays and Fridays and then on Sunday we get two glorious hours together so we will see each other again on Sunday or Friday.",
    "Friday is next.",
    "I am good with time so real quick.",
    "I'm just gonna add in some a little bit doled out.",
    "A little bit less saturated in this gold stars.",
    "Can go even darker.",
    "And I just want them to kind of be our space filler back here.",
    "Space filler spoof.",
    "Um and just kind of indicate that there are there because I don't want to forget to add them in the end, and honestly, I leave myself notes all the time when I'm doing drawings and things like that.",
    "If I have an idea in mind for a piece I want to remember every part of it.",
    "So just like leave yourself reminders if you need to.",
    "It doesn't have to be a perfect thing.",
    "Michael says, would you have any suggestions on where to learn about selling art prints, sizing, pixels, etc.",
    "Ogale so there are a lot of different like what do you call it?",
    "A lot of different sources to get that information from it really depends on what your goal is.",
    "So if you're opening up an online shop I would just start it YouTube.",
    "Honestly because there are so many different youtubers who are also selling their own prints.",
    "Also on Patris on friend nerd is a great creator.",
    "Her name is Fran.",
    "I think it's Manchester but she goes by Fran nerd so FRANNERDI think it is too gotten often patrion but also a shop I believe and I've been watching a lot of Cheyenne Barton as well on YouTube.",
    "And they talk a lot about up keeping stores and how to order things, how to ship things.",
    "If you literally just put into the search like shipping, art, printing, art, there's so many different videos that just packed full of information.",
    "The only thing I like, I wish I could give you like a really direct like oh here's how you do it but there's just so many ways of going about it so it's really hard to say.",
    "And also I'm still figuring it out.",
    "I haven't opened my online shop yet.",
    "I really need to, but it's one of those things that it takes time.",
    "Maybe that'll be the first thing I do.",
    "Post book is just put some time into opening the store.",
    "Uh.",
    "Yes yes.",
    "OK so Anthony is so good at this.",
    "He already knows what I would love to recommend.",
    "So Anthony says uh.",
    "But the she recommends this podcast and website.",
    "In the past it is sbslearn.com the Society for visual storytelling.",
    "They have.",
    "I have an awesome free podcast called 3 point perspective.",
    "There are specific episodes about printing and shipping and all that stuff, so definitely check that out.",
    "They are the three founders are Jake Parker, the creator of Inktober, as well as an artist of a lot of different graphic novels and books.",
    "And then will Terry, a children's book illustrator who's done a ton of different books and call.",
    "Including Bonaparte Falls apart and Lee White who is my teacher in school mentor for the residency all around, just has so much good information and is also a children's book illustrator and amazing amazing work from all three of those guys.",
    "They have so much information to share about the industry about skill sets, about everything so highly recommend if you look at my past videos I actually have affiliate links to.",
    "Should I throw him in here again?",
    "Oh Golly, I think I could actually do it pretty quickly because I have them and pass videos.",
    "There are affiliate links that I have because I've taught on this website, so there are now.",
    "Well, there's one class officially out, but another class is going to be coming out very soon where I teach about character design.",
    "How apropos.",
    "But here we go.",
    "I've got the annual bundle.",
    "Glad affiliate link if I can select it there we go and I'm going to throw that in the description of this chat just so you can have it.",
    "If you want to check it out, that's not it.",
    "I just messed up copying and pasting 'cause I'm really good at.",
    "Everything I do anyway, so these this this affiliate link will get you a year subscription and when you think about how much money you can save by doing this kind of schooling versus like full on schooling and University, I paid close to $100,000 for my education and this is cheaper by far.",
    "Anyway, sorry I'm going so slowly through the chat.",
    "So cute.",
    "My friend's hot of a scale of 1 Doritos and Mountain Dew.",
    "I'm just becoming diva.",
    "This is my dad's jeans.",
    "Gave me the worst acne oh so annoying.",
    "I hate that.",
    "But there's nothing you can do about it is just your jeans, you know.",
    "Right, so so you have a big garden.",
    "No, I have a tiny balcony I haven't filled to the brim with plants.",
    "We actually got 2 olive trees for our.",
    "Anniversary for our wedding.",
    "We actually have them so they're almost four years old now.",
    "Well, they're older than that, 'cause we got them as basically saplings, but uhm, yeah, they're filling up our balcony and then we've got a few pots of random doodads like Rosemary and green onions have been our newest one actually.",
    "No, our newest one is garlic.",
    "We had some that started growing out of its little pod.",
    "Whatever you call it, and so we, Oh my gosh, it's not different at all.",
    "What?",
    "I thought we changed so much did we go back to the original coloring?",
    "Oh my gosh, that's so crazy.",
    "Can't believe we didn't change that much, I was certain.",
    "But hey, that tells us that we were on the right track with our original.",
    "That's so funny.",
    "So anyway, is what I was saying was that absolutely are?",
    "Are why are you not coming?",
    "Weird OK anyway, are veggies and everything I have and a real not veggies.",
    "What do you call them?",
    "Accoutrements are herbs like green onions aren't quite an herb or anything, but they've been so satisfying to watch grow because they're just fast.",
    "They're really really fast growing and actually agree minions are starting to bloom, which is really satisfying as well.",
    "I Anthony says, have you tried asparagus with rice?",
    "Are you kidding me?",
    "Asparagus is like my favorite vegetable.",
    "I honestly think it might be.",
    "I mean potatoes, a starch, but like if that's a vegetable potato surveys, but asparagus is so good.",
    "Oh especially barbecued whistle salt-n-pepa.",
    "So good I want that so badly right now.",
    "I'm really hungry and my family is having shish kabobs right now and I'm just I want him and Ron says.",
    "Wow, I'm studying illustration at school and we had this children's book project and I was thinking this is what I want to do after college.",
    "That's so cool and open.",
    "B has to find this live.",
    "Oh my gosh, it's a sign you need to do children's book illustration but is the coolest.",
    "Honestly it is like one of the most fun career paths in my opinion.",
    "I've been doing it for a I mean if you can't be adobe creative presidency that was kind of like a year gearing up to it, but I've been doing it for years.",
    "Solid now an I have to say, no regrets at all like it is so fun.",
    "And so rewarding you're like actually talking to the next generation is just so cool to think like this is going to be in the hands of a kid.",
    "An maybe it's their favorite book, maybe?",
    "Right, so the OG anniversary?",
    "Yeah, the wedding is the OG I love that also known as the wedding candle says.",
    "I definitely notice a difference when I do palaeo.",
    "Oh, really actually comes back with milk and bread, but bread just so good.",
    "I know I look like Wooton and I don't care.",
    "That means more agni honestly you have to like.",
    "Yeah, balance the pros and cons.",
    "Like sometimes I'm like do I really need this tree to know?",
    "And then sometimes I'm like today sucks.",
    "I really need this tree to give it to me.",
    "Same with bread.",
    "I mean honestly, bread is way above Doritos to me, but I'm just saying as an example like it is.",
    "Way worth of Templar too.",
    "I honestly have to say that.",
    "And then get us a timer.",
    "Broccoli fan with soy sauce.",
    "So good broccoli with sauce in the Lake in the The Florette nothing can beat that man.",
    "Nothing I gotta say.",
    "It's almost too good.",
    "That's why it's underneath the stupid layer.",
    "Wow boom, there's a girl.",
    "It was this Lumia that got cutoff.",
    "We don't need him.",
    "It's Fine.",
    "Alright, let's go back to our original.",
    "Forget all that.",
    "OK, but you do.",
    "Why did OK?",
    "There we go?",
    "We have something selected.",
    "OK wow this antique is getting so hot.",
    "You guys my arm my oh just everybody I everybody just there has how's everybody's on their hand stretches today let's do it together.",
    "OK so put your hands out in front of you and then put your fingers down like a little monkey paw and then put your hand down facing towards you.",
    "Current sex uh, shocks will miss lumi, I hope no, not handle says it's OK, we got two extra streams earlier this week all yeah I Chris is very true.",
    "Oh yes, OK Michael says all the questions lol.",
    "When you first started practicing designed to do just use basic shapes until you got your own flow.",
    "Oh in Renato says beautiful work.",
    "Thank you so much and thanks for joining the chat.",
    "OK so let's see.",
    "Yeah Michael says Anthony, we appreciate you putting all the links in the chat.",
    "We really really do just constantly.",
    "Be my MoD.",
    "I think you've got a job.",
    "Anthony Jackson says loving had this is turning out.",
    "Thank you so much and he says here's a link to history.",
    "My Anna had her husband James on Monday.",
    "Oh my gosh, you're so good.",
    "Yes uh, we just did Adobe live on Monday and Tuesday an I made little coloring book pages.",
    "They were super fun and I'll be posting those.",
    "Those are going to be the next thing on Instagram.",
    "Spoiler alert.",
    "OK, so let's go back to Michael questions.",
    "When you first started practicing design.",
    "Did you just use basic shapes until you got your own flow?",
    "Basic shapes are always a part of it for sure, but when I first started out, I just drew whatever came to mind.",
    "I really enjoy drawing people in faces, so that was one of the big subject matters.",
    "Everybody goes through points where they have a favorite thing to draw, and I think that you should just lead into it.",
    "Like for a long time I drew old peoples faces because I loved the wrinkles and how it showed like.",
    "Expressions it's just fun to like put lines on faces and stuff, so I would recommend if you feel like you want to Draw Something, draw the heck out of it like push it and just keep keep drawing.",
    "One thing I would change about my my upcoming as an artist is just feeling attached to the drawings.",
    "I would spend hours on one thing like do a giant face or something and now I know the like.",
    "The faster you keep drawing and keep getting things out of your hand at the faster you will grow as an artist.",
    "But overall it just takes.",
    "Doing the thing so I highly recommend doing the thing whether it's shape based, whether it's you know old people's wrinkles.",
    "Anything?",
    "Kendall and Anthony just loving on each other in the chat.",
    "You're so cute.",
    "Kendall says, I have to go make dinner.",
    "Also not that I want less.",
    "Anna, isn't it past an hour?",
    "It really is.",
    "I gotta say goodbye so I'm gonna draw two more stars to yes, this is to only two and I am going to think of I.",
    "So thank you guys so much for tuning in.",
    "It's been awesome James wants me to remind you to appreciate the video if you haven't already because you really like seeing it.",
    "As a measure for how the streams are going, and yeah, feel free to follow an Instagram on Twitter.",
    "I post different things on different.",
    "Social medias sometimes.",
    "So if you want to see the entire T of what I put out Patrion, Twitter, Instagram.",
    "Those are the main ones.",
    "An behaves now obviously.",
    "Thank you so much for being here.",
    "Kranda Anthony.",
    "My besties, I just love you guys so much and we should video chat as soon as possible because I miss you and I thank you everybody for being here.",
    "I love you all so much.",
    "Stay super safe and we will be back with Clementine an lumi on Friday so see you later bye.",
    "So I don't know I didn't do it.",
    "I used to think I'll be a marine biologist.",
    "I'll be something with psychology.",
    "I'll be all these interests kind of things and now I'm like I was only going to be an artist.",
    "That's the only thing I would have done.",
    "Like personally, it felt like a calling after the fact.",
    "But I did not think of it as an option until then.",
    "And then of course in college Lee White was my professor and he was a children's book illustrator.",
    "and I thought, Oh wow, that's really cool.",
    "and I saw other students being like, Oh yeah, I want to be a children's book illustrator and stuff like that.",
    "and I always thought, no, I'm going to do concept art.",
    "I'm going to be like hardcore and cool in concept already.",
    "And then every single thing that I liked in school I would just kind of very like subtly go cuter and cuter with what I liked.",
    "Like I started as like, oh, this armor is so beautifully rendered and now it's like, Oh my gosh that panda faces like my entire life has been leading to that panda face.",
    "So it really.",
    "I mean you can change with it for sure, but don't deny what the world end yourself is telling you.",
    "Sometimes you just need that like external push though to be like.",
    "Yeah, you can do that.",
    "Or like you turn on the stream one day on their own way, you turn down the street one day and children's book illustration is staring you in the face.",
    "Hopefully.",
    "Sorry, catching up in the chat.",
    "Candles is OK, then staring at it from a tiny window.",
    "I think it's likely it composition.",
    "Oh my gosh, zooming out, zooming out is so important.",
    "Yeah composition such a frustrating thing to find out where it's like Oh is that first of all it's like an obvious thing where like I've been staring at this why didn't I see the composition was off and then it's like oh do I have to change everything about this these great so frustrating and he says I'm starting a new class this summer called basic illustration.",
    "Can't wait to get started that is so cool.",
    "Basic illustration, I feel like there's never a time as bad.",
    "Just take a class like that.",
    "That's awesome, candle says.",
    "I think the only other thing I can think of consider that wasn't are OK.",
    "The only other career path you would consider is forensic science.",
    "Using photo shop, another enhance enhance techniques.",
    "Oh my gosh, it's amazing.",
    "Even handling.",
    "Oh, you know CSI technique of zooming in on a blurry.",
    "Of course, always the license plate and there's like enhance enhance so there's the license plate enhanced further and further that screw has a reflection of those killers.",
    "Face enhance so good.",
    "Oh they think pixels are magic which they are but not like that experiences.",
    "So glad you went into art.",
    "Oh for in you know you know my life grand has literally been like best friend of mine through.",
    "Elementary school and high school and everything, so you've seen it all.",
    "You know my experiences with the world I feel like I don't know I I would have been so frustrated in any other field.",
    "So you know you know what it would've been like for a little repressed than I would have been drawing everyday all day.",
    "And then like where did my life go?",
    "OK, let's get more of her done.",
    "I want her shoes to be a different color.",
    "So what if she had fancy little shoes?",
    "I kind of like that like a bright colored shoe.",
    "It's uncommon, but I like it.",
    "Oh, come on.",
    "Yeah, I'm painting on you.",
    "I don't know it's 'cause you're under the pants later.",
    "OK, I'm just going to collapse these guys so that I don't have to worry about layers and things, but every single time I'm like I'm going to keep things clean.",
    "Nope, Nope.",
    "You're not Anna.",
    "That's not how this works, haven't you figured it out yet that's the wrong Layer 2.",
    "This is slightly too dark because you can see in the background it's blending with it too much.",
    "So what I'm going to do is lighten, but keep that saturation 'cause I think that's what it was bugging me.",
    "Yeah, that's better.",
    "So we can still keep changing her colors.",
    "It's more that we are figuring out poses at this moment.",
    "Now she has no arms, by the way, we just don't care about arms here.",
    "Who cares about arms?",
    "Nobody wants arm.",
    "I mean, if you didn't have to have these things, wouldn't you get rid of him?",
    "I feel like you would handle says I'm watching my little sister go through college right now.",
    "And it's interesting thinking about the other path.",
    "Honestly, I love that I picked art absolutely.",
    "I very rarely find people who have any other feeling than that about art where they're like, Oh yeah, I.",
    "Can't have survived without art, but then sometimes you get this rare take where, uhm, I thought somebody on Twitter like artists, are fallout.",
    "Sorry I'm going to delete this group real quick.",
    "Oops, not like that.",
    "I want to just delete the group.",
    "There we go delete group, not the contents, just the group.",
    "There we go boom.",
    "OK, So what I was saying was I found this artist on Twitter who actually said that they don't enjoy drawing like the act of it.",
    "They were just like yeah, it's like pulling teeth all the time and I'm like how?",
    "How do you draw when you don't like drawing to me that I don't know.",
    "It's just really weird to me.",
    "Um faith, hello, hello faith or wait no it's fine fatigue sorry I am really bad eyesight.",
    "It's a skill I'm trying to work on it.",
    "UH-30 says are you enjoying?",
    "I am enjoying.",
    "It's been a lovely night.",
    "I wish it wasn't so hot, but it's still.",
    "It's so fun.",
    "Candle says.",
    "Granted, there's so many paths.",
    "Justin arts that it's already difficult.",
    "Immediate Oh my gosh, so many ways in art to go.",
    "It's that's the fun part I feel is.",
    "It gives you an idea of skill sets to start building up, but it does not limit you in what you can do with them.",
    "So it's absolutely lovely.",
    "Kind of that I have to go.",
    "I have to go eat dinner.",
    "Oh, you can have cheeseburger.",
    "You could get that cheeseburger now.",
    "Get some broccoli with soy sauce on it, yeah?",
    "Uh and Gift Mom day things.",
    "Oh yeah, to the Madre say happy Mother's Day to your mom.",
    "For me, a happy Mother's Day.",
    "Kevin's mom has been a fun stream.",
    "Thanks for sharing.",
    "Thank you for being here.",
    "As always, my lady have a great night and enjoy yourself and happy Mother's Day to all of you.",
    "Whether your mother's or not.",
    "It's a fun day.",
    "Oh, in fact, he says you are the best.",
    "No, you are the best.",
    "What was it there?",
    "There's a song on The Simpsons where it's like, uh, see my vest, see my vest nobody gets that reference but you're the best fitting.",
    "Thank you so much for being here Oh my gosh, you guys tangents are my deal tonight alright So what I'm going to do is I'm going to sketch a few more, maybe some expressions, maybe some poses, but what we want to do is figure out who this girl is so.",
    "One thing that I want her to do is really show like we've got her coming through the air kind of down, but I want her to be close to the ground.",
    "A straight up like some pose where her limbs or all out.",
    "Maybe we will actually give her arms what?",
    "But yeah, we'll, uh, we'll see where it goes.",
    "And really just play around with it, but I keeping in mind what kind of in general what kind of poses I want her to do kind of makes it fun and gives me.",
    "Actually I have a I have a pose where she's down here so I didn't love it but I want to modify it.",
    "I think that's a good idea.",
    "Right, so we just duplicated it and now I'm going to go in there and just sketch out a little bit.",
    "Why would I want to change here?",
    "Actually, I think I'm going to lower the opacity and just draw on top because there's not a ton that I want to keep from this, so we've got the wrong color.",
    "That's what we've got.",
    "I like that she's kind of hunched over, but I don't want her to be in that particular position.",
    "Maybe, um, how did she punch over?",
    "I think she might have her knees like kind of hugged up to her chest a little bit.",
    "And this could totally not work.",
    "We're just playing with it.",
    "Maybe one of her legs is down like that.",
    "That feels a little more natural.",
    "So it's kind of like she's guarded too, because at this moment her and lumiar kind of meeting for the first time and the idea is that Lumi is very skittish and might just run away like this is a little star that she found you guys, so she's like very excited, but trying to hold it in and be like OK.",
    "Do well like don't mess this up.",
    "There's a little star over there that really needs a companion anuar that companion.",
    "Just show him that you're trustworthy.",
    "I kind of envision a little bit of a moment, like in Nausicaa.",
    "If you guys haven't seen massacre in the Valley of the wind is definitely do.",
    "It's amazing and also there's a graphic novel to read about it.",
    "It's so good and also.",
    "And these are being released that reference The Simpsons reference of beauty and the beast.",
    "So yes, anyway, so now so in the Valley of the wind she is specially KSA.",
    "This character is basically like a nature girl Incarnate like she can speak to anything in nature and kind of sued it.",
    "And at one point there's a squirrel Fox which is the cutest little creature design.",
    "I love it and it kind of is scared of her at 1st and she's like Oh it's OK, little one.",
    "It's fine.",
    "And then it goes and bites her finger and she doesn't move at all.",
    "She's just like.",
    "This is this is fine and then it slowly is like Oh, you're not going to forget or hurt me and then it nuzzles up to real fast.",
    "So it's I love those kind of moments that shows what like a scary creature would do and how that kind of interaction could go because.",
    "I yeah like if you know from experience with animals that you've adopted or anything.",
    "It takes a lot of time and patience to make them feel safe.",
    "And it's it's not a fast thing, but it's also just difficult to do because you want to be Lovey Dovey.",
    "You want to have cuddles with that dog, but if the dog isn't ready for it, it's just going to make it run further if you try to push things.",
    "So what you really have to do is be patient and so I imagine that's what the the beginning of her relationship with Lumias and.",
    "You know, scared Little Star is a big open world.",
    "It doesn't know why it's here or what's going on.",
    "I'm just going to leave her hand ambiguous right now.",
    "So what we want to do really is show that moment of her being really patient and welcoming to Lumi.",
    "So I think actually having it open hand might be even better, like open hands or a signal of vulnerability thing is OK, but it has to be a really relaxed hands like it's not grabbing at him at all.",
    "Maybe the thumb needs.",
    "Yeah, there we go open palm, so it's not just the regular like open hand, it's like open palm where you're really surrendering to.",
    "Whoever it is to be like, it's OK.",
    "I'm not going to attack you, you're safe.",
    "People.",
    "So we're going for maybe like a graceful slope of the arm going up here.",
    "Yeah, and then her head like everything about it.",
    "Can a signal something an Petit says hey, I'm new to graphic design.",
    "I love to design.",
    "I hope it will be very good at this.",
    "I'm so glad being new to something is always so exciting because you have so many different ways to go.",
    "So graphic design is a wide open.",
    "What would you call it?",
    "Like profession it could mean so many things so I'm excited for you.",
    "That's very cool.",
    "So we've got her general head position is going to be facing lumi, but we want to see this like if there's any head tilt, but really, like shows that she's engaged in this moment, I kind of like.",
    "Head tilt towards us towards the camera.",
    "Little bit that sorry if my head is all sweaty and gross.",
    "I know my bangs are definitely oh man.",
    "So we're going to show a little bit more of the top of her head.",
    "Maybe we've got the other eye over here to show like the Highline, if you guys ever draw that Selena VI Anne from previous experiences, I know that her head like you can see over here.",
    "Her forehead kind of comes out at a square so she's not like a perfectly round circle.",
    "I don't know about you guys, but my shorthand for heads is always just circle and I know that I have to like kind of break that with certain.",
    "Head designs and everything, but it's usually like I start with a circle and then I build a square over it.",
    "That's my way of doing things.",
    "Everybody has their own techniques, but that's mine.",
    "How does love a good for head?",
    "Yeah, and like slope, shoulders, the shoulders going down is like a really good indicator of relaxed posture.",
    "I love thinking about this stuff.",
    "I don't know about you guys, but I feel like posing an subtle acting is something that like I fail out alot for sure.",
    "Like most of my character acting in books and things that I've been working on are not super stellar.",
    "But the moment that you get one thing that works, it feels like, Oh yeah, so it's just step by step is not necessarily that you have to be good at all of it all the time.",
    "It's more like you have to.",
    "Keep trying all the time and then at some point you will get to that coveted position of like super expressive sketching and painting.",
    "Sometimes I feel like my sketches have a lot more life in them than my paintings do, and that's also an ongoing journey.",
    "Sure, everybody feels like that.",
    "Friends as I look like a damn fool when I'm driving.",
    "Is that your face or the drawings themselves?",
    "Oh my gosh, oh especially making facial expressions as I draw.",
    "I talked about that last time when I was driving.",
    "It was like Oh, you have to make noises and you have to make expressions.",
    "It's just necessary.",
    "I totally feel that it's something that you have to do.",
    "No question about it.",
    "Uhm, OK, so something about her face, but I just discovered I want.",
    "Obviously the nice long knows how to draw that from the front is going to be fun.",
    "I'm pressing the wrong button, but in general just going to have a long nose and then.",
    "I was, but then we could have real long eyebrows.",
    "It's like little things like that.",
    "Sometimes it calls out to you that you want the character to have those traits.",
    "A lot of times I have characters with very short eyebrows, so I'm going to take this opportunity to switch that up.",
    "They look kind of worried in this one though.",
    "It's going to be mostly like pretty happy.",
    "And I don't know about you, but I browser like the windows to the soul to Maine.",
    "You know, I was supposed to be expressive, but when you're drawing it's all about them eyebrows, man.",
    "Current says character design is so fun, not just the pure visuals.",
    "You probably like it 'cause you like psychology too.",
    "Hey Kerin, give me some tips.",
    "Korean is a psychology major.",
    "I actually I'm not sure like if it's just psychology is your major.",
    "If you have something more specific let me know, but I think that you could give me some tips.",
    "How do you help somebody who's trying to come out of their shell?",
    "What kind of postures would you take?",
    "What kind of visual cues?",
    "Physical cues would you do to show them that you're safe?",
    "Oh my gosh, my wrist is so sweaty right now.",
    "Yeah, my but it's just against this inteco.",
    "Actually I have a I have a thing just for this.",
    "Where is it there we go by have a little half gloves.",
    "So you can put this on to have your fingers not rub against the screen and cause friction, and when you're even slightly sweaty, it definitely causes friction, so this is great, and it also simultaneously cleans my screen.",
    "I don't know if you can hear that, but I'm rubbing it all over the screen.",
    "Alright, so I love the hat going back.",
    "It's almost like when an animal has his ears going back.",
    "It will sometimes that's a sign of aggression, so not necessarily like that.",
    "But I mean to show like that she's in a docile kind of position, not aggressive.",
    "Little eyelash coming out.",
    "No, like I will smile those the UM, the eyebrows with the mouse.",
    "I feel like that's more expressive than the eyes with the mouse, because I mean that looks like eyes.",
    "But I'm just saying.",
    "If you were to do this and you didn't have them out, you might think Oh my gosh, that person is really worried or sad.",
    "But then you like add a little smile about and suddenly they're like happy and sincere or not necessarily happy.",
    "But like kind of understanding.",
    "Utterances Haha Well you must.",
    "You got most of them moving their body language is also good.",
    "Oh nice, you can clean the screen.",
    "Yeah, that's right.",
    "But he says I like billiard gloves, interesting billiard gloves.",
    "I don't know what those look like but.",
    "There we go.",
    "Yeah, I think that this is working out nicely.",
    "Much better posed in our original, I think, definitely much better.",
    "Yeah, we can work on Lumis.",
    "Maybe he is kind of similar to her.",
    "So maybe will make him a little bit bigger.",
    "I want him to be reaching out for sure, but maybe he's got like his little star leg.",
    "Kind of curled up.",
    "Little star legs, something I never thought I would draw.",
    "Little worried expression.",
    "I'm totally going to design his face because right now I'm not not digging it too much, but we'll see.",
    "We'll see how that goes right now.",
    "She's got no hair and she's still really cute, so let's just add that proof.",
    "I don't know about you guys, but I love her.",
    "She's wonderful.",
    "Our little, uh Clem Clementine.",
    "Should you have orange hair, 'cause of Clementine?",
    "Is that too many references to?",
    "What do you call it, uhm?",
    "Eternal sunshine of the spotless mind.",
    "Boom mailed it.",
    "I got it.",
    "Oh yeah.",
    "Ryan says studied biker gloves or studded biker girls that would not be good for your screens, but I respect the swagger that comes with it.",
    "Drink water, you guys.",
    "I'm so hot.",
    "Oh my gosh, it's so hot.",
    "Around and says I studied graphic design in college and it is such a wide profession up until the third year I wasn't sure what to do actually do after college.",
    "Oh yeah, what to do after college.",
    "That's The thing is like.",
    "Certain careers don't always line you up or school careers.",
    "It's funny.",
    "Career careers in school careers are different like what they teach you for it doesn't always line up for what's out there in the world, but that's why I love the focus on skill set.",
    "If you just build up your skill set, you can find the jobs that you fit.",
    "So don't worry so much about individual like what you call yourself or whatever.",
    "It's more like get good at what you love to do and then you will find the drug for it and hopefully you can find a stepping stone that will teach you more of the individuals of the career track that you eventually get too.",
    "But there's nothing wrong with building up your skill set.",
    "There is no wasted time in that.",
    "Ryan says ugh, what a great movie.",
    "I love that movie.",
    "I haven't seen it in forever.",
    "Free.",
    "Watch it so good.",
    "Definitely worth a rewatch and I I feel very emotional about that movie like it's one of those that just so effectively pulled your heart strings.",
    "and I will never get over Jim Carrey being a dramatic after like I grew up with him as ace Ventura and he just blew my mind with that movie.",
    "Also love Kate Winslet.",
    "So it was just All Star to me and going to say Frodo, Elijah Wood man that was an All-Star cast good.",
    "I Kirsten Dunst too Dang.",
    "And another one, there was one more that I know of.",
    "Oh Mark Ruffalo, what that's crazy.",
    "Also crazy that I know all those actors names.",
    "Wow all right brain retain that information useless but rotate it.",
    "What you call yourself is so into whatever you call yourself.",
    "Difference is I thought is the word names onesa less like you said, I do like the last for sure.",
    "Diana, Diana, Andromeda, Andromeda, all we could call Andy for short, Andromeda, Andy Aries hey, I'm an Aries what up and Larissa Oh Man I I feel the most words Andromeda, but Andy I don't know.",
    "Maybe a Ryan says serious Jim Carrey, which is strange but it works.",
    "Oh yeah.",
    "All right?",
    "Well, thank you or are you saying that 50 it could be either of us, but thank you.",
    "A riot says Mark Ruffalo is in that movie.",
    "Yeah, I think so.",
    "I honestly think that, um, he is Fred's compatriot, at least if I'm remembering correctly.",
    "You should look it up and let me know 'cause I totally could be imagining that, but I think he is.",
    "And then the the older dude who runs the Institute.",
    "I know that he's a well known actor as well, but I don't know his name.",
    "I could have been 10 for 10, but I just didn't do my homework, so sorry.",
    "Almost had it all.",
    "All right?",
    "Got her filled in.",
    "Alright, next pose is going to be super action pose.",
    "That's what I decree.",
    "I thought the tree that we should do an action polls.",
    "Currently recognize some parts of this song, I don't know if you can hear it well enough, but they're a little hey listen.",
    "Current has a a phone ringtones.",
    "Did the mummy scared me so bad as a kid I would have nightmares and my sister wanted to watch it and I wouldn't let her because I would have nightmares.",
    "Anyways, that's my childhood wrapped up in a nutshell.",
    "Want us to be slightly more saturated so I'm just going to pop woo?",
    "Did you guys enjoy that?",
    "Shake it up a bit, you know.",
    "OK.",
    "Let's back out and really consider where we're out here.",
    "One of my favorite things to do is build pages that all fit together.",
    "So I would love to do that with this.",
    "But he says, I think so.",
    "So funny it's not scary.",
    "So funny right there?",
    "Did you know that the water and the Dinosaur movie required more computer processing power than Toy Story two or something or something?",
    "You know that thing?",
    "Oh my gosh, yes no.",
    "I totally believe that it is incredible.",
    "The amount of detail that they put into that movie.",
    "It just wasn't worth it.",
    "Not in my opinion.",
    "Soundoff, If you feel like that's unfair opinion to have, I don't know, but I went to that movie.",
    "I think with James in my restaurant Anthony and he or will we all?",
    "Felt like what the heck to just we would just watch like it was.",
    "Questionable to go in, I guess because the world was so beautifully rendered in a realistic way.",
    "And then the Dinosaur design was so so cartoony.",
    "It was kind of like OK, we'll see where this goes an honestly, by the end I was fine with it, but The thing is, the characters were unlikable in a lot of them, and then the plot was just unenjoyable.",
    "Like actually traumatic kind of.",
    "So that's how I felt about that.",
    "But maybe other people are like that was my favorite movie of all time, so I don't want to.",
    "Doctor Youngs I'm not doing any of that, I'm just saying that's my opinion on the matter.",
    "Take it or leave it.",
    "Hi Ryan says, is a shame that the Dinosaur good Dinosaur spot was bad?",
    "Yeah, what do you think of the movie Dinosaur?",
    "That one from?",
    "I think it was Pixar Dinosaur.",
    "That one also was kind of traumatic to me because I hate seeing anybody get hurt, especially as a kid.",
    "I was very, very hurt by people getting hurt like I don't know.",
    "It's like in extreme empathy where you just kind of feel it when something gets hurt and especially animals and dinosaurs.",
    "Kind of reptile.",
    "For some reason I've had reoccurring nightmares of reptiles being hurt and I absolutely hate it.",
    "So let's delve into that psychologically.",
    "What the heck?",
    "I don't know something.",
    "OK, so we wanted an action pose of her like doing something this time.",
    "Uh oh, sorry I've been saying, uh, OK.",
    "This name wrong.",
    "OK, so it's not fatty, it is.",
    "You say a little long.",
    "Fatigue is that how it should safety?",
    "50 Maybe I don't know, sorry I am so bad about jury names.",
    "Like I I really do it a lot, so I apologize, but you're not alone.",
    "I pretty much can't say most names.",
    "But that's fine, 'cause that people call me an or on a all the time.",
    "And for the most part I'm just like, yeah, like I don't have a problem with it, so I hope that's how other people feel anyway.",
    "So let's get into an action pose.",
    "What kind of action pose would she be doing, like?",
    "She's uhm.",
    "Landing or something?",
    "Let's see what would she be doing?",
    "She's a bookworm, she's awkward.",
    "She's um, very capable, though.",
    "I wanted her to be like dextrous, so she can do things that like her body is kind of fine tuned, should be able to do certain things like she can very easily.",
    "Probably she's kind of like a fast, dextrous character, if she was a DND character should be high speed and dexterity, uhm?",
    "Let's have her kind of following an action line.",
    "I'm just going to like kind of flow for a second and try to figure out what I want her to do.",
    "I wanted to be looking up 'cause a lot of my goal is.",
    "This page is not only to show her personality, but also to kind of show a range of character.",
    "So I want to have her come all angles possible, all kind of positions possible.",
    "So that's the goal.",
    "With this one is just to kind of get her into a position that first of all believable for how she would deal with something.",
    "But second of all shows her like looking upward and we have a lot of profile of her actually, almost.",
    "All profile so maybe we could get some kind of like under the chin action where she's like looking up maybe like that.",
    "And again, I'm just playing around with posing, so this is really free flow an I'm not worried about proportions or anything.",
    "Right now I'm just trying to think of what kind of pose for body would be in.",
    "And trying to make it dynamic.",
    "It's really easy with like thin little stick figure characters to do this.",
    "So one of the other things that I want to do is make lumi really like puffed a Chubby Little Star, and so that we can have some contrast in the posing as well so that we can get a lot of.",
    "Variety of just for us like what we want to draw.",
    "Things like that.",
    "Not at all.",
    "Thank you.",
    "I don't know if that's you don't mind at all, or I didn't pronounce that right at all.",
    "Ryan, will she have magic powers?",
    "Is that even a question?",
    "Come on, of course you're going to have magic powers.",
    "Oh, that's a good idea though.",
    "I think we don't, right?",
    "Yeah, I think she will definitely have magic powers, so I think that is a really good question of like how would she use her powers and could we make oppose of that?",
    "I'm gonna open up her chest a little bit towards the camera.",
    "Hi shoulder low shoulder.",
    "We also want asymmetry in the body.",
    "It's called Contra Pasto.",
    "When I say you're drawing somebody who's just standing there and they just have their legs like stiff straight up in their arms blah blah blah.",
    "Well that's boring.",
    "Sorry but it's boring So what you want to do is think about their hips and have one hit up when it down and the hip look up is usually a bearing.",
    "The weight and then the other one can kind of like.",
    "It bears some of the weight, but not most of it, and the whole body reacts when that happens.",
    "So you get like a squash sidana stretch side.",
    "So this ones stretching out and this one school washing in.",
    "If I can draw arrows there we go and that changes the shoulder position as well when it's higher when is lower.",
    "And it's Contra Pasto.",
    "It makes it a whole heck of a lot more natural and interesting, and there's a lot of classical art stuff about that.",
    "So thinking in those terms, we want to just kind of carry that through to her body.",
    "To make sure that we're not twinning too much, we're not getting to even.",
    "'cause sketching is exactly where we get that opportunity.",
    "To just mess around with it and make sure that it's what we really want to do.",
    "Also, her nose is such a good like little directorates literally just drawing her like an arrow out of her face is great.",
    "I love it.",
    "A man.",
    "Yeah, Ramses Magic Power poses are always fun.",
    "Anthony says she can.",
    "She control this stars.",
    "I think she could communicate with them at controlling stars.",
    "I wonder how that would play into Lumia because I don't want her to be like in control of Lumi.",
    "I want them to be companions, but we'll see I mean nothing is nothing to know and nothing's a full on.",
    "Yes, it's more like we're just shouting out ideas.",
    "So I'm down with star control, let's see.",
    "Stars?",
    "An order and just talk about powers for a little bit.",
    "What kind of superpower would you want or not?",
    "Just super powerful like magical power?",
    "Ryan says, I also want to see how you represent magic.",
    "Oh my gosh, I want to represent magic.",
    "Basically, that's my career.",
    "I want to represent magic.",
    "Sparkles are smoke or particles or whoosh is oh heck yeah.",
    "All of the above.",
    "I also want to see a grand father store.",
    "Oh my gosh, I'm going to make it a little star asterisk thing old.",
    "Star.",
    "Man.",
    "I'm into it, I'm into it.",
    "I'm into it.",
    "Yes, great ideas, great ideas all around everybody.",
    "Gold Star for you.",
    "Because I imagine this small star bright is young, who knows that that, uh, if that means millions of years old?",
    "Yes, exactly right.",
    "And you're on the same wavelength.",
    "I love it alright, says?",
    "But there's also stars about to explode or die or whatever.",
    "Oh my gosh, So what if you constantly like popped up?",
    "Like maybe you've got like really full cheeks with the beard and the beard is just kind of like nebula or something that would be so so so fun.",
    "And so excited.",
    "You guys make me excited.",
    "Good job, good job keeping it alive.",
    "Hum.",
    "Oh, I want her protecting Lumia dispose.",
    "Well, that was the are not to eat.",
    "OK, so she's going to be like cradling lumi over here.",
    "Hello Hello Starboy.",
    "The fun thing about capes is just having them as secondary emotion.",
    "Even in an image instead of an animation you can have that secondary action coming behind.",
    "Which secondary action is basically just like the after motion of things like when I ahead moves in the hair moves a little bit slower than the head it's like dragged along about secondary motion Ann.",
    "It really adds a lot of organic motion to the the picture, any illustration.",
    "Just like her hair here it can have a little bit of a pole to it.",
    "Oh my gosh, whatever her is like wind powers or something and keep it like a little.",
    "This is where the sound come in.",
    "Yeah.",
    "So fun.",
    "All of these things are possibilities, and if we have too many ideas, we just add some two different characters.",
    "It's the best.",
    "And we could show off the long neck here.",
    "The Cape Sure.",
    "Thank you.",
    "Yeah.",
    "And so that pops up.",
    "Wind power would be fun.",
    "Did you ever get into avatar?",
    "Are you kidding me, of course.",
    "Of course I'm into Avatar the Last Airbender Mount the blue people that like the sandbenders and stuff.",
    "I'm so into that world I love them.",
    "Good question, sorry, I knocked the Mike would be what would your bending be?",
    "I think we asked us a few streams ago and I feel like, uh.",
    "I would probably be a waterbender.",
    "I'm not 100% sure, but I think.",
    "But I mean bending isn't necessarily like Tide to a personality trait.",
    "It's almost like.",
    "I don't know.",
    "It's like asking where would you be born in this world or something like that, but I still like to think about it because it's more like what would you want to bend the most like?",
    "What would you enjoy moving?",
    "Would it be rocks or fire or water or whatever?",
    "Even the specialties are super cool to think about like sand bending or magma or blood or you know all the different things that you could reach two with Earth, fire, water, air.",
    "So cool.",
    "Oh sorry, if I cheat the city I am speaking so fast.",
    "I'm sorry I talk fast when I get excited alot of times my bad.",
    "Ryan says I never watched the coral one, but I heard it was fantastic.",
    "So we're working on life transcribing in the future.",
    "Oh, that's fantastic Ryan.",
    "I would recommend definitely watching Cora.",
    "I think there are some key moments that make it really spectacular, but it is not as good as ang seasons in my opinion.",
    "That is not the fault of the writers, even it's much more the fault of the producers, because when that was all going down when they were making the seasons of Cora, they kept giving different deadlines to them.",
    "Saying Oh yeah, you have one season, you have three seasons, you have two seasons, rap it up this season.",
    "Make another season out of thin air, so for the first season they had a really solid like concept and we're going to execute it amazingly.",
    "And then they learned, oh, we don't have enough time to execute in the way that we wanted to speed it up and so that one season could have been all Four Seasons.",
    "That being said, they happened across some of my favorite villains in later seasons.",
    "Some of them were stretching where they get a little bit.",
    "Too much for themselves, but then at some points they create these really really amazing moment.",
    "So I would highly recommend to watch their definitely lovable characters along the way.",
    "So worth it just for that.",
    "Like not talk hero of the South or North.",
    "I can't remember which one.",
    "Uh, Anthony says that mine would be airbending goo, so rare.",
    "Very cool, yes I uh, I think of airbenders outfits is like some of the coolest.",
    "My dream is to make Cos play of all of the different types of bending but once the I design so like you know how they have materials basically that they all use like Firebenders will have different types of outfits but they're all kind of the same material.",
    "Same with waterbenders.",
    "I would just wanted to design those outfits and then make them come true so I could be all the vendors would be so cool.",
    "Uh, and then drying on the little arrow tattoos come on so fun.",
    "I shave my head for that, Ryan says earth would be really cool, but unusable living in Brooklyn, I mean Brooklyn, more like brick linnane you would build bricks.",
    "Come on, think of the possibilities.",
    "You could totally be a city vendor, they just haven't gotten to the point where they like modern bending, but in your mind make up a blender story in modern times, see how it works out.",
    "I'm sure it would be super cool.",
    "France is as cool as fire would be.",
    "Also not as usable, so maybe water.",
    "About what you want, not necessarily what's usable.",
    "What would you actually want to do?",
    "Oh my gosh, Brooklyn.",
    "What's up, brookwood?",
    "Oh my gosh, alright, we're coming to that two hour mark so I think I will have to call it a night soon.",
    "But as it has one last thing, let's, uh, kind of figure out her pose a little bit more.",
    "And then I think all color her in an adds more details to all of these girls.",
    "All of these little cleanse or Andy's.",
    "I'm not sure next time.",
    "I wanted to face up a little bit more than that.",
    "But I think this actually turned into a pretty good pose to show her off.",
    "Weird one for her forehead though.",
    "Oh, and her ears.",
    "I forgot about her ears.",
    "Interesting one to figure out.",
    "Very interesting.",
    "Sure.",
    "I think we have to fix over proportion.",
    "Source is getting a bit long.",
    "Hear her legs 2, but that's all good.",
    "Just cut off your feet, problem solved.",
    "No problem there.",
    "Alright, this on there we go, but do you ever just measure with your fingers on your son?",
    "Take when you're like?",
    "OK, that leg versus that leg?",
    "There we go, shorten it up a bit.",
    "Those are feet, don't you know?",
    "All right here we go.",
    "Alright, I think were good or no, this yeah will do this expression and then will be good, OK?",
    "Friends is fire them.",
    "Flamio Hotman Grant says love it.",
    "Anthony says loving it.",
    "Oh you guys are too kind.",
    "Thank you so much for like hanging out tonight.",
    "This is a fun one.",
    "And I got to visit my family today so I will write it off as a good day.",
    "'cause I got to hang out with you, my friends and my family.",
    "My family, so family and friends.",
    "That's what life's all about, right?",
    "Oh, and I remember tomorrow, James and I are going to be an Adobe live.",
    "Hopefully a lot less sweaty will because it's still probably gonna be really hot here.",
    "So um, tomorrow James is hosting me and I am guessing as the drawer.",
    "It's gonna be really fun.",
    "So TuneIn and have some fun with us.",
    "Now the shoulder is a little bit too low for her torso.",
    "There we go.",
    "There's a folder.",
    "There's your shoulder, torso hits boom.",
    "This arm might be doing something else magic evening.",
    "Oh, and then I'm going to have her looking like, huh?",
    "That's my bro.",
    "Square square head.",
    "Put this in a little bit.",
    "You can't stop myself.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        4,
        5
      ],
      "sentence": [
        "What do you use?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        10,
        11
      ],
      "sentence": [
        "Oh gosh, what does it called?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        27,
        28
      ],
      "sentence": [
        "Maybe I could write-off getting a switch if I stream the games, but I mean it's impossible to go switch anyway, so it's not really on the table, right?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        41,
        42
      ],
      "sentence": [
        "Oh my gosh is it because everybody just decided to start streaming?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        110,
        111
      ],
      "sentence": [
        "Ebony, are you listening?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        119,
        120
      ],
      "sentence": [
        "Because imagine if you were super happy with what you're putting out, does it matter what anybody else thinks?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        123,
        124
      ],
      "sentence": [
        "Or what if we had gold on the inside, iffy?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        140,
        141
      ],
      "sentence": [
        "Boo, right?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        147,
        148
      ],
      "sentence": [
        "Is it over?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        200,
        201
      ],
      "sentence": [
        "Uh, what do you call it?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        201,
        202
      ],
      "sentence": [
        "A post per say?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        205,
        206
      ],
      "sentence": [
        "Oh Golly Anthony, do you know when the last time I did an animal page was 5 million years ago?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        228,
        229
      ],
      "sentence": [
        "And this one woman walked up and she had prints of those pieces she had the I think the pigeons, the mice and the pigs and she was like can you sign these for me?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        239,
        240
      ],
      "sentence": [
        "Is it anyway for everything is made up and the points don't matter?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-CHITCHAT",
      "span": [
        241,
        242
      ],
      "sentence": [
        "It's so perfect too, because Shawna got a green screen and her dad immediately wanted to play the green screen game from whose line is it anyway?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        242,
        243
      ],
      "sentence": [
        "Where like one person stands in front of green screen?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        272,
        273
      ],
      "sentence": [
        "Basically he would look at their portfolio and one day he brought me in on that process and I was like what do you think of this portfolio?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-CHITCHAT",
      "span": [
        278,
        279
      ],
      "sentence": [
        "Can they get it done?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-CHITCHAT",
      "span": [
        285,
        286
      ],
      "sentence": [
        "Who is doing that right?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        288,
        289
      ],
      "sentence": [
        "Joe says hey, what's going on here?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-CHITCHAT",
      "span": [
        298,
        299
      ],
      "sentence": [
        "Do you?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION-CHITCHAT",
      "span": [
        327,
        328
      ],
      "sentence": [
        "Should I do a cosplay?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        387,
        388
      ],
      "sentence": [
        "Wait, so you guys can see them?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        391,
        392
      ],
      "sentence": [
        "I definitely feel lumi for her little companion, but what do you think her name is?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-CHITCHAT",
      "span": [
        412,
        413
      ],
      "sentence": [
        "She's joined the chat anchor in how's it going?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        414,
        415
      ],
      "sentence": [
        "What you talk about?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        418,
        419
      ],
      "sentence": [
        "What about that?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION-CHITCHAT",
      "span": [
        443,
        444
      ],
      "sentence": [
        "This is our video chat, right?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-CHITCHAT",
      "span": [
        450,
        451
      ],
      "sentence": [
        "So if you want any knowledge about that, is that there for sure?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION-CHITCHAT",
      "span": [
        474,
        475
      ],
      "sentence": [
        "Do they think great and want you to flourish?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION-CHITCHAT",
      "span": [
        513,
        514
      ],
      "sentence": [
        "Is there new video?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION-CHITCHAT",
      "span": [
        522,
        523
      ],
      "sentence": [
        "It is 5,000,000 degrees currin is it hot where you are?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-CHITCHAT",
      "span": [
        538,
        539
      ],
      "sentence": [
        "I'm guessing you're saying sorry?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-CHITCHAT",
      "span": [
        541,
        542
      ],
      "sentence": [
        "I'm in Portland OR right now and the time is 6:55 PM, So what time is it in Brazil where you are, I wonder?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        557,
        558
      ],
      "sentence": [
        "Maybe, oh what if he's afraid of other people in his hiding behind her leg and he's like word, what's going on out there?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION-CHITCHAT",
      "span": [
        568,
        569
      ],
      "sentence": [
        "Ryan said, did you see?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION-CHITCHAT",
      "span": [
        569,
        570
      ],
      "sentence": [
        "Shanghai Disneyland is opening tomorrow?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION-CHITCHAT",
      "span": [
        586,
        587
      ],
      "sentence": [
        "Ever happened?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION-CHITCHAT",
      "span": [
        594,
        595
      ],
      "sentence": [
        "Can you guys imagine?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION-CHITCHAT",
      "span": [
        624,
        625
      ],
      "sentence": [
        "Stephanie, you're studying Portuguese for awhile, right?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION-CHITCHAT",
      "span": [
        640,
        641
      ],
      "sentence": [
        "When will be good, Anthony says, what are you going to draw for the Adobe live stream tomorrow?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        655,
        656
      ],
      "sentence": [
        "So do you feel anything really hardcore?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        663,
        664
      ],
      "sentence": [
        "What do you feel suits her personality?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION-CHITCHAT",
      "span": [
        668,
        669
      ],
      "sentence": [
        "Is 30% attendance there have markers all over the ground?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION-CHITCHAT",
      "span": [
        669,
        670
      ],
      "sentence": [
        "For where to where not to stand?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        676,
        677
      ],
      "sentence": [
        "Do you think chartreuse for the hair?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        793,
        794
      ],
      "sentence": [
        "We should use Adobe color to make a color concept like, uh, what do you call it?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        794,
        795
      ],
      "sentence": [
        "You know the things the Swatch is and things like that, yeah?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        796,
        797
      ],
      "sentence": [
        "What we're going with so far?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION-CHITCHAT",
      "span": [
        878,
        879
      ],
      "sentence": [
        "Handle So what kind of coaching are you doing?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION-CHITCHAT",
      "span": [
        894,
        895
      ],
      "sentence": [
        "Alright, we're all following Michael on Instagram now, right?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION-CHITCHAT",
      "span": [
        895,
        896
      ],
      "sentence": [
        "Are you?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        899,
        900
      ],
      "sentence": [
        "Oh why are we making them so sad?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        937,
        938
      ],
      "sentence": [
        "OK, So what do we feel in blue or pink to move forward with?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        966,
        967
      ],
      "sentence": [
        "Is this good value differentiation?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        988,
        989
      ],
      "sentence": [
        "Without the Lions come, but you guys think?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1003,
        1004
      ],
      "sentence": [
        "Oh my gosh, what kind?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1005,
        1006
      ],
      "sentence": [
        "Candles IG is zona Y fly ZOMAEFLYI think is there no punctuation in there?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        1021,
        1022
      ],
      "sentence": [
        "But The thing is, I think that Patrion is that ever flowing thing?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        1071,
        1072
      ],
      "sentence": [
        "So what?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        1077,
        1078
      ],
      "sentence": [
        "Who does the does the Cape have like a high collar?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        1099,
        1100
      ],
      "sentence": [
        "I'm like winded from how excited I am OK?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        1102,
        1103
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        1104,
        1105
      ],
      "sentence": [
        "OK, So what we're going to do?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1150,
        1151
      ],
      "sentence": [
        "You've already got a fan bag, so I mean, what do you need a shirt for?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1151,
        1152
      ],
      "sentence": [
        "Just make the bag into a shirt, right?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1162,
        1163
      ],
      "sentence": [
        "Do you have my, uh, my entire marketing team?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1175,
        1176
      ],
      "sentence": [
        "You keep talking about is this true?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1190,
        1191
      ],
      "sentence": [
        "'cause you're using this time to make make a creative work right, right?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        1202,
        1203
      ],
      "sentence": [
        "Did you let's see?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        1213,
        1214
      ],
      "sentence": [
        "What is it?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION",
      "span": [
        1224,
        1225
      ],
      "sentence": [
        "Oh heck, yeah, right?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION",
      "span": [
        1237,
        1238
      ],
      "sentence": [
        "Oh, you like the teal?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        1246,
        1247
      ],
      "sentence": [
        "Is that make sense?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1257,
        1258
      ],
      "sentence": [
        "Oh yeah, do you guys hear my music now?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        1276,
        1277
      ],
      "sentence": [
        "Michael says Anna, How do you source companies for putting your design on things?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1286,
        1287
      ],
      "sentence": [
        "Is anybody gonna buy a $30 bag maybe?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION",
      "span": [
        1307,
        1308
      ],
      "sentence": [
        "Make up a tree and then an old push you to do it right, right?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1313,
        1314
      ],
      "sentence": [
        "How dare you know you been supporting me on Patreon?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION",
      "span": [
        1327,
        1328
      ],
      "sentence": [
        "I don't know where let's see where did this line come from?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION",
      "span": [
        1329,
        1330
      ],
      "sentence": [
        "How dare you infect my lumi?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION",
      "span": [
        1341,
        1342
      ],
      "sentence": [
        "Would you try moth?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION",
      "span": [
        1344,
        1345
      ],
      "sentence": [
        "How different do you think she's gonna look from our other color are colored thing?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION",
      "span": [
        1361,
        1362
      ],
      "sentence": [
        "English, I mean Kendall we were talking about earlier so gotta add it right?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION",
      "span": [
        1365,
        1366
      ],
      "sentence": [
        "I love big noses, they're good, right?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1366,
        1367
      ],
      "sentence": [
        "How you doing on corentin snacks?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1393,
        1394
      ],
      "sentence": [
        "Would you guys favorite meal right now?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1394,
        1395
      ],
      "sentence": [
        "What do you go to?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION",
      "span": [
        1446,
        1447
      ],
      "sentence": [
        "Should I throw him in here again?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION",
      "span": [
        1474,
        1475
      ],
      "sentence": [
        "What?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION",
      "span": [
        1475,
        1476
      ],
      "sentence": [
        "I thought we changed so much did we go back to the original coloring?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION",
      "span": [
        1480,
        1481
      ],
      "sentence": [
        "So anyway, is what I was saying was that absolutely are?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION",
      "span": [
        1481,
        1482
      ],
      "sentence": [
        "Are why are you not coming?"
      ]
    },
    "T95": {
      "id": "T95",
      "label": "QUESTION",
      "span": [
        1483,
        1484
      ],
      "sentence": [
        "What do you call them?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1486,
        1487
      ],
      "sentence": [
        "I Anthony says, have you tried asparagus with rice?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1487,
        1488
      ],
      "sentence": [
        "Are you kidding me?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1502,
        1503
      ],
      "sentence": [
        "An maybe it's their favorite book, maybe?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1503,
        1504
      ],
      "sentence": [
        "Right, so the OG anniversary?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION",
      "span": [
        1510,
        1511
      ],
      "sentence": [
        "Like sometimes I'm like do I really need this tree to know?"
      ]
    },
    "T101": {
      "id": "T101",
      "label": "QUESTION",
      "span": [
        1530,
        1531
      ],
      "sentence": [
        "Why did OK?"
      ]
    },
    "T102": {
      "id": "T102",
      "label": "QUESTION",
      "span": [
        1531,
        1532
      ],
      "sentence": [
        "There we go?"
      ]
    },
    "T103": {
      "id": "T103",
      "label": "QUESTION",
      "span": [
        1556,
        1557
      ],
      "sentence": [
        "Did you just use basic shapes until you got your own flow?"
      ]
    },
    "T104": {
      "id": "T104",
      "label": "QUESTION",
      "span": [
        1567,
        1568
      ],
      "sentence": [
        "Anything?"
      ]
    },
    "T105": {
      "id": "T105",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1572,
        1573
      ],
      "sentence": [
        "Anna, isn't it past an hour?"
      ]
    },
    "T106": {
      "id": "T106",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1631,
        1632
      ],
      "sentence": [
        "And then like where did my life go?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION",
      "span": [
        1634,
        1635
      ],
      "sentence": [
        "So what if she had fancy little shoes?"
      ]
    },
    "T108": {
      "id": "T108",
      "label": "QUESTION",
      "span": [
        1650,
        1651
      ],
      "sentence": [
        "Who cares about arms?"
      ]
    },
    "T109": {
      "id": "T109",
      "label": "QUESTION",
      "span": [
        1652,
        1653
      ],
      "sentence": [
        "I mean, if you didn't have to have these things, wouldn't you get rid of him?"
      ]
    },
    "T110": {
      "id": "T110",
      "label": "QUESTION",
      "span": [
        1664,
        1665
      ],
      "sentence": [
        "They were just like yeah, it's like pulling teeth all the time and I'm like how?"
      ]
    },
    "T111": {
      "id": "T111",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1669,
        1670
      ],
      "sentence": [
        "UH-30 says are you enjoying?"
      ]
    },
    "T112": {
      "id": "T112",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1685,
        1686
      ],
      "sentence": [
        "Get some broccoli with soy sauce on it, yeah?"
      ]
    },
    "T113": {
      "id": "T113",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1697,
        1698
      ],
      "sentence": [
        "What was it there?"
      ]
    },
    "T114": {
      "id": "T114",
      "label": "QUESTION",
      "span": [
        1702,
        1703
      ],
      "sentence": [
        "Maybe we will actually give her arms what?"
      ]
    },
    "T115": {
      "id": "T115",
      "label": "QUESTION",
      "span": [
        1708,
        1709
      ],
      "sentence": [
        "Why would I want to change here?"
      ]
    },
    "T116": {
      "id": "T116",
      "label": "QUESTION",
      "span": [
        1712,
        1713
      ],
      "sentence": [
        "Maybe, um, how did she punch over?"
      ]
    },
    "T117": {
      "id": "T117",
      "label": "QUESTION",
      "span": [
        1758,
        1759
      ],
      "sentence": [
        "What would you call it?"
      ]
    },
    "T118": {
      "id": "T118",
      "label": "QUESTION",
      "span": [
        1772,
        1773
      ],
      "sentence": [
        "How does love a good for head?"
      ]
    },
    "T119": {
      "id": "T119",
      "label": "QUESTION",
      "span": [
        1783,
        1784
      ],
      "sentence": [
        "Is that your face or the drawings themselves?"
      ]
    },
    "T120": {
      "id": "T120",
      "label": "QUESTION",
      "span": [
        1807,
        1808
      ],
      "sentence": [
        "How do you help somebody who's trying to come out of their shell?"
      ]
    },
    "T121": {
      "id": "T121",
      "label": "QUESTION",
      "span": [
        1808,
        1809
      ],
      "sentence": [
        "What kind of postures would you take?"
      ]
    },
    "T122": {
      "id": "T122",
      "label": "QUESTION",
      "span": [
        1809,
        1810
      ],
      "sentence": [
        "What kind of visual cues?"
      ]
    },
    "T123": {
      "id": "T123",
      "label": "QUESTION",
      "span": [
        1810,
        1811
      ],
      "sentence": [
        "Physical cues would you do to show them that you're safe?"
      ]
    },
    "T124": {
      "id": "T124",
      "label": "QUESTION",
      "span": [
        1850,
        1851
      ],
      "sentence": [
        "Should you have orange hair, 'cause of Clementine?"
      ]
    },
    "T125": {
      "id": "T125",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1851,
        1852
      ],
      "sentence": [
        "Is that too many references to?"
      ]
    },
    "T126": {
      "id": "T126",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1852,
        1853
      ],
      "sentence": [
        "What do you call it, uhm?"
      ]
    },
    "T127": {
      "id": "T127",
      "label": "QUESTION",
      "span": [
        1891,
        1892
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T128": {
      "id": "T128",
      "label": "QUESTION",
      "span": [
        1901,
        1902
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T129": {
      "id": "T129",
      "label": "QUESTION",
      "span": [
        1910,
        1911
      ],
      "sentence": [
        "Want us to be slightly more saturated so I'm just going to pop woo?"
      ]
    },
    "T130": {
      "id": "T130",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1911,
        1912
      ],
      "sentence": [
        "Did you guys enjoy that?"
      ]
    },
    "T131": {
      "id": "T131",
      "label": "QUESTION",
      "span": [
        1919,
        1920
      ],
      "sentence": [
        "So funny right there?"
      ]
    },
    "T132": {
      "id": "T132",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1920,
        1921
      ],
      "sentence": [
        "Did you know that the water and the Dinosaur movie required more computer processing power than Toy Story two or something or something?"
      ]
    },
    "T133": {
      "id": "T133",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1921,
        1922
      ],
      "sentence": [
        "You know that thing?"
      ]
    },
    "T134": {
      "id": "T134",
      "label": "QUESTION",
      "span": [
        1928,
        1929
      ],
      "sentence": [
        "I think with James in my restaurant Anthony and he or will we all?"
      ]
    },
    "T135": {
      "id": "T135",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1938,
        1939
      ],
      "sentence": [
        "Hi Ryan says, is a shame that the Dinosaur good Dinosaur spot was bad?"
      ]
    },
    "T136": {
      "id": "T136",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1939,
        1940
      ],
      "sentence": [
        "Yeah, what do you think of the movie Dinosaur?"
      ]
    },
    "T138": {
      "id": "T138",
      "label": "QUESTION",
      "span": [
        1948,
        1949
      ],
      "sentence": [
        "What the heck?"
      ]
    },
    "T139": {
      "id": "T139",
      "label": "QUESTION",
      "span": [
        1955,
        1956
      ],
      "sentence": [
        "Fatigue is that how it should safety?"
      ]
    },
    "T140": {
      "id": "T140",
      "label": "QUESTION",
      "span": [
        1962,
        1963
      ],
      "sentence": [
        "What kind of action pose would she be doing, like?"
      ]
    },
    "T141": {
      "id": "T141",
      "label": "QUESTION",
      "span": [
        1964,
        1965
      ],
      "sentence": [
        "Landing or something?"
      ]
    },
    "T142": {
      "id": "T142",
      "label": "QUESTION",
      "span": [
        1965,
        1966
      ],
      "sentence": [
        "Let's see what would she be doing?"
      ]
    },
    "T143": {
      "id": "T143",
      "label": "QUESTION",
      "span": [
        1969,
        1970
      ],
      "sentence": [
        "Probably she's kind of like a fast, dextrous character, if she was a DND character should be high speed and dexterity, uhm?"
      ]
    },
    "T144": {
      "id": "T144",
      "label": "QUESTION",
      "span": [
        1989,
        1990
      ],
      "sentence": [
        "Ryan, will she have magic powers?"
      ]
    },
    "T145": {
      "id": "T145",
      "label": "QUESTION",
      "span": [
        1990,
        1991
      ],
      "sentence": [
        "Is that even a question?"
      ]
    },
    "T146": {
      "id": "T146",
      "label": "QUESTION",
      "span": [
        1993,
        1994
      ],
      "sentence": [
        "I think we don't, right?"
      ]
    },
    "T147": {
      "id": "T147",
      "label": "QUESTION",
      "span": [
        1994,
        1995
      ],
      "sentence": [
        "Yeah, I think she will definitely have magic powers, so I think that is a really good question of like how would she use her powers and could we make oppose of that?"
      ]
    },
    "T148": {
      "id": "T148",
      "label": "QUESTION",
      "span": [
        2024,
        2025
      ],
      "sentence": [
        "Stars?"
      ]
    },
    "T149": {
      "id": "T149",
      "label": "QUESTION",
      "span": [
        2026,
        2027
      ],
      "sentence": [
        "What kind of superpower would you want or not?"
      ]
    },
    "T150": {
      "id": "T150",
      "label": "QUESTION",
      "span": [
        2027,
        2028
      ],
      "sentence": [
        "Just super powerful like magical power?"
      ]
    },
    "T151": {
      "id": "T151",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2042,
        2043
      ],
      "sentence": [
        "Because I imagine this small star bright is young, who knows that that, uh, if that means millions of years old?"
      ]
    },
    "T152": {
      "id": "T152",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2045,
        2046
      ],
      "sentence": [
        "I love it alright, says?"
      ]
    },
    "T153": {
      "id": "T153",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2047,
        2048
      ],
      "sentence": [
        "Oh my gosh, So what if you constantly like popped up?"
      ]
    },
    "T154": {
      "id": "T154",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2074,
        2075
      ],
      "sentence": [
        "Did you ever get into avatar?"
      ]
    },
    "T155": {
      "id": "T155",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2078,
        2079
      ],
      "sentence": [
        "Good question, sorry, I knocked the Mike would be what would your bending be?"
      ]
    },
    "T156": {
      "id": "T156",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2085,
        2086
      ],
      "sentence": [
        "It's like asking where would you be born in this world or something like that, but I still like to think about it because it's more like what would you want to bend the most like?"
      ]
    },
    "T157": {
      "id": "T157",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2086,
        2087
      ],
      "sentence": [
        "What would you enjoy moving?"
      ]
    },
    "T158": {
      "id": "T158",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2087,
        2088
      ],
      "sentence": [
        "Would it be rocks or fire or water or whatever?"
      ]
    },
    "T159": {
      "id": "T159",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2121,
        2122
      ],
      "sentence": [
        "What would you actually want to do?"
      ]
    },
    "T160": {
      "id": "T160",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2123,
        2124
      ],
      "sentence": [
        "What's up, brookwood?"
      ]
    },
    "T161": {
      "id": "T161",
      "label": "QUESTION",
      "span": [
        2142,
        2143
      ],
      "sentence": [
        "Alright, this on there we go, but do you ever just measure with your fingers on your son?"
      ]
    },
    "T162": {
      "id": "T162",
      "label": "QUESTION",
      "span": [
        2143,
        2144
      ],
      "sentence": [
        "Take when you're like?"
      ]
    },
    "T163": {
      "id": "T163",
      "label": "QUESTION",
      "span": [
        2144,
        2145
      ],
      "sentence": [
        "OK, that leg versus that leg?"
      ]
    },
    "T164": {
      "id": "T164",
      "label": "QUESTION",
      "span": [
        2146,
        2147
      ],
      "sentence": [
        "Those are feet, don't you know?"
      ]
    },
    "T165": {
      "id": "T165",
      "label": "QUESTION",
      "span": [
        2148,
        2149
      ],
      "sentence": [
        "Alright, I think were good or no, this yeah will do this expression and then will be good, OK?"
      ]
    },
    "T166": {
      "id": "T166",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2158,
        2159
      ],
      "sentence": [
        "That's what life's all about, right?"
      ]
    },
    "T167": {
      "id": "T167",
      "label": "QUESTION",
      "span": [
        2169,
        2170
      ],
      "sentence": [
        "Oh, and then I'm going to have her looking like, huh?"
      ]
    },
    "T168": {
      "id": "T168",
      "label": "ANSWER",
      "span": [
        120,
        121
      ],
      "sentence": [
        "Not really."
      ]
    },
    "T169": {
      "id": "T169",
      "label": "ANSWER",
      "span": [
        289,
        293
      ],
      "sentence": [
        "I'm new to this platform.",
        "Greetings from Mexico.",
        "Hello Julio, and thank you for joining us.",
        "I am working on a little character."
      ]
    },
    "T170": {
      "id": "T170",
      "label": "ANSWER",
      "span": [
        415,
        416
      ],
      "sentence": [
        "Clements is good, or Clementine."
      ]
    },
    "T171": {
      "id": "T171",
      "label": "ANSWER",
      "span": [
        641,
        642
      ],
      "sentence": [
        "You'll have to tune in and find out."
      ]
    },
    "T172": {
      "id": "T172",
      "label": "ANSWER",
      "span": [
        797,
        798
      ],
      "sentence": [
        "Is just playing around with the colours which I really like."
      ]
    },
    "T173": {
      "id": "T173",
      "label": "ANSWER",
      "span": [
        967,
        969
      ],
      "sentence": [
        "There are many ways to find your values in photo shop.",
        "I like this one the best so that you can always just flip on, flip off this layer and see how it's looking."
      ]
    },
    "T174": {
      "id": "T174",
      "label": "ANSWER",
      "span": [
        1105,
        1107
      ],
      "sentence": [
        "Actually, I'm going to worry about the companion because I want to reveal 'cause what we're going to do is.",
        "We're going to work on this for a minute, and then we come back to the original."
      ]
    },
    "T175": {
      "id": "T175",
      "label": "ANSWER",
      "span": [
        1277,
        1280
      ],
      "sentence": [
        "OK, so I really haven't done a ton of work on this.",
        "I just throw it on side effects or red bubble and I haven't done that in awhile because I've.",
        "Always wanted to make my own shop so I started hoarding my own images so um, those sites are really easy to sign up for and you basically just can put your stuff on any product and they will sell it and you can decide."
      ]
    },
    "T86": {
      "id": "T86",
      "label": "ANSWER",
      "span": [
        1367,
        1370
      ],
      "sentence": [
        "The important questions?",
        "Yeah, pretty good.",
        "I'd say we need to go shopping soon."
      ]
    },
    "T176": {
      "id": "T176",
      "label": "QUESTION",
      "span": [
        1416,
        1417
      ],
      "sentence": [
        "Michael says, would you have any suggestions on where to learn about selling art prints, sizing, pixels, etc."
      ]
    },
    "T89": {
      "id": "T89",
      "label": "ANSWER",
      "span": [
        1417,
        1419
      ],
      "sentence": [
        "Ogale so there are a lot of different like what do you call it?",
        "A lot of different sources to get that information from it really depends on what your goal is."
      ]
    },
    "T177": {
      "id": "T177",
      "label": "ANSWER",
      "span": [
        1573,
        1574
      ],
      "sentence": [
        "It really is."
      ]
    },
    "T178": {
      "id": "T178",
      "label": "ANSWER",
      "span": [
        1670,
        1671
      ],
      "sentence": [
        "I am enjoying."
      ]
    },
    "T179": {
      "id": "T179",
      "label": "ANSWER",
      "span": [
        1853,
        1854
      ],
      "sentence": [
        "Eternal sunshine of the spotless mind."
      ]
    },
    "T137": {
      "id": "T137",
      "label": "ANSWER",
      "span": [
        1991,
        1992
      ],
      "sentence": [
        "Come on, of course you're going to have magic powers."
      ]
    },
    "T180": {
      "id": "T180",
      "label": "ANSWER",
      "span": [
        2075,
        2077
      ],
      "sentence": [
        "Are you kidding me, of course.",
        "Of course I'm into Avatar the Last Airbender Mount the blue people that like the sandbenders and stuff."
      ]
    },
    "T181": {
      "id": "T181",
      "label": "ANSWER",
      "span": [
        2079,
        2081
      ],
      "sentence": [
        "I think we asked us a few streams ago and I feel like, uh.",
        "I would probably be a waterbender."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T5",
      "answer": "T168",
      "question_sentence": [
        "Because imagine if you were super happy with what you're putting out, does it matter what anybody else thinks?"
      ],
      "answer_sentence": [
        "Not really."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T19",
      "answer": "T169",
      "question_sentence": [
        "Joe says hey, what's going on here?"
      ],
      "answer_sentence": [
        "I'm new to this platform.",
        "Greetings from Mexico.",
        "Hello Julio, and thank you for joining us.",
        "I am working on a little character."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T48",
      "answer": "T172",
      "question_sentence": [
        "What we're going with so far?"
      ],
      "answer_sentence": [
        "Is just playing around with the colours which I really like."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Relevance",
      "question": "T54",
      "answer": "T173",
      "question_sentence": [
        "Is this good value differentiation?"
      ],
      "answer_sentence": [
        "There are many ways to find your values in photo shop.",
        "I like this one the best so that you can always just flip on, flip off this layer and see how it's looking."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T63",
      "answer": "T174",
      "question_sentence": [
        "OK, So what we're going to do?"
      ],
      "answer_sentence": [
        "Actually, I'm going to worry about the companion because I want to reveal 'cause what we're going to do is.",
        "We're going to work on this for a minute, and then we come back to the original."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T75",
      "answer": "T175",
      "question_sentence": [
        "Michael says Anna, How do you source companies for putting your design on things?"
      ],
      "answer_sentence": [
        "OK, so I really haven't done a ton of work on this.",
        "I just throw it on side effects or red bubble and I haven't done that in awhile because I've.",
        "Always wanted to make my own shop so I started hoarding my own images so um, those sites are really easy to sign up for and you basically just can put your stuff on any product and they will sell it and you can decide."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T176",
      "answer": "T89",
      "question_sentence": [
        "Michael says, would you have any suggestions on where to learn about selling art prints, sizing, pixels, etc."
      ],
      "answer_sentence": [
        "Ogale so there are a lot of different like what do you call it?",
        "A lot of different sources to get that information from it really depends on what your goal is."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T154",
      "answer": "T180",
      "question_sentence": [
        "Did you ever get into avatar?"
      ],
      "answer_sentence": [
        "Are you kidding me, of course.",
        "Of course I'm into Avatar the Last Airbender Mount the blue people that like the sandbenders and stuff."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T155",
      "answer": "T181",
      "question_sentence": [
        "Good question, sorry, I knocked the Mike would be what would your bending be?"
      ],
      "answer_sentence": [
        "I think we asked us a few streams ago and I feel like, uh.",
        "I would probably be a waterbender."
      ]
    }
  }
}