{
  "sentence": [
    "All right?",
    "Tweets going out?",
    "Finish this setup.",
    "Alright, I think we are ready to go.",
    "Cool.",
    "Alright, let's get started so.",
    "If you are joining.",
    "For the first time welcome.",
    "Thank you for hanging out.",
    "My name is Sarah.",
    "Keenly I go by at you are Super Duper.",
    "And I'm an illustrator, an character designer.",
    "Tonight I'm going to be wrapping up some work I started last night.",
    "Let me walk you back through where we started.",
    "Open up illustrator here.",
    "So yesterday we started with a pencil sketch of this little character and his pet is 2 headed 2 headed dog.",
    "And from there imported that into illustrator where I basically traced my sketch and created vectors for all of its individual shapes.",
    "Once I had done that I exported this illustrator file out.",
    "Anne brought it into cinema 4D so that I could start creating a 3D version of this character, and so I'm taking all of this lines that were imported from illustrator an extruding them so that I get this kind of flat.",
    "Object type and just to show you a little bit about what we're aiming for.",
    "Another piece that I recently worked on.",
    "Looks a little bit like this and so this is a similar approach where I've taken an illustration from the start of the sketch.",
    "I've imported it into cinema 4D and now I have this kind of flat stacked object.",
    "And so tonight the goal will be to finish the exclusion of.",
    "Our new character.",
    "Choosing colors and apply those materials as we've done with this.",
    "Will also go through the process of recreating some of these stripes so that you can see how to create a strike material.",
    "And once we've done that will add in some lights, some cameras and wrapped things up.",
    "So we'll see how far we can get.",
    "As always, if you are hanging out, I'd love to hear from you.",
    "Feel free to say hi in the chat if you have questions or ideas, please share them.",
    "I'd like to.",
    "Love to hear from you.",
    "So let's close this.",
    "Boulder peace For now.",
    "Don't say that and will just pick up where we left off.",
    "Last night I'm going to.",
    "Excrete extrusions for these little snakes that are on.",
    "This little characters arms.",
    "And so the process for creating all of these really similar.",
    "So if you weren't here to see the first half of this project, you will certainly haven't missed.",
    "A lot will cover kind of the same.",
    "The same process to do the extrusions on the rest, so one of the things that.",
    "That happens when you import an illustrator file into cinema 4D.",
    "You get all these different splines.",
    "Over here, and none of them have names, so if you have a lot of them as I do in this case.",
    "They're all just named path and number, so you kind of hunt around a little bit to find the shapes you want.",
    "I do end up renaming them.",
    "As I go, so will call this once Nick left.",
    "And see if we can find.",
    "This is teeth.",
    "Make Love to one.",
    "Make.",
    "Choose.",
    "Two, and the reason for naming them is just to make it easier once we get into applying materials or further tweaking this piece, it's so much easier just to look for a name than it is to scroll through all of these.",
    "Just splines named path.",
    "So here's the eye, snake.",
    "So so the left ones.",
    "Here is the right one.",
    "Snake right tooth too.",
    "Snake right tooth one.",
    "Snake, right?",
    "Right I.",
    "Alright, so this one is pretty simple.",
    "We have to do anything fancy to create it.",
    "I'm going to grab and extrude.",
    "Actually will also.",
    "Move these up top so that they are easier to get it.",
    "There we go, so in my.",
    "Content panel here.",
    "Have all of the splines that make up those snakes, and I'm going to just grab some extrudes.",
    "And apply them to the spline so they don't need to be that deep.",
    "We can just make this one 5 centimeters deep.",
    "Will make a copy of it and this is going to be for the bodies of those two snakes.",
    "So let's see here we have actually will just move the splines up, so in order to create these extrudes, I'm going to take this line that is just the imported vector from illustrator and Drop it into the extrude.",
    "And you can't see it quite yet, but once we drag it into position, you'll be able to see it.",
    "I'm going to take the snake.",
    "Right and also applying extrude there just to give you an idea, I'm going to bump this back in a minute, but now you can see if I drag those I can pull pull those little snake characters right out.",
    "Will do that in a minute though.",
    "Once we've applied extrudes to the rest of these pieces so these ones don't need to be very big at all.",
    "Just make them 2.5.",
    "And I need six of these.",
    "So I'm going to select them.",
    "And then just drop each slide into an extrude.",
    "Just like this.",
    "And then the eyes.",
    "Are going to just pop out ever so slightly.",
    "Zoom in a little bit so we can see it.",
    "This will grab.",
    "This see axes.",
    "And that's probably about as far.",
    "This is going to want that to punch out, then let's grab the snake body.",
    "Pop that out.",
    "Turn that.",
    "Again, so we can see it a little bit better.",
    "And I think.",
    "Set that to about minus 5.",
    "Wanted to be right up against.",
    "The arm.",
    "So perfect.",
    "So then the last thing that I want to do is just grab these snake teeth.",
    "Like this, and I'm going to pull them out.",
    "A little.",
    "Go grab that again.",
    "Is his teeth.",
    "That's probably pretty good.",
    "That sketch there just shared.",
    "And I'm going to.",
    "That Go.",
    "Just that.",
    "Answer the canvas.",
    "All set the opacity down a little bit.",
    "A little more.",
    "25% and then I'm also going to set this to multiply.",
    "And that way I can leave the sketch on the top and.",
    "Be able to work on the illustration below it, so I'm going to lock that layer.",
    "And start a new layer below.",
    "It will be my outline.",
    "Alright cool, so let's get started.",
    "Begin with this.",
    "I hear in the middle.",
    "Now when I'm working on these character designs, whether it's in the sketching phase or bring it into illustrator, I like to work with simple shapes when possible.",
    "Let's remove the Phil from it and set the outline to something a little bit more noticeable for the stream.",
    "Make the outline red.",
    "And I'll set a little thicker so we can see it.",
    "That should be a little more visible.",
    "All right?",
    "We start off with two ellipses.",
    "I'll select those.",
    "And then using the shape mode intersect I will grab the intersection of those two ellipses.",
    "To get the beginning shape for my eye.",
    "I'm gonna do that again.",
    "It's a little smaller.",
    "So if you look at my profile, you'll notice that.",
    "All of my.",
    "Shouldn't say all the majority of my characters are constructed from these simple shapes.",
    "With a few variations, but I like the simplicity that that introduces.",
    "All right, so we've got those basic.",
    "I shapes.",
    "Will make that center pupil.",
    "And then I'm going to create this X in the middle.",
    "That's sort of 45 degree angle.",
    "Just bring it down a little bit and make a copy of it and then rotate it opposite direction.",
    "Then I'll select those two rectangles to create complex looking good.",
    "OK.",
    "This video is bugging me and move myself over a little here.",
    "There we go.",
    "Give me a little more out of the way.",
    "Alright, let's create these teardrops.",
    "This.",
    "And the way that I've been doing so's.",
    "His skin keeping things really simple.",
    "Just dragging out a point from the circle and then.",
    "Making it sharp.",
    "OK, so make a copy of that.",
    "I'm going to flip it horizontally.",
    "Oops.",
    "Drag that onto the other side.",
    "Group those two.",
    "And then I'll just sent her everything.",
    "Middle.",
    "Alright, so that's the I.",
    "Let's move down a little bit and creates.",
    "For what they will set.",
    "So if we zoom in a little here.",
    "See the teeth?",
    "Maybe they should come out a little more.",
    "Minus.",
    "3.5 centimeters.",
    "Cool.",
    "All right, so that is the snake.",
    "And because I've selected all those, I should have the snake on both sides looking good.",
    "Perfect.",
    "Alright, so then, just to keep things organized.",
    "The other thing I'd like to do is I'm just going to select.",
    "All of the pieces of the snake, so from here to here, this is the two snakes and hit Alt G.",
    "And put those inside of a null.",
    "Snakes, so no sense in my 40 year.",
    "Essentially like groups as we're used to in illustrator.",
    "So that's good.",
    "I'm pleased with that, I think.",
    "That is, in a good spot.",
    "All right now I want to move over to the dog character.",
    "And he's going to sit.",
    "On the top of.",
    "His owner, she could see the owners with their going to pop the dog on there.",
    "The dogs legs are here and they're going to be 5 centimeters deep.",
    "Here's the body.",
    "Nose.",
    "There's the highlights.",
    "Here's the rainbow.",
    "Let's name those.",
    "Cable one.",
    "Remember to.",
    "Until 3.",
    "Ram before and rainbow five.",
    "I'm just going to also group those.",
    "We can do those separately, so I'll hit Alt G.",
    "Keep those together.",
    "Go back to that one after.",
    "Sexually just go through.",
    "Will name the rest of these so that it's done.",
    "So this is going to be here left.",
    "Powder.",
    "Peerless Skinner.",
    "Right outer?",
    "You're right.",
    "No.",
    "Hum.",
    "Here's the rest I was looking forward, so this is going to be.",
    "Animal Left I.",
    "Animal left.",
    "People.",
    "Iris People.",
    "Alright, I Minimalist iris and animal weight that should be right.",
    "People.",
    "Right backwards, alright?",
    "So I'm going to take these I shapes.",
    "And bring him over here.",
    "With these two, oh, this is the T.",
    "2.",
    "All right?",
    "Perfect OK.",
    "So let's assume in a little bit.",
    "On the animal.",
    "Just like that.",
    "So if we start with the body.",
    "The animal body rather.",
    "There's the highlights.",
    "There we go.",
    "So first thing I'm going to do is create that body.",
    "So we'll take an extrude.",
    "And then I'm going to change that instead of being 20 centimeters, will make it 10.",
    "And I want to set it back not forwards backwards.",
    "5.",
    "The main characters eyes, which are a little simpler.",
    "Case moves peoples into place.",
    "I'm going to then select those and center them.",
    "Zoom out a little bit.",
    "Make a copy.",
    "Of that I.",
    "And then drag it in its place.",
    "OK.",
    "Animal group those.",
    "So we can keep everything nicely centered.",
    "Now let's work on that mouth.",
    "There's two pieces to this.",
    "first I will cut off the top of this ellipse so that we can get the overall mouth shape.",
    "Who use the shape mode minus front?",
    "And then we'll do another lips to get some.",
    "Before I do anything with it, gonna center it.",
    "Then I'll make a copy of the mouth, select the tongue, and then again using the intersect shape mode.",
    "Just grab that piece.",
    "Then I'll group those ships.",
    "OK.",
    "Listen to that.",
    "Now we will create another lips for the face of our character.",
    "Make it a little taller.",
    "Cool.",
    "You'll notice that all just continuously center.",
    "Let's say this to a cloud document.",
    "What do we call this character and call him?",
    "Hello.",
    "Alright call Henry for now.",
    "And this is letting me know that.",
    "The linked document, this sketch that I have isn't going to save to the cloud not supported yet.",
    "It's kind of a bummer, but.",
    "So right?",
    "We won't need the sketch for that long, so you can keep moving alright.",
    "I'm going to move on now and create the ears of this character.",
    "And the way that will do that is to create.",
    "Rectangle.",
    "Going to select the points at the end of it, uh, more round them.",
    "And then do this second time.",
    "For the inner ear.",
    "And then round that.",
    "And again, as you can see, just really simple shapes.",
    "I know how to make a copy of that one.",
    "Flip it.",
    "Drag that into place too.",
    "Well so far.",
    "So Groupon.",
    "And essentially that.",
    "OK, so at this point once things start to overlap a little bit, I think I will add.",
    "White, Phil You can be a little more organized.",
    "Cleaners were working.",
    "Cool, alright, so we're off to a good start.",
    "The next thing I'm going to do is start to work on the body of this character, and the first thing to make that happen is to create a really big circle.",
    "Send it to the back so we can see our character.",
    "Zoom in a little.",
    "Centimeters.",
    "And that way it's going to sit right in the middle of his owners.",
    "On this owners head there.",
    "OK, so next.",
    "Let's do the teeth.",
    "That extrude, I just want it to be.",
    ".5.",
    "Centimeters and I need two of 'em.",
    "Bring this down here.",
    "Just like that.",
    "I'm going to drag them backwards.",
    "Not quite that far.",
    "Do that at.",
    "No.",
    "There we go.",
    "That should be pretty good.",
    "All right, so next let's do the nose.",
    "Right here.",
    "And this extrude I'm going to make 14 centimeters.",
    "Again, make two of AM one for each knows.",
    "Like that?",
    "And then I'm going to select the two.",
    "And drag them back.",
    "Centimeters.",
    "More.",
    "Perfect.",
    "Alright, so now we have.",
    "The nose is in place.",
    "So now I'm going to do the.",
    "Little body highlight down here.",
    "This will just make 2.5.",
    "Drag that down into position and then drop the spline into place.",
    "And then for this you can see.",
    "Right now it's sticking out a little further than I want.",
    "So I'm gonna pull it back.",
    "Just wanted to pop out ever so slightly so we'll try it at.",
    "4.",
    "Yeah, just work right.",
    "So now let's do the legs.",
    "The legs are going to be 5 centimeters.",
    "And only four of them.",
    "So just select those four.",
    "And bring him a little closer to where the legs are.",
    "I'll drop each spline into an extrude.",
    "That Let's move the camera up so we can kind of see.",
    "Just like this.",
    "That looks like it's a little too far.",
    "That should be about right.",
    "Perfect, so now our lives are in place.",
    "So just have a few more things to do.",
    "We need to create the eyes.",
    "And then there are a few finishing details on the main characters face with the mouth in the ears and after that we can start creating materials for this character.",
    "So let's.",
    "Jump back up and quickly make the eyes.",
    "Gonna keep these really simple.",
    "So these are also going to be.",
    "Extrudes with the depth of 2.5.",
    "That's about the shape that I want.",
    "So again, the first thing that will do is just chop off the top of that circle.",
    "Using the minus front shape mode.",
    "And then I want to create the little.",
    "Lip at the top.",
    "So.",
    "I'm going to make a copy.",
    "Of this, select that and will use the intersect tool to create the lip and I'll just group these two shapes to keep them together.",
    "Alright, next will look on the legs.",
    "And the way that I do these.",
    "Is also pretty simple.",
    "Create a.",
    "Roundness of that boot.",
    "Select these two points.",
    "And then I just want to make sure that.",
    "The bottom two points are level.",
    "Like that and then I'll select my two shapes and use the Unite tool to make them one.",
    "Send it to the back.",
    "And.",
    "Now when this is brought into illustrator and probably going to want to make the shoes separate from.",
    "The legs so.",
    "Think will do is.",
    "Hum.",
    "Create this.",
    "The fighter I'm going to select those two an choose divide.",
    "And in doing that I'm going to get a whole bunch of pieces I can get rid of the extras.",
    "But now the bottom kind of the sock and the light will be all separate.",
    "Which is great.",
    "So I will send that to the back again.",
    "And that will create.",
    "Little logo.",
    "Most of my characters, I guess, were converse.",
    "Some always putting that little circular.",
    "Circular logo.",
    "All right now I want to split this.",
    "Circle in half.",
    "And actually turn off the bounding box and make sure that snap to point is turned on.",
    "Which is.",
    "I'm going to drag that here.",
    "And just create the bumps in this shoe.",
    "Then it's.",
    "Alright, so I'm going to group these.",
    "Turn into founding box back on an.",
    "I'm actually just going to make them a little bigger.",
    "So that it comes right to the end of that shoe.",
    "Right, so that's one leg complete will group it and make a copy of it.",
    "And flip it horizontally.",
    "And drag it into place.",
    "Select both, group them and send them back.",
    "OK.",
    "And keep everything centered as usual.",
    "True and one thing I forgot to do actually, now that those are in place looks fun.",
    "Group these.",
    "And I want to select leg pieces and the body.",
    "Which would probably also have to.",
    "So she took the body and the legs.",
    "And using the shape mode Unite will put those together.",
    "Now, once again, I'm going to group all of these pieces.",
    "Centered Jorge Thank you so much for for joining.",
    "I hope you're having a good night.",
    "It's it's night we are working on a character design.",
    "And we need 6 of them.",
    "3 for each eye.",
    "OK.",
    "So we could write these down.",
    "Let's start with that left eye dragon extrude in.",
    "And then here's the iris.",
    "And the people.",
    "Do it for the.",
    "Right I as well.",
    "Right now I'm going to grab the two pupils.",
    "Turn my camera little bit so that I can see.",
    "What I'm doing?",
    "It should work and I'm going to grab this Z.",
    "Yeah, we don't need to stick out too far.",
    "That's .5, then let's.",
    "Also select the iris and do the same thing.",
    "And will do that for the minus one.",
    "And then will select the eyes.",
    "And I think we'll set those into the body at.",
    "Right now they're just floating in front of the character, which is new good, so will drag it back.",
    "About 3.",
    "Cool OK.",
    "So last I have this little rainbow.",
    "But before we do that, let's just take all of.",
    "This main pieces of the animal.",
    "And hit Alt G to put them inside of an old.",
    "Just called dog.",
    "Assume out so we can take a look at everything.",
    "Very cool, so we're in a good spot here.",
    "We've got the ears, the mouth and this little rainbow to do.",
    "The Rainbow is already in and all this will open this up.",
    "And let's zoom in on it.",
    "You can see it well.",
    "And just take a quick look at how it's constructed so those are all just.",
    "Rings I'm going to make each of those 2.5 centimeters deep.",
    "And only five of them.",
    "Drop him inside the Rainbow Group.",
    "Just like that.",
    "Just a little more.",
    "And.",
    "Probably yeah, so right now it's floating a little bit outside.",
    "The character and what I want to do is starting with the topmost.",
    "Just bring them in.",
    "This one in F4.",
    "Go to the next one.",
    "And set it to 3.5.",
    "At the third one and set it to three.",
    "The next one 2.5.",
    "And then the final one at 2.",
    "Go.",
    "And then I'm going to select all of them and just drag them in.",
    "Just a touch more.",
    "Too far.",
    "That might work.",
    "Cool alright, so now we've got this little rainbow.",
    "Which should look cool once it's cut.",
    "Some color replied.",
    "That's the dog.",
    "Finished.",
    "So the last pieces to do we have this little rim.",
    "The little character whose name for now will be Henry until someone, hopefully someone in the chat, can give him a better name.",
    "Not good at naming things.",
    "But we're going to.",
    "Finish creating his outline in illustrator will choose some colors.",
    "For him, and then we're going to.",
    "Export this into cinema 4D and turn it into a 3D character.",
    "Oh, thank you so much.",
    "It's a fun one.",
    "I've been sketching this kind of on and off of the last couple of days.",
    "I like this little pet.",
    "Here at the top he started off as a pencil sketch.",
    "Here's the pencil sketch that was created in.",
    "Adobe Photoshop sketch.",
    "Just using pencil to Lance Ometepe guides and so now we are.",
    "In the vector process, which is probably my favorite thing to do.",
    "Really love this.",
    "So with this piece of the arm created, I'm going to zoom in.",
    "And will give a little bit of a curve.",
    "Him.",
    "Going to create a rectangle here.",
    "And we intersect tool to get that cuff shape just right.",
    "So at least the size of it just right.",
    "Well, button.",
    "All right, and then his fingers and thumb are super Super Simple.",
    "Zoom in a little bit so I can see what I'm doing.",
    "But I'm going to select, actually will shrink it just a little bit more.",
    "Go select those top two points and then round.",
    "Rectangle.",
    "And.",
    "Just move each of the fingers into place.",
    "Think so.",
    "Create one more.",
    "Finger that we can rotate.",
    "90 degrees and that'll be his thumb.",
    "For do that, I'll just group these back.",
    "To some here.",
    "So we would just line this up.",
    "Actually we can let it.",
    "Stick back below there.",
    "Right, so that's the first arm created.",
    "Group it and send it to the back.",
    "Now he's also gods.",
    "These little snakes.",
    "On his sleeves, I guess they could also just be if it's as bare arm that could be this little tattoos.",
    "So the next thing will be to create those.",
    "So the first thing I'm going to do is create his head.",
    "Which would come out of the circle.",
    "And then using the pen tool.",
    "Create a mouth, but we can cut out.",
    "So.",
    "And we use the minus front tool to remove that.",
    "Then I'm going to use the Polygon tool and create a 3 sided Polygon which gives me a triangle.",
    "Rotate that.",
    "And give him some teeth.",
    "I'm just going to.",
    "The sound a little.",
    "Create the second one.",
    "And just dropped it into place.",
    "Make his I Lick Isaiah Little thicker than I did in the original.",
    "Just select these two X is at least the Unite tool.",
    "On the head.",
    "That one will grab a note, aren't extrude.",
    "And drop this piece in.",
    "I'm going to set this one to be 20.",
    "2 centimeters.",
    "It's just going to sit just outside.",
    "Erica, cool.",
    "And that can actually go in with the.",
    "I guess we can leave it alone.",
    "OK, so now I've got to decide what I want to do with the mouth and the ears.",
    "So I think the right thing to do would be to.",
    "Redo the face.",
    "Yeah, so I think.",
    "I think the right thing to do will be to grab.",
    "In fact, maybe the fastest thing to do would be to just go back to illustrator.",
    "Let's take a copy of.",
    "History, shapes and merge them.",
    "Find my Pathfinder again.",
    "Go hey Taylor.",
    "Thanks for popping in.",
    "I'm fumbling my way through this 3D projects.",
    "Copy.",
    "This had peace out, so this will give me a chance to show everyone how you import an illustrator file into cinema 4D.",
    "So here's this new shape that I want to bring in.",
    "In fact, I may want to grab.",
    "Also.",
    "Delete that one.",
    "Now let's grab these ones.",
    "And make a copy of them.",
    "Cool.",
    "Alright, so I'm going to drop these two shapes.",
    "Yes, we can overlap.",
    "Right, so we got these two shapes in order to bring them into illustrator.",
    "What you have to do is save or bring it into cinema 40.",
    "Is to save the file as.",
    "Illustrator H.",
    "Format, so when it comes up with the options instead of illustrator 2020, I'm going to choose illustrator 8.",
    "And save that file.",
    "Pretend that I remember where I saved it.",
    "All right, so it's in the right place.",
    "Taylor says I still have figured out cinema 40, so I'm watching eagerly this.",
    "I will say Taylor is.",
    "Really, really simplistic cinema 4D.",
    "This isn't modeling in anyway.",
    "I'm really just bringing.",
    "Bringing vectors which then in cinema 40 becomes splines and applying and extrude to them.",
    "So this is this is Super Basic, I cannot claim to know a ton about cinema 40.",
    "It's definitely a tool that I want to learn a lot more about.",
    "OK, so once I have those two new shapes in order to bring them into cinema 4D in the file menu for cinema 4D, I'm going to choose merge projects.",
    "And then choose the illustrator file that I just created.",
    "And then you get some options.",
    "So we had this illustrator import dialogue going to set the scale to four because that's what I set the scale of these shapes too, and then I'm going to leave the rest of the options unchecked.",
    "When I do that, if I zoom out here, you can see now those splines that I just created or vector shapes I just created are now here.",
    "And then I'm just going around.",
    "Around all these corners.",
    "Cool, that'll be sigh.",
    "Move this farm place.",
    "All right, we're going to do something really kind of fun and simple for the.",
    "Body.",
    "Just going to use the pen tool and create a swirling line.",
    "Excel.",
    "And then I'm going to remove this filth from it.",
    "Will make that line a lot thicker.",
    "That's 24.",
    "About 24 pixels.",
    "Wide and then I also want.",
    "To give it a round cap.",
    "Just like that.",
    "Remove this curve little.",
    "Cool and then what I want to do is use the width tool.",
    "Cheers, good evening Martin.",
    "Thanks for joining.",
    "Right, so I'm going to use the width tool now to make the body a little wider.",
    "And just like that this is tools I didn't learn for a really long time.",
    "That is just so powerful.",
    "So I create a simple stroke.",
    "For the body of this little snake, and then going to the swift tool or hitting shift W.",
    "You can really easily select and then make different parts of a stroke wider.",
    "So as an example, if I wanted too, you can see I've got this little dot.",
    "Hopefully you can see it in the street in any spot that I choose, I can shrink.",
    "Hum.",
    "Or manipulate that stroke width so it's super awesome tools.",
    "Once I've done that, I'm going to.",
    "Expand this stroke.",
    "So going to outline the stroke.",
    "Just like this will give it a stroke with three.",
    "Fill it in white.",
    "Just like the rest.",
    "Oh, fantastic name ideas.",
    "So Jorge is name.",
    "Idea is Dracco Act or not cool tool.",
    "I hope I'm pronouncing that right.",
    "I love it that is so much more creative than Henry.",
    "Um?",
    "For Haiti, when the name game tonight.",
    "Alright, it looks like it did a little bit of a weird thing here.",
    "With my strokes.",
    "So let's see what's going on.",
    "When it's all of this gross, OK, let's get rid of some of these points.",
    "Not a huge deal, but that's kind of a mess down there.",
    "So I'm going to delete this point.",
    "At this point.",
    "There.",
    "OK, so with those points deleted.",
    "I'm going to pull this out.",
    "There's a lot of mess here.",
    "Get rid of this one.",
    "In fact.",
    "Won't go any further.",
    "Since there are so many points here, let's go to object.",
    "Path simplified.",
    "It's not very tool.",
    "Remove anchor points.",
    "Try it again.",
    "There we go.",
    "That's inside a little bit.",
    "Still a bit of a mess.",
    "In my projects.",
    "There inside of this main object I have path one in path too.",
    "So now I can kind of work those up into position.",
    "Let me zoom in a little bit so that I can see where they are.",
    "Looks like.",
    "Look at it from the front.",
    "So one thing that it really pays to do when you get started with cinnamon 40 is to really spend some time learning keyboard shortcuts.",
    "Learning the mouse shortcuts.",
    "So in order for me to switch between these views, I'm just heading my Middle Mouse Button, which gives me my four-way view.",
    "So I have my perspective view of the top, the right and the front.",
    "And if I want to zoom in on any of those you just hover your mouse over that particular view and hit that middle mouse button again.",
    "So it's really nice if you want to be able to jump back and forth in between pieces.",
    "So what I think I want to do now is to redo this face.",
    "So if I go and.",
    "Let's do this.",
    "Let's turn off.",
    "Eyes.",
    "The legs.",
    "That And then let's also turn off the snakes.",
    "OK, so now I'm left with.",
    "This face that I created yesterday.",
    "I have my ear splines and then the body.",
    "And I think in order to do.",
    "What I'm thinking is going to work, I think.",
    "The first thing is going to be to redo this.",
    "So what I want to do instead of just having this face.",
    "I'm actually going to grab from face pieces.",
    "Which spline are you?",
    "This larger spline?",
    "I'm going to drag it into the slime mask and then I'm going to take main face and will just drop it down here.",
    "Animal hide it for now.",
    "Alright, so now that I've done that, you can see I've just cut through.",
    "That whole shape by using a spline mask, so spline mask is a lot like a Pathfinder tool in illustrator.",
    "If I select display mask and go down to this right corner here you can see that the properties that I have are really similar to the types of Pathfinder tools you have available in illustrator, so I can join them together.",
    "I can subtract a from B, which is what I'm doing.",
    "I can subtract before may don't really have anything to do that.",
    "And essentially what it treats it as.",
    "As you drop two shapes inside this line Mass, the one on top is a little below.",
    "It is be.",
    "We call this face and ears face and wears.",
    "Face and ears.",
    "And now that I've done that.",
    "Uh.",
    "Where is.",
    "The main body.",
    "Make street that.",
    "Ha, this one so this main face I'm probably going to want, but I'm going to want it later on, so I'm actually just going to.",
    "Tilt this a little bit so I can see this.",
    "See just going to pull the face out and then I'm going to make a copy of.",
    "Face and ears.",
    "And I'm going to grab another extrude and drop the face and ears inside of that.",
    "Will make this.",
    "About 10 centimeters deep, and then send it backwards.",
    "Anne will send it backwards.",
    "Send it backwards 10 centimeters.",
    "Cool, so that's the first part.",
    "But that's OK.",
    "We don't have to worry too much about.",
    "Anchor points.",
    "Now that we have that snake body, the next thing to do is select the head as well and then.",
    "Go back to the Pathfinder and Unite them.",
    "Some feel thank you for joining.",
    "Alright, so we have a little snake body here.",
    "So now that we've got that, I'm going to group.",
    "The pieces of the snake.",
    "And the more group.",
    "On the arm.",
    "And send it to the back.",
    "Make a copy of it and flip it horizontally.",
    "So here are you suggesting that that would be 1 long name, or at those three different name ideas.",
    "I may have misunderstood.",
    "All right, so we're in a good spot.",
    "We just need to create his little pet.",
    "And once we've done that, I'll show you how I import it into.",
    "Into cinema 40.",
    "So next I'm going to create the body of the pet.",
    "Like so.",
    "Around those corners a little.",
    "And then will start working on the head for the neck.",
    "OK.",
    "That's pretty good.",
    "Will make a copy.",
    "Make a copy of it.",
    "And then drag it over to the other side and snap it into place.",
    "Then select those three shapes and Unite them.",
    "And then if I select these two points where the neck joints the body, I can also round those corners a little.",
    "The finger.",
    "Yes, I like that too.",
    "All right now will make.",
    "Some ears.",
    "So.",
    "And I like to keep things pretty precise, so we're going to also.",
    "Align this points to the left and also.",
    "These points that bottom.",
    "Then I'll make a copy of it and flip it horizontally.",
    "Actually, it looks like we can go little bigger.",
    "Make a copy.",
    "Of course only.",
    "Group it.",
    "And then shrink it just a little bit.",
    "Cool.",
    "Alright, so then then then what I want to do is make a copy of this.",
    "Oh, and it looks like.",
    "Accidentally made two.",
    "Two channels, there's will delete that second one.",
    "That Delete that second one is their second one here.",
    "No good OK.",
    "So now will just select all those.",
    "Now I want to take the.",
    "This one.",
    "Dinner and face.",
    "Going to just pull that outside of its group.",
    "Going to grab another extrude.",
    "Will set this one also to 10 centimeters deep.",
    "Drop.",
    "That's planning side of it, so now you can see I've got.",
    "That I'm going to push that backwards.",
    "And we'll set that back.",
    "How far?",
    "So that.",
    "Set this 7.25 centimeters and then we can grab this face again.",
    "And put it back into place.",
    "And I think for this one.",
    "Will set it to 5 centimeters.",
    "And then actually, I think all three could maybe come out just a little bit.",
    "Mean face.",
    "Set back a little further than I want, so will set it.",
    "Here.",
    "OK, so now.",
    "I've cut the ears out.",
    "Into this character.",
    "And if we go back and just turn on these layers.",
    "Go.",
    "Cool and then it looks like it has this spline here.",
    "Get rid of these extra ears.",
    "Pierced lines that won't be those anymore.",
    "OK.",
    "Great.",
    "Next Actually, before we go any further, let's pull these in.",
    "Anybody?",
    "Face.",
    "US, there's something else that I want to do.",
    "Delete that extra main face.",
    "Now the only two pieces left before I can start to create an Applied Materials to add some color to our character is to create this mouth.",
    "So to do that, I need 2 copies of the mouth.",
    "Here and then I'm going to need this face extrude so will bring it down.",
    "And for now, I'm actually just going to take the face back out of the extrude.",
    "Who I have to remember to?",
    "Puppies eyes out.",
    "So you can see size OK so back to this.",
    "So what I want to do is I will actually want to cut.",
    "The mouth out from the face, so to do that, just as before I'm going to use a spline mask.",
    "I'll drop that mean face shape in and then one of the copies of the mouth.",
    "And then I'm going to choose a subtract B from that.",
    "And then drop this back into the extrude and you can see now that I've punched out the mouth.",
    "That sounds terrible.",
    "I've cut them out from the space, which also.",
    "That sounds great.",
    "Spring I said, will further.",
    "OK, so now what I can do is just apply these last.",
    "Two pieces, so these are going to be extrudes.",
    "I'll make them both.",
    "Just 2.5 centimeters.",
    "Each spline as best as I understand um needs its own extrude, which is why there's so many here.",
    "And she's Unite.",
    "And then it looks like I didn't get the lineup.",
    "Perfect there.",
    "I'm just going to zoom in.",
    "And.",
    "Just delete that one.",
    "Will do the same thing over here.",
    "In fact, this one looks like we could.",
    "Just knock it over.",
    "That This one.",
    "All right?",
    "The middle finger on the left-hand.",
    "Yes, you're right that needs to.",
    "That does need to change.",
    "Thanks for catching that.",
    "Jump in here.",
    "Grab that finger.",
    "And put it in place.",
    "Great catch.",
    "I had forgotten I did that.",
    "All right, so we're going to select these two external points.",
    "I hope select them.",
    "Round some cool and then will just drag this out a little.",
    "There we go.",
    "Great catch thinking Martin.",
    "And are we still good?",
    "They don't need to add it into the group.",
    "And then send it to the back.",
    "Make sure those snakes are selected.",
    "Cool.",
    "Alright, so let's center it.",
    "OK, so now.",
    "Began want to keep the construction of this really simple.",
    "I'm going to create a little face.",
    "This way.",
    "So.",
    "And then we'll cut into it.",
    "Like this?",
    "Then he's going to need this little nose.",
    "The way I'm going to create the nose is will just rough it in.",
    "Oh no, no no.",
    "Find a solution.",
    "What you doing?",
    "Go.",
    "Someone this this way?",
    "Well, that's interesting.",
    "It keeps switching to.",
    "Art board.",
    "Might be a bug in the new.",
    "New illustrator.",
    "Alright, I want around this little corner here.",
    "Round off his nose.",
    "And then I also I think.",
    "I just went around his nose in little as well.",
    "So select this point.",
    "At this point.",
    "And do that.",
    "Kind of got a bit of a rudolphi.",
    "Rudolph, he kind of knows.",
    "Make a rectangle for his tooth and then just bring it in a little.",
    "Back Proof that.",
    "Make a copy of it and flip it horizontally.",
    "Zoom out a little.",
    "Just like that.",
    "And then I'm going to ungroup them for a minute so that I can select the.",
    "No muscles.",
    "The rest of the body and then will use the shape mode Unite to make them but one shape.",
    "I'm going to drop the mouth into one.",
    "I'll drop that tongue into the other one will zoom in so that we can really see.",
    "What we're doing.",
    "Certain angle so will start out with the mouse.",
    "So now if I grab that Z Axis and just drag back, you can see I'm bringing that mouth fill backwards.",
    "I'm going to stop that at 3.5.",
    "Not 23.5, but 2.5.",
    "And then I'll grab the tongue.",
    "I will bring that one in.",
    "At about 2 centimeters.",
    "Maybe less.",
    "Three 1.5 alright so.",
    "Having done that.",
    "I'm going to.",
    "Grab these eyes and drag them down in the hierarchy.",
    "Select all these pieces and hit Alt G to create a new null.",
    "We should be character, face and annul is essentially just like a group in illustrator.",
    "In other tools used to get Taylor.",
    "Thank you for jumping in.",
    "I hope you have a great night.",
    "This could see you.",
    "All that null mean face.",
    "Alright cool, so now I've got my character.",
    "The next thing to do is just to start creating some materials.",
    "So that we can add color.",
    "To the character and see how we like it.",
    "So I've already got a black and a white.",
    "I'm going to drag.",
    "Those materials where I would like them to get started.",
    "Track the white material.",
    "To the eyes of the dog.",
    "Get these black peoples in here.",
    "Just like that.",
    "And.",
    "Put that I wait there.",
    "And then I think the inside of the characters mouth will be this black color as well.",
    "I think I probably want the Snake Eyes to be little black.",
    "X is, so we'll start there with that.",
    "And that's a good start.",
    "So now I want to create some more colors.",
    "So to create a new material in cinema 40.",
    "Let me jump backwards here.",
    "So I have this panel down below this for all of my materials.",
    "Will live to create a new one.",
    "I'll have to do is double click in that pain.",
    "And then if I double click again, it opens up the material editor.",
    "So one of the things that I'm going to want is a.",
    "Slight pink color.",
    "Or maybe.",
    "First, let's created red.",
    "You can see a preview of it here.",
    "I want to keep my character really flat in its appearance, and so actually I'm going to show you what a final render looks like if you jump into my Behance profile you can see some examples of other 3D pieces that I've done.",
    "You want to check that out for yourself.",
    "The link to my Behance profile is below this video into stream description.",
    "It's just be hands.net/youare Super Duper.",
    "Uh.",
    "There are few examples here of some of the 3D work that I have been experimenting with lately.",
    "You'll see that aside from the background where I may apply some reflection or some sort of a gradient, I'm essentially working with really flat flat color.",
    "And I want to keep that going.",
    "For now I don't want any fancy materials, will save that for the future.",
    "Here's another example.",
    "You almost get like this nice kind of plastic plastic look.",
    "To the characters.",
    "So I want to maintain that.",
    "So let's jump back what's nice about taking that approach is that creating materials is super easy.",
    "It's essentially just choosing colors that you like, and so by default, when I create a new material, the properties that are enabled for it are both color.",
    "An reflectance I don't want any reflectance on all my colors.",
    "I'm just going to turn that off and you'll see right away that that material already just has that really flat.",
    "Send it to the back.",
    "Some his teeth in the back.",
    "I'm going to select everything there in Group it and now we can make the eyes.",
    "So again, I like to use just simple shapes to create all these, so I'm going to grab two ellipses.",
    "Volume up.",
    "Select them both and then using the intersect shape mode in the Pathfinder tool.",
    "To get my.",
    "Eyeball shape.",
    "Remind me nicely.",
    "Will get the iris.",
    "And like a pupil.",
    "Select those three shapes.",
    "Actually, before I.",
    "Properly group and let's also center them.",
    "That nice big eyes.",
    "Make a copy of it.",
    "And drag it onto the other side.",
    "As you know, the center of the whole thing.",
    "OK, next I want to make this shape.",
    "When was this?",
    "Is super simple.",
    "Bring it up just a little.",
    "Make a copy of that and drag it onto the other side.",
    "But Kind of unnecessary stuff, will do anyway, right?",
    "So I'm just going to group.",
    "All the shapes.",
    "You know them.",
    "And then I'm going to make a copy of this body.",
    "Paste it, select that rectangle shape and using these shared mode, intersect in the Pathfinder tool, grab that.",
    "Then I can take these two interior points.",
    "And round their corners.",
    "Martinez is there a mirror tool for drawing?",
    "I don't know if there's one built into illustrator on the desktop, but that is a very good question.",
    "There is a.",
    "There is a plugin that's made by astute.",
    "Which allows you to do that, but let's see.",
    "There's a.",
    "I don't see anything.",
    "I don't see anything there now I will say.",
    "We haven't been allowed to stream them yet, but illustrator for iPad will come out a little later this year.",
    "And if you've tuned into any of Paul trainees.",
    "Live streams you may have seen some early previews of illustrator an iPad, but that has a mirror tool, so there's a symmetry tool as well as a grid tool.",
    "So for example the this repetition that I have here for the bumps in the bottom of this character shoes, you can use the grid school to easily create a grid.",
    "Repeat.",
    "The symmetry tool allows you to do that mirroring as soon as I can start streaming that once we get permission.",
    "I will, I will share that with all of you, but but I don't know.",
    "I don't think we have that in the desktop.",
    "And I used to have the plugin from astute, but I don't have the latest and greatest.",
    "So I will have to do without.",
    "But that certainly for the type of work that I do would really speed up my workflow.",
    "I'll probably end up doing actually a lot of my work.",
    "On my iPad once, once it was treated for iPad is fully released.",
    "It is.",
    "It is very cool.",
    "It's been my dream app for very long time.",
    "All right?",
    "Let's Create some rings here.",
    "Please don't have to be perfect, I just want some.",
    "Some more shapes in here.",
    "That Select these.",
    "Actually, this is not the way that I should do this.",
    "Undo that.",
    "Create.",
    "Cute there.",
    "Or actually looks like that round so little.",
    "So we will do that, let's grab.",
    "So right now what I want to do is.",
    "Cut out half of this.",
    "Half of the circle.",
    "And what I'm going to do to keep that simple?",
    "Is select all those circles, select the shape I just put on top, and then I'll use the Unite tool.",
    "Once I've done that, I can delete.",
    "The pieces that I don't need.",
    "Looks like a great little too much there.",
    "Just like that normally I would use a clipping mask and just put that whole shape inside of the body, but because I'm going to export this and bring it into cinema 40, I need everything to be an individual shape.",
    "Because it's not very.",
    "Sophisticated The way that it works.",
    "So a couple more things to do.",
    "We need to create the legs for our little pet and these little fire.",
    "Fire drops.",
    "So for the legs, these are all identical, which is nice.",
    "And I'm just going to create a rectangle.",
    "Will add an extra .2.",
    "And then.",
    "Drive that line out.",
    "So if you're curious by the way about that plugin.",
    "Hum.",
    "Here.",
    "So there is a really cool company called.",
    "Astute graphics and they make a series of Illustrator Plugins.",
    "They used to buy the plugins individually, but now they're sold on a subscription basis.",
    "And one of those plugins.",
    "Got it, one of the Plugins.",
    "Oh, I think actually we see it right.",
    "There is this mirror me tool and so that would allow me to do.",
    "See what I've been doing a lot faster, so it might actually be smarter for me to get this.",
    "Maybe I'll do that before the next stream and we can do some experimentation with it.",
    "Up But that is a great suite of Plugins.",
    "There's a lot of really cool.",
    "Really cool tools in there.",
    "OK, let's get these legs.",
    "Get these legs into place.",
    "Going to group these two.",
    "And make a copy of them.",
    "I'm going to flip them horizontally.",
    "And screw up all of us together.",
    "Before I connect them.",
    "Call center it.",
    "Gonna grab Actually maybe will keep all of these separate 4.",
    "Since we're going to bring this into it or interested parties, so I'll send these to the back for now.",
    "Anne will create.",
    "This little droplet.",
    "So the way that I'll make this is just to draw us an ellipse.",
    "And then the rest will do with the pen tool.",
    "Oh my goodness, OK?",
    "Flight mishap here.",
    "Looks like I deleted some shapes.",
    "To recreate those.",
    "That was not smart.",
    "Copy them.",
    "Face again.",
    "Alright, so there's the characters face.",
    "We're going to save this as face.",
    "And just as before, we're going to change this from illustrator 2020 to illustrator 8.",
    "And then hit save.",
    "Then I can jump back into.",
    "Uh.",
    "Cinema 40.",
    "And I can grab.",
    "That illustrator files so instant before Diego to merge project.",
    "Will choose face.",
    "In my illustrator options, I'm going to leave the scale set to forward so it matches the scale of the character here, but nothing else checked.",
    "And then just below here you can see that face.",
    "I'm gonna switch to my front view.",
    "Just to get this in the right position.",
    "Go.",
    "OK, so that.",
    "Super not smart.",
    "Let's close this up.",
    "Will go into the face.",
    "Maine fish shape.",
    "People left.",
    "I left.",
    "OK, so for a second time.",
    "Let's first.",
    "Will do the eyes.",
    "Can't believe I deleted these OK.",
    "So I'm going to grab an extrude.",
    "Grub, four of those.",
    "Bring him in here those Forks roots I just want.",
    "It can be a depth of 2.5 centimeters.",
    "And I'll just drag.",
    "Each of the splines in.",
    "Then I'm going to grab the two pupils.",
    "Oops.",
    "Famous name that Yep.",
    "Off my game a little here.",
    "Set it back to zero.",
    "I'm going to grab the two peoples.",
    "And pop them out a little.",
    "Minus one.",
    "Will just leave the eyes where they are and then so we can see them a little better.",
    "I'll just drag the materials back on.",
    "In these people's black.",
    "Cool alright then, for the face I need 2 copies of it.",
    "Because.",
    "Oh no, only one copy of the face.",
    "One copy the face, 2 copies of the mouth.",
    "Bring this into this hierarchy.",
    "We're going to use a.",
    "We can use a spline mask.",
    "Just like that and for this line mask properties, the mode is going to be a subtract B.",
    "Start here.",
    "Do a little clean up this after we've got the shape kind of roughed in.",
    "Right, so there's a few things we want to tweak.",
    "Here, remove this point down.",
    "And here.",
    "It does feel good to to work that way.",
    "I cannot.",
    "I can't deny.",
    "I.",
    "There's something about the kind of craftsmanship of working this way that I really love.",
    "Alright, this needs to be a little more.",
    "Rounded OK, so I'm just going to grab both of these.",
    "Go divide.",
    "The fight will let me.",
    "For that, and then we can zoom out.",
    "And just select that again and use Unite.",
    "I think that'll be fine.",
    "For this.",
    "I need one more lip.",
    "To cut in and will use the minus front tool.",
    "Thank you Scott.",
    "Make a copy.",
    "Flip this horizontally.",
    "I'm going to select everything.",
    "This will be a good test to see if I grouped everything properly.",
    "See if we can center it.",
    "Perfect.",
    "OK, so before we go to the next step.",
    "Something I need to do with the arms is just to ungroup everything.",
    "And take the two arms.",
    "The body and take the body and those arms shapes and Unite them.",
    "That and we can send it to the back.",
    "OK.",
    "Cool, so now we've got the outline we can go into layers.",
    "So there was original sketch.",
    "We can turn that off.",
    "Cool.",
    "Alright, so step one Internet project is complete.",
    "We have our character and his little pet.",
    "I think I've changed my mind.",
    "I think I do want to connect.",
    "The body.",
    "What am I doing?",
    "Grab this?",
    "Going to that body layer.",
    "And Pathfinder.",
    "And you know.",
    "And then we've got that shape, which is fine.",
    "That'll just help once we go into the build.",
    "Now we need to send this to back again.",
    "Bring the new so front.",
    "Oh no.",
    "What have I done?",
    "I did something weird here.",
    "Just go backwards.",
    "There.",
    "Good enough, let's stop messing with it.",
    "OK.",
    "So at this point there's a couple of things that I could do I think.",
    "Given the time.",
    "I've got about another hour for tonight.",
    "I think what I'll do is fire up cinema 4D and will start the import process.",
    "Yeah, Martin says the tattoo is over the finger.",
    "Oh yeah, you're right.",
    "Good I.",
    "Thank you for watching that.",
    "This also with some weirdness in the tip of its tail.",
    "Let's change the color of this layers, we can see.",
    "Sleep better.",
    "There's a whole bunch of points in here.",
    "It's criticism.",
    "So there's also a plugin in.",
    "Astute.",
    "That Removes points like that really nicely.",
    "Fix the curve of this town a little bit.",
    "Yeah.",
    "OK, and I think the same thing.",
    "Yeah, this is same problem here.",
    "Or just.",
    "Get rid of a pointer to.",
    "Sometimes it's fun to see what you have to.",
    "Erase to get rid of a problem like this.",
    "Looks like it's probably in this cluster.",
    "Alright, I need to music.",
    "Music search.",
    "You There we go.",
    "Alright, no please don't apologize, it's great too.",
    "Oh, look at that.",
    "The sums are also.",
    "Thumbs are also out of place.",
    "OK.",
    "What's?",
    "Let's do some more visual QA before we continue.",
    "Looks like our fingers in the right spot now.",
    "Face looks good, shoes look good.",
    "Pets nose is in the right place.",
    "Alright, I think.",
    "I think we're good.",
    "Alright so I am going to should have done this before I'm going to fire up cinema 4D.",
    "Take a minute to start.",
    "Hopefully it won't destroy my computer.",
    "Gotta log into my account.",
    "Move one password.",
    "Either way, you guys don't need to see that.",
    "OK.",
    "Sign against my Max on account.",
    "Hopefully will be able to start up cinema 4D tonight.",
    "Otherwise we're going to be a little stuck.",
    "There we go.",
    "Right, I'm going to make this window little smaller so it will be able to see it.",
    "Get rid of this.",
    "That's true pretty much everything that I have is.",
    "Is Super.",
    "All right?",
    "So here is cinema 4D.",
    "Uh, this is my first time using the new.",
    "The latest update, so hopefully.",
    "Things haven't changed too much.",
    "Alright, well we'll try and see how far we can get here now.",
    "OK.",
    "Make the little buttons black.",
    "All right, before I go too much further, I think it may make sense to grab some lights so we can get a feel for what the.",
    "With this little guy is going to look like.",
    "I'm not sure that I'm 100% happy I might want to make this little pet pink.",
    "But let's Let's start thinking about lights.",
    "So again, not being an expert yet at Cinema 4D, I've been looking around for any sorts of tools or help that I can get to create lighting that looks good and I learned about.",
    "An extension for cinema 4D be called HD R studio rig.",
    "And.",
    "Let's open up a browser for that so I can share it with you.",
    "Alright, so HD R studio rig is a lighting plug in it's made by.",
    "Technical difficulty one moment.",
    "So here's your egg is an extension for cinema.",
    "4D is made by grayscale gorilla and what it does is it essentially gives you a set of illumination lighting reflections all built into one tool.",
    "So it's really easy to get your lighting and background set up for a character.",
    "So this allows me to work with the cinema 4D.",
    "Render tools I don't have any other render tools available because of the processor processor on my Mac, so I'm just using the regular cinema 40.",
    "Pro render but with studio rig I can still get a really high quality look, so once you've added studio rig to your project you get.",
    "All sorts of options that you can manipulate.",
    "The first thing that I'm going to do is open up the browser and the browser let's me choose what sort of lights I want to apply.",
    "I could have a basic studio setup.",
    "You can set up all sorts of different softboxes.",
    "You can get really kind of crazy with some gradient effects.",
    "IPhone box reflections.",
    "Here's overhead in floor studio lights, so there's a lot of really interesting studio setups that would take you a long time to set up in cinema 40 without this, but this is all just built in user HD are images that it loads in.",
    "I'm going to try just the colored tent.",
    "I think.",
    "We're going to basic studio.",
    "So the colour 10.",
    "OK, so now in the HD R file selection you can see it's selected a.",
    "Each colored tent image.",
    "Comply with the brightness and whatnot from there.",
    "Once you've got the different settings configured the way you like them, you can hit insert, render settings and it will set a whole bunch of options into the render settings for cinema 4D that you can play with.",
    "What is super cool about it and let me.",
    "We'll see how well this is going to work in the stream.",
    "We're going to try it.",
    "Alright, so here is a really simple.",
    "Really simple render.",
    "This is using global illumination progressive and so the quality is super super low, but it starts to give me an idea of what my lighting looks like so that studio lighting that it chose had a blue gel in it and you really see that coming through in this piece and so one of the things I may want to do is just switch.",
    "The first thing.",
    "That I learned in moving these characters over.",
    "And actually, let's go real quick.",
    "I'm going to give you an idea of what I want to.",
    "Uh.",
    "What we're looking for.",
    "Here, so if you go to my Behance profile.",
    "Scroll down a little bit, not to my videos, but to my work.",
    "You can see some of the 3D.",
    "Pieces that I've that I've been doing so rather than creating fully.",
    "Three DM essentially going to extrude my line drawing, so it's almost like you're stacking layers on top of each other.",
    "Just to add some depth and some interesting lighting, so this isn't super complex, is just a little bit tedious to do, but I really love the.",
    "I love the result.",
    "I'll show you.",
    "One more.",
    "Here's another one.",
    "Again, you can kind of give it this nice like almost plastic look.",
    "So we'll be doing a little bit of that.",
    "Here's what this one.",
    "Yes, so we're going to do something a little bit like this.",
    "And as I was learning how to do this earlier this year, and I will warn you now that I haven't done this in several months, so I May.",
    "And they stumble here and there.",
    "But in order to import an AI file into cinema 40, I need to save a copy of it in an older version of illustrator.",
    "So I need to save this on my computer.",
    "So here's our save dialogue.",
    "We're going to save it.",
    "Put it in drop box.",
    "Projects 3D.",
    "Create a new folder.",
    "Think of a college Reco.",
    "And so we're going to save it as an illustrator file.",
    "So will say save.",
    "And then when the options come up, instead of saving it as those straighter 2020 I need to save it as illustrator 8.",
    "And so it says here that some of the features aren't going to work.",
    "That's fine.",
    "This is basic enough that it should be a OK.",
    "Alright, so now my drop box.",
    "I have a copy of this file saved in illustrator 8 formats.",
    "Having done that, I should be able to go into cinema 4D.",
    "And.",
    "Allow a lot of the menus have changed.",
    "Let's see here.",
    "Here we go.",
    "So we're going to go to.",
    "File merge projects.",
    "And then I'm going to go into the Dracco Folder where I saved my AI file.",
    "And it opened.",
    "And will leave the scale at one.",
    "I think that'll be OK if it's not, just retry this and just say OK.",
    "And now you'll see it's actually really small.",
    "Let's do it again and go to file.",
    "Merge projects.",
    "Which brings up, this window will choose Henry dot AI.",
    "Once at the scale.",
    "Before.",
    "And say OK.",
    "OK, so now.",
    "You can see if I go to my three different views here.",
    "That what I've got.",
    "Is just that The flat artwork imported into cinema 4D.",
    "And I can.",
    "Then see it in this.",
    "Now I'm actually going to bring it up a little higher, so it's sitting on.",
    "Playing.",
    "That's looking pretty good.",
    "Cool, so now it's just line art and one of the things that can be a little frustrating is that all of the shapes that are brought in, although they come in just fine, the roll bar brought in just with.",
    "Default path names and said one of the things that will do very often is to go back and.",
    "The type of studio setting.",
    "Let's try something different.",
    "And they see it took out that blue tint, because now I have a really simple studio setup.",
    "Some other things that I might want to do will be to give a.",
    "Some sort of a background like a?",
    "Let's see.",
    "Could set up a floor gradients.",
    "Choose some colors for that she.",
    "Let's just take a black.",
    "Say OK.",
    "Americas, so now you can.",
    "Again, you can kind of see.",
    "What we're heading towards?",
    "I don't necessarily like that black center.",
    "It might want to reverse it or add some color, but as I move through the different render settings.",
    "This is the draft setting.",
    "The quality improves a little bit each time and I'll move to low.",
    "Is she getting just a little bit more?",
    "This is still isn't quite what I want.",
    "I don't think I want that dog to be black now that I'm seeing it.",
    "I think I'm going to want to add color.",
    "So.",
    "Before we do that, let's go back into the studio rig and let's swap.",
    "These two.",
    "Settings and actually, let's take this gradient and make it a purple.",
    "And maybe even make this.",
    "Light purple Cool, yeah, I think that's a good start.",
    "We can keep tweaking it.",
    "As we go.",
    "So I want to make a nice paint color.",
    "We're going to try that out for the dogs will create a new material.",
    "Turn the reflectance off.",
    "Little brighter than that.",
    "For the pink color.",
    "Just give it a name.",
    "Drag that on as the body for the dogs that also then gives us just one more color that we can work with.",
    "In this piece, I think I'll make his nose Purples.",
    "Make it the highlights.",
    "Wait?",
    "I will make his legs crippled.",
    "She was making pink.",
    "Let's give him red eyes.",
    "Then Which is still in this little rainbow here.",
    "Light blue.",
    "Purple.",
    "And I think I want to make his.",
    "Boots pink.",
    "With white cuffs.",
    "And then let's make the.",
    "Rename All of the pieces were not going to do that tonight.",
    "I think it's probably a little bit.",
    "A little bit more than I want to do.",
    "It also looks like my group shapes.",
    "Came in as group, which is not what we want so.",
    "Let's jump back over to illustrator.",
    "Select everything.",
    "And ungroup at all.",
    "Make sure that everything is selectable.",
    "Yeah, that should work.",
    "Everything is separate.",
    "OK, so we're going to do that one more time.",
    "I'm going to go to file.",
    "And got that a ice already.",
    "So let's go back into some of 40.",
    "Profile merge projects and choose Henry.",
    "And see if we got what we want this time.",
    "Yeah, that's looking a lot better.",
    "Oh wait, a second.",
    "Really quick check.",
    "Some things are not.",
    "I'll try it again in another.",
    "Another way.",
    "So what I'm trying to do?",
    "Is make sure that each of these shapes.",
    "Can be manipulated individually in.",
    "The.",
    "Cinema 4D file.",
    "And so it looks like everything is OK on this side, so it might be something in the way that I'm importing.",
    "Go back to file merge project.",
    "Oh, OK, let's try.",
    "Don't group this lines, but connects them.",
    "No, I don't think that's right.",
    "Let's try it one more time.",
    "Let's try not connecting this points.",
    "Merge projects.",
    "Henry.",
    "Don't connect.",
    "There we go.",
    "So now we have all of these individual.",
    "Shapes.",
    "And yet it definitely is a lot this.",
    "I'm sure there are faster ways to do this.",
    "This is the way I know how.",
    "And I don't really mind it.",
    "It's I don't mind tedious work.",
    "But I'll just walk you through kind of what I'm going to be doing.",
    "And we'll see how we do so because I'm just going to extrude these and add a little bit of depth and then have all of my shapes stacked.",
    "The process is relatively simple.",
    "I'm going to be using an extrude.",
    "I'll bring it inside here and well, let's do it with something really noticeable.",
    "So here's the body going to rename this.",
    "Body body body.",
    "So bring that in here.",
    "I'm going to.",
    "Drop that, drop the main body spline into the extrude and you'll see already.",
    "Now I have some depth.",
    "2.",
    "To my character.",
    "What I've been doing for the actual.",
    "Coordinates for those things is keeping them.",
    "Relatively skinny, except the body I guess.",
    "Somebody I might want it to be bigger.",
    "The coordinates.",
    "Subjects so right now that's 20 centimeters deep.",
    "Alright so I used the wrong thing.",
    "Going to grab those two, let's just delete.",
    "Those.",
    "Alright, because working with splines we display mask.",
    "It's pretty simple.",
    "So here's a spline mask.",
    "I'm going to put that on top of the main body.",
    "And the face.",
    "And in spline mask, I'm going to choose a mode right down here, and I'm going to choose a subtract B.",
    "Once I've done that, I can create an extrude.",
    "From the inside of the Henry Object, Drop it in and now you can see that through the spline mask.",
    "I've been able to cut out the face shape.",
    "And so we can get rid of this body.",
    "Will call this extremely.",
    "Same body.",
    "And so now what I can do is make a copy of the face since I'm going to still want to face shape.",
    "Will make a copy of it.",
    "And put another extrude in here.",
    "This this one I'm going to make a little smaller.",
    "10 And then with it selected.",
    "Will just pull it back.",
    "And so that we will get a little bit of.",
    "Little bit of depth.",
    "Once we start getting the cameras in place and a little bit of color.",
    "So now.",
    "Next I want to.",
    "That's why he wants.",
    "Name your layers so you don't have to go searching for them.",
    "Can call this main I.",
    "Left Many people left.",
    "Mean.",
    "Right?",
    "People right?",
    "OK, so each of these.",
    "Can put them inside of a null as well.",
    "You can just call that made eyes.",
    "Crap and extrude.",
    "So we can see this a little bit easier.",
    "Let's bring it up to the top.",
    "Go.",
    "Here's that extrude.",
    "And so I thought, I think you can only have one object in each extrude.",
    "Alright, so we're going to get a few of these.",
    "Oh no, not like that.",
    "This extrude.",
    "Drag the pupil inside of it and then if we zoom in.",
    "You can see that what I'm going to want to do.",
    "Is the pupil and bring it out a little bit.",
    "My bad.",
    "And then I'm going to take both the.",
    "Both of these ones.",
    "Now what I want to do?",
    "Alright, let's move.",
    "This is my back a little bit and then we'll move the pupil.",
    "And I think I'll also.",
    "And then what I want to see if I can do.",
    "Is make the X for this perfect?",
    "Much better.",
    "OK, so we're going to do the same thing.",
    "On the other side.",
    "Select this cuff.",
    "We're going to bring it.",
    "Up 1 centimeter.",
    "And then will select the cuff.",
    "And changes exercise 2:30.",
    "And actually, I think similarly for this little piece here.",
    "This extrude.",
    "Just pulled this.",
    "Up slightly.",
    "So the top of it this way?",
    "Great.",
    "I think that's the only other one to worry about.",
    "Maybe these two shoe cuffs or socks?",
    "To go into the legs and she suck, right?",
    "We could make this.",
    "35 Did the same thing to this one.",
    "Suck left will set it to be 35.",
    "Cool.",
    "Alright, let's get our camera view back in place.",
    "Screw that up.",
    "Send it.",
    "Yeah.",
    "I'm very much straight out OK.",
    "Let's Turn our super high render setting back on.",
    "And reposition this character.",
    "Right in the middle there.",
    "Like that?",
    "OK.",
    "I think that's going to work, so I'll go back in one less time and had a protection tag to my camera.",
    "Delete this other ones.",
    "We don't need it.",
    "OK, so the last step which I I'll do outside of the stream, will be to render the character.",
    "And once I've done that, I'll post that to my be hands so you can take a look at it if you have any suggestions for changes to color or layout or something else that you want to see, please do let me know.",
    "But I think we're in a good spot here.",
    "Once again, the final steps to do this, which I want to stop the stream for because it's just going to destroy this computer and use all of its processing power.",
    "It is going to be to do the final render, so I've set my settings.",
    "I'm going to be rendering at Super High.",
    "And will give this a go and see how it works.",
    "So with that, if you been hanging out tonight, thank you so much for joining.",
    "I look forward to sharing the output of this with you.",
    "I'll be streaming likely this weekend.",
    "I will post updates as to what that schedule looks like on social media, so in the description below this video you'll see links to my Instagram and my Twitter accounts.",
    "Be sure to follow those to see when the next streams will be.",
    "Where will get into some more font work, or maybe some character sketching, or maybe even some 3D.",
    "If there's again something that you'd like to see me work on or try out, I'm always happy to experiment.",
    "But lots of lots more characters to work on here and experimentation to do so.",
    "Again, thank you for joining and I'll see you on the next stream.",
    "So just to recap where I was earlier, this project started off as some vectors in in cinema 4D.",
    "So I just have simple shapes all broken out.",
    "And then what you do if you want to bring those outlines into cinema 40 and do something really simple like let me open up that older cinema 4D file.",
    "So you finished one here.",
    "So if you want to create something like this that is really just.",
    "Um?",
    "Adding a little bit of depth to flat shapes, then the way to do that, that is that is really quite simple is in illustrator.",
    "Take your outlines, save that file as a.",
    "Illustrator 8 file which seems to be the only format that will actually work doing this now with the newer versions of Cinema 4D, though I should also check that.",
    "But what does work?",
    "Could you save your illustrator file as illustrator 8?",
    "Format and then when you bring it into cinema 40, you can actually merge that in.",
    "Let me close this newer projects.",
    "Nope, we don't want to say that, and so if you look at all of these outlines, just these the black on Gray here, these are all just shapes that I have imported in from that illustrator file and then the process that you go through after that.",
    "If all you're doing is adding a little bit of depth to those shapes is to use an extra tool instead of a 40, which is what I'm doing now.",
    "Is just going through each of the individual objects that was imported.",
    "And.",
    "Adding extrude figuring out how deep I want them to be and whether or not.",
    "They are going to intersect and how they'll kind of stack on top of each other so there isn't really a lot of modeling going on with this sort of work in cinema 40, it's really, really basic.",
    "But it's it's getting the job done.",
    "Actually is.",
    "I'm looking for some realizing.",
    "I want this guy to sit on the horizon line.",
    "There we go.",
    "So yeah, so this portion just becomes a lot of tedious work of just extruding each individual.",
    "Shape but kind of fun.",
    "I like tedious work so.",
    "That is me.",
    "So the thing I'm going to do now is to add next rude.",
    "To the socks.",
    "Spring this shoe down a little.",
    "One thing I'm curious about is if I was to group.",
    "Those.",
    "Can I extrude them together at no?",
    "So I have to extrude each spline individually.",
    "But these two are going to be the same, so I'll just grab another extrude.",
    "And if we switch our camera view.",
    "Let's see that I've got those shapes.",
    "Now I want to make the extrude a little wider's will make these.",
    "28 Centimeters deep.",
    "Suck, right?",
    "Maybe just 24.",
    "Or and then I'll grab those two shapes.",
    "And I want them to stick out a little, so I'll just drag them together.",
    "Like that?",
    "OK, so next.",
    "Huh?",
    "So Carrie says thank you for taking the time to explain.",
    "Also your line, elos would look so radice tattoos.",
    "Thank you.",
    "I love hearing that I have a big tattoo fan and in fact I have some of my line work as a tattoo.",
    "Let me see if I can maneuver myself to show you.",
    "So here is.",
    "But you can kind of see that.",
    "So this is a piece that I had done back in November.",
    "Freak warranty.",
    "And this is one of my illustrations.",
    "Right here.",
    "Need to go back in again.",
    "Like I said for a little bit of touch up.",
    "This is another one of mine, so ghost on a cloud.",
    "The.",
    "But yeah, I love thinking about how my work can be used in different ways and so tattoos is always very.",
    "Very top of mind.",
    "Would love to do like some commissioned work for people at some point with with tattoos.",
    "OK cool, so now the bumps are in place.",
    "So I think now.",
    "I want to do something similar to what I did before with the.",
    "With this I.",
    "Zoom in on it a little bit.",
    "Say that.",
    "See if we can find.",
    "These lines in my.",
    "Not well names haha.",
    "Here we go.",
    "Call this outer eyelid.",
    "Eyelid Little.",
    "People.",
    "Middle iris Here left T right.",
    "Smoothies up a little so we can see what we're working with.",
    "OK, so I'm going to need two of these inner eyelids.",
    "I'm going to make a copy of it.",
    "Bring that down.",
    "OK, so the first thing I'm going to do is make a spline mask and that is going to let me.",
    "Effectively work the way that I would with Pathfinder tool in illustrator, so I'll take the outer eyelid and Drop it inside this line mask and then the inner eyelid right below it and then the properties for this line mask.",
    "You'll see similar to the Pathfinder tools in illustrator.",
    "I have things like union and subtraction.",
    "what I want to do is I want to subtract B, the second supplying inside of the spline mask from.",
    "The first know.",
    "He's attractive.",
    "Yeah, actually that's right.",
    "A subtract V so we're going to take fee and subtract it from A.",
    "Once we've done that, we can take an extrude.",
    "Drop the spline mask inside of it and we should see.",
    "That I shape.",
    "Take these and popping out a little.",
    "Put this at minus 5.",
    "So now you can see that by part kind of sticks out.",
    "Then I want to grab an extrude for the inner eyelid.",
    "And that I'm going to set to.",
    "5 not 505 centimeters.",
    "Bring it out a little like that.",
    "Then we have the.",
    "Back that up for now so we can see the other one.",
    "So I need two extrudes.",
    "One for the iris and one for the middle shape.",
    "The Little X.",
    "Like so.",
    "So the extrude for the iris.",
    "This can be really small in terms of their death, so misled them both to five.",
    "Spectre an angle so I can see bring the X out a little bit.",
    "Maybe 1 - 1.",
    "And then we'll take that and the iris together.",
    "And bring them out a little bit.",
    ".5.",
    "Or even a little more.",
    "OK, and then we can take.",
    "Yes.",
    "Cool alright, so now we've got that.",
    "That big I shape.",
    "What I'm going to do to just that kind of simplify this?",
    "I'm going to start to put them inside of nulls which are like groups will call this middle I.",
    "And then we can do a couple of extrudes for the tears.",
    "Two of them.",
    "They can be.",
    "10 Oh, maybe they should be small.",
    "This makes them like 25.",
    "Bring him down.",
    "OK, I'm going to select those two tiers.",
    "And set them to like minus.",
    "Or Their floating out a little bit.",
    "Right now we need to be able to that far.",
    "My So minus 7.5 they're just kind of sitting on the top.",
    "Alright, so I'm just looking at the time here we've got.",
    "Let's see how we doing.",
    "We've got roughly 15 minutes left in the stream.",
    "Tonight I'm going to try and get most of these extrudes done.",
    "I will be back tomorrow night to do color lighting and camera position for this piece, and so I hope you can join me again.",
    "But for now, we'll just continue trying to get our.",
    "Extrudes in place at a little bit depth into our character.",
    "See how far we can get.",
    "Let's get these fingers made.",
    "First group.",
    "Tears make go inside the middle I.",
    "Up to you to make a null for the legs.",
    "There.",
    "Yes.",
    "Hum.",
    "Right pinky?",
    "Index.",
    "I like to go around and name all of these because.",
    "Later on.",
    "And we go into color or any tweaking.",
    "It's it makes it just a lot faster to find what you're looking for.",
    "There's that one.",
    "This is right.",
    "Not.",
    "So I'm gonna add an extrude.",
    "Who are these?",
    "So grab another one right away.",
    "He's too extrudes.",
    "I'm going to make.",
    "5 centimeters.",
    "Put the thumbs inside of them.",
    "And we'll take a top view here.",
    "Let's zoom in so we can see it a little better.",
    "It's actually make those little.",
    "So figure.",
    "10 Select those two shapes.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        0,
        1
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1,
        2
      ],
      "sentence": [
        "Tweets going out?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        61,
        62
      ],
      "sentence": [
        "Snake, right?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        126,
        127
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        165,
        166
      ],
      "sentence": [
        "See the teeth?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        205,
        206
      ],
      "sentence": [
        "Right outer?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        216,
        217
      ],
      "sentence": [
        "Right backwards, alright?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        221,
        222
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        248,
        249
      ],
      "sentence": [
        "Who use the shape mode minus front?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        261,
        262
      ],
      "sentence": [
        "What do we call this character and call him?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        267,
        268
      ],
      "sentence": [
        "So right?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        310,
        311
      ],
      "sentence": [
        "Like that?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        419,
        420
      ],
      "sentence": [
        "What I'm doing?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        621,
        622
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        672,
        673
      ],
      "sentence": [
        "Which spline are you?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        673,
        674
      ],
      "sentence": [
        "This larger spline?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        763,
        764
      ],
      "sentence": [
        "How far?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        784,
        785
      ],
      "sentence": [
        "Anybody?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-CHITCHAT",
      "span": [
        792,
        793
      ],
      "sentence": [
        "Who I have to remember to?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        819,
        820
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        834,
        835
      ],
      "sentence": [
        "And are we still good?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        846,
        847
      ],
      "sentence": [
        "Like this?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        851,
        852
      ],
      "sentence": [
        "What you doing?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        853,
        854
      ],
      "sentence": [
        "Someone this this way?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        963,
        964
      ],
      "sentence": [
        "When was this?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        967,
        968
      ],
      "sentence": [
        "But Kind of unnecessary stuff, will do anyway, right?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        975,
        976
      ],
      "sentence": [
        "Martinez is there a mirror tool for drawing?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        999,
        1000
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        1013,
        1014
      ],
      "sentence": [
        "And what I'm going to do to keep that simple?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        1058,
        1059
      ],
      "sentence": [
        "Oh my goodness, OK?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        1158,
        1159
      ],
      "sentence": [
        "What am I doing?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        1159,
        1160
      ],
      "sentence": [
        "Grab this?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        1168,
        1169
      ],
      "sentence": [
        "What have I done?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        1207,
        1208
      ],
      "sentence": [
        "What's?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        1229,
        1230
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        1345,
        1346
      ],
      "sentence": [
        "Some sort of a background like a?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        1353,
        1354
      ],
      "sentence": [
        "What we're heading towards?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        1358,
        1359
      ],
      "sentence": [
        "Is she getting just a little bit more?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        1379,
        1380
      ],
      "sentence": [
        "Wait?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        1413,
        1414
      ],
      "sentence": [
        "So what I'm trying to do?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        1486,
        1487
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        1487,
        1488
      ],
      "sentence": [
        "People right?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        1506,
        1507
      ],
      "sentence": [
        "Now what I want to do?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        1511,
        1512
      ],
      "sentence": [
        "Is make the X for this perfect?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        1524,
        1525
      ],
      "sentence": [
        "So the top of it this way?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        1527,
        1528
      ],
      "sentence": [
        "Maybe these two shoe cuffs or socks?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        1528,
        1529
      ],
      "sentence": [
        "To go into the legs and she suck, right?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        1541,
        1542
      ],
      "sentence": [
        "Like that?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        1567,
        1568
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        1571,
        1572
      ],
      "sentence": [
        "But what does work?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        1572,
        1573
      ],
      "sentence": [
        "Could you save your illustrator file as illustrator 8?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        1595,
        1596
      ],
      "sentence": [
        "Can I extrude them together at no?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        1602,
        1603
      ],
      "sentence": [
        "Suck, right?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        1606,
        1607
      ],
      "sentence": [
        "Like that?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        1608,
        1609
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        1682,
        1683
      ],
      "sentence": [
        "What I'm going to do to just that kind of simplify this?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        1710,
        1711
      ],
      "sentence": [
        "Right pinky?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        1720,
        1721
      ],
      "sentence": [
        "Who are these?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "ANSWER",
      "span": [
        764,
        766
      ],
      "sentence": [
        "So that.",
        "Set this 7.25 centimeters and then we can grab this face again."
      ]
    },
    "T59": {
      "id": "T59",
      "label": "ANSWER",
      "span": [
        976,
        979
      ],
      "sentence": [
        "I don't know if there's one built into illustrator on the desktop, but that is a very good question.",
        "There is a.",
        "There is a plugin that's made by astute."
      ]
    },
    "T60": {
      "id": "T60",
      "label": "ANSWER",
      "span": [
        1014,
        1015
      ],
      "sentence": [
        "Is select all those circles, select the shape I just put on top, and then I'll use the Unite tool."
      ]
    },
    "T61": {
      "id": "T61",
      "label": "ANSWER",
      "span": [
        1169,
        1170
      ],
      "sentence": [
        "I did something weird here."
      ]
    },
    "T62": {
      "id": "T62",
      "label": "ANSWER",
      "span": [
        1346,
        1348
      ],
      "sentence": [
        "Let's see.",
        "Could set up a floor gradients."
      ]
    },
    "T63": {
      "id": "T63",
      "label": "ANSWER",
      "span": [
        1596,
        1597
      ],
      "sentence": [
        "So I have to extrude each spline individually."
      ]
    },
    "T64": {
      "id": "T64",
      "label": "ANSWER",
      "span": [
        1683,
        1685
      ],
      "sentence": [
        "I'm going to start to put them inside of nulls which are like groups will call this middle I.",
        "And then we can do a couple of extrudes for the tears."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T16",
      "answer": "T58",
      "question_sentence": [
        "How far?"
      ],
      "answer_sentence": [
        "So that.",
        "Set this 7.25 centimeters and then we can grab this face again."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Relevance",
      "question": "T26",
      "answer": "T59",
      "question_sentence": [
        "Martinez is there a mirror tool for drawing?"
      ],
      "answer_sentence": [
        "I don't know if there's one built into illustrator on the desktop, but that is a very good question.",
        "There is a.",
        "There is a plugin that's made by astute."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Relevance",
      "question": "T28",
      "answer": "T60",
      "question_sentence": [
        "And what I'm going to do to keep that simple?"
      ],
      "answer_sentence": [
        "Is select all those circles, select the shape I just put on top, and then I'll use the Unite tool."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T51",
      "answer": "T63",
      "question_sentence": [
        "Can I extrude them together at no?"
      ],
      "answer_sentence": [
        "So I have to extrude each spline individually."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T55",
      "answer": "T64",
      "question_sentence": [
        "What I'm going to do to just that kind of simplify this?"
      ],
      "answer_sentence": [
        "I'm going to start to put them inside of nulls which are like groups will call this middle I.",
        "And then we can do a couple of extrudes for the tears."
      ]
    }
  }
}