{
  "sentence": [
    "I did cheat a little bit more than that.",
    "I'll show you it would be Jackson says congratulations.",
    "Thank you.",
    "I'm just yeah.",
    "So if you guys can celebrate on your own then please do so because I want you guys to feel the same jovial nature that is coursing through my veins at this moment anyway.",
    "So I did cheat a little bit.",
    "I sketched her out in more detail.",
    "These are not perfect.",
    "This was more of A.",
    "A fun little like dalliance so I didn't spend a ton of time making every one of them super consistent, but it helps me figure out a little bit more about her face and about her emotions.",
    "Again, I would push some slightly if I were to go like full on with this expression page, like I'm not going to add this to My Portfolio at the moment, but I do enjoy drawing faces, especially over cute little.",
    "It was seized their adorable, and this one is definitely my favorite so far.",
    "It felt the most natural.",
    "She just kind of fell into place.",
    "So uhm, yeah, this is one of Cheryl says, congratulations.",
    "Thank you poop.",
    "Oh my gosh, I can't wait for the book to come out.",
    "You guys, you're gonna you're gonna love it.",
    "It's so cool.",
    "I still pinch myself every once in awhile to know that I got to work on this project, but I will not say anymore because I do not want to slip up and tell somebody what it is I, although I'm pretty good at like training myself very early on, there is a thick layer of do not cross in my brain for NBA stuff so.",
    "I'm not worried, but you know, might as well not talk about it.",
    "Also, I played around with Lumia bit so we've been working on 2 characters.",
    "If you're new here, we've got our temporary names not fully hammered in, but we kind of refer to them as Clementine, an Lumi Lumi, as her little Star Sidekick, Buddy and Lumi is a little bit like a journey, so his journey goes from kind of us.",
    "Would you call it?",
    "Oh, there's a word.",
    "There's a word, a dog that's like new and it scared of everything skittish.",
    "There we go.",
    "So a little bit skittish and learns to love, but definitely is connected to Clem Clement.",
    "I'm the most and Clementine is this like.",
    "Very smart, capable, dextrous character who's a little bit awkward in interactions somewhat like myself possibly, and it is kind of having this adventure with Lumia, so they're very connected to each other.",
    "Anyways.",
    "Lumia is a bit of a challenge because it's an abstract idea of a character.",
    "Make a star, and I was thinking about having him kind of be plushy like, so if we're having him in 3D environments, not necessarily having him.",
    "As a stiff graphic character, but also like a squishy, squishy little character and you could imagine if you have a plushy of him, like instantly what his proportions and his dimensions are like, so that just makes it a little bit easier in my head to understand his anatomy and ways he might move.",
    "Thus I can draw him.",
    "So we've got Clem.",
    "We've got lumi, we've got some emotions, we've got poses, so all we really need to do is add luscious detail to this and just give her all those emotions.",
    "With these poses, adding a quirks to her costumes and just having fun with it like this is the juicy part guys.",
    "So I'm so excited to jump into it, Kendall says.",
    "Celebrate now, the song is stuck in my head.",
    "You are welcome.",
    "How many songs will celebrate?",
    "Can we have in our heads at once?",
    "Remember to drink water, by the way.",
    "And spell it down your front 'cause you're coordinated and good at things.",
    "But just don't spill it on your centriq.",
    "By the way I am working on a on a welcome centriq in Adobe photo shop.",
    "If you have any questions about any of this, please let me know because I'm here to answer them.",
    "Basically what we have here is was as five poses for each of them.",
    "Uhm, yeah.",
    "If each of them awesome.",
    "We've got five of each and we just laid down a flat gold layer with our bristle bombrush last time.",
    "And then we painted very loosely on little blocks of color for the face.",
    "The hair, all that jazz.",
    "She's got cotton candy hair, so fun.",
    "So really, we get to just narrow it in now and add a bunch of stuff to it so I know that Ryan Silvey is been on my case.",
    "Adding patterns or stripes or something to her outfit, and especially the hat.",
    "I think that's gotta have stripes weather there straight stripes or like squiggly stripes I don't know yet.",
    "So let's just start with the hat an like start with easy pose.",
    "Let's start with this bottom one so that we can just play around a little bit and take our time and not worry so much.",
    "'cause you know life is about living, not about worrying.",
    "Anthony says celebrate the good times.",
    "Should we all monkey paw Oh yeah, you guys want to stretch before we really get into it?",
    "Let's do it alright so put your hands out in front of you.",
    "Everybody who's been here before knows the drill.",
    "So put your hands in front of you and then Monkey Paw.",
    "Put your fingers down and then put your hands down monkey paw again.",
    "And then you put your palms outward, but the fingers are still down, and then monkey paw.",
    "And then problem storage yourself fingers up monkey paw.",
    "And then you just do that a few times holding them for about 5 seconds each.",
    "I mean it's a loose kind of thing.",
    "Don't push your hands too far if you feel any pain, stop.",
    "Just do it to a point where you feel like you might be making progress.",
    "If you did this multiple times every day, because that's what we want is just progress, and to stretch things out and then after you're done just shake him out.",
    "Woo loosely, not hard.",
    "Keep your hands good people.",
    "Oh yeah, cans in the chat.",
    "Hello Kim, lovely to have you back.",
    "I'm gonna make you mine too.",
    "I wanna make mad at bunch of model.",
    "Just have an army of you.",
    "You can post links in the chat if you feel like it.",
    "You can kick people out if you want to you can just you know kick each other out and then you would be the ultimate.",
    "And Anthony Jackson says, have you been working?",
    "Uh, have you been working with Kyle's brushes?",
    "Absolutely, I love Kyle's brushes.",
    "I live all brushes honestly.",
    "I've played with like 5 million brushes and I don't know that I've ever run into one where I'm like.",
    "I hate using that.",
    "It's more like their specific uses for them to me.",
    "And one of those uses to get texture.",
    "And the Bristol Bombrush just does that.",
    "It gets so much edge texture and Little Flyaways in a wonderfully unplanned way.",
    "Kendall says monkey paw helpful reminder and out Kim says, Oh yes, patterns used police.",
    "All that came instruments, right straw, but I I'm not sure how to say that.",
    "So sorry Kim.",
    "But I can read it haha.",
    "I can read all the mods.",
    "Kansas thanks, you're gonna have a crazy amount of Maza law.",
    "Only people I trust only the rigs and Anthony says nice work everyone not use those flex fingers to press that appreciation button.",
    "Oh, you weirdo.",
    "I love it so uh, thanks for the plug Anthony.",
    "We've been asking for appreciations just to see what that does for our.",
    "What would you call it?",
    "The algorithm of the hands or whatever?",
    "We've been pretty lucky so far.",
    "Having a fairly large group of people always tuning in.",
    "So thank you for being one of those people.",
    "And as always, just feel free to chime in in the chat if you have any questions or ideas or just feel like chatting.",
    "Tonight we can talk about anything you want, like except for inappropriate things.",
    "But we can talk about music because I just got this new, awesome, uh, what would you call it playlist from once again wrenching?",
    "Ryan Selvey.",
    "If you haven't seen him.",
    "He's been streaming on here.",
    "He just streamed earlier today.",
    "He does amazing Little Mograph Animations and some artwork as well.",
    "He does a comic with one of his friends, which is so so cool.",
    "I did not know that until today, but he showed it on stream.",
    "I would give him a follow if I are you.",
    "'cause he's quite entertaining as well as amazing at what he does.",
    "An Anthony says Oh yeah, nice work.",
    "Everyone Kendall says Kyle brushes are my faves.",
    "Using constantly and Anthony says an inappropriate word.",
    "How dare you gonna have to kick you will just will just hide that cop.",
    "No, I don't actually want to hide accomplish.",
    "If I did I wonder if it would get flagged and Anthony would get in trouble.",
    "But I I think that Kyle brushes are pretty much the standard for most artists now, especially.",
    "Like because they are free with see, see if you're on the CC train, then there's no doubt you use Kyle brushes.",
    "Real quick, I'm just going to define some of these edges a little bit more.",
    "Give her a little bit more definition so we're not so loosey goosey, but I might still go over and just sketch out some of her attributes here as well, because I I find that when I paint things like painting is great for keeping it loose, but when you want to define things really specifically, I find that going over it with the sketch is the fastest way to get To that end point and really have a strong design.",
    "An Anthony through Ryan selves link into the chat.",
    "Thank you so much for doing that.",
    "Also, I don't know if I'm saying is last name correctly.",
    "I mean it could be Ryan as well for his first name.",
    "I have no idea.",
    "A candle says, help me how you stream music so I will tell you OK, I struggled when I did my first Test room earlier this week.",
    "Yeah test stream so exciting.",
    "Alright when Kendall is all up and running?",
    "Are you on Twitch 'cause we could plug that to Kendall?",
    "Throw your link in the chat?",
    "People need to follow candle.",
    "She's amazing.",
    "Also trying to figure out how to stream without the loud computer fan.",
    "The endless struggle.",
    "Can you hear all the background noise right now?",
    "Probably a lot.",
    "I'm guessing I'm guessing you can hear a lot of it, but right before the stream, actually a car alarm went of-.",
    "That was like the loudest and hiest pitch car alarm I have ever heard.",
    "It was like.",
    "Gosh, I'm so glad it ended before the beginning of the stream, but you never know it could come back at anytime for a little spicy update.",
    "But yeah, excellent.",
    "Kendall is on Twitch, so the way that I found to stream audio that your desktop is playing on OBS.",
    "So I use OBSI.",
    "Don't know how to do any of the other ones that you stream through by Toby S is free and it is quite powerful, so if anybody's up for streaming you can do it pretty easily with OB ES, especially if you have a webcam.",
    "It's very, very simple.",
    "I have a fancy camera which required a capture card, so like that's where money can go in and all that jazz, but honestly, if you have a mic Anna webcam you can stream really easily.",
    "I guess, and a display that you're capturing anyway.",
    "So excellent Kendall has not a link Kendall how does it?",
    "How does it link if I does it mean?",
    "I think it means HTTP: backslash, backslash.",
    "But yes, follow Twitch or follow Twitch, follow Kendall on Twitch.",
    "Anyway, so in OBS you can do an audio input capture, so you're just adding a source into your little sources folder in the scene and it's audio input capture default and it will capture your desktop audio and then all you need is headphones to plug in, so you can basically like.",
    "It makes sure that it doesn't double capture any audio, like through your microphone.",
    "So then you have it capturing whatever is playing on your desktop.",
    "Then you have to make sure that the audio isn't too loud, because what I hear I think is a lot louder than what you guys here, so I just want to give you that tip like make sure that the audio levels work.",
    "Obviously I'm sure you do all that.",
    "Alright awesome, yeah.",
    "Candles use an OBS.",
    "It is honestly awesome and I can't believe it's free.",
    "So yeah, oh be S.",
    "Kim says I'm hoping to stream when I get a new computer again.",
    "I feel bad for the viewers since I'm so slow.",
    "I know computers and Internet also very important parts.",
    "There are a lot of like.",
    "Small puzzle pieces that come together to make a good stream, and some of them are very important to making it.",
    "Enjoyable.",
    "It's true that it sucks.",
    "It's like if it cuts out a bunch.",
    "People get tired of it and then.",
    "A slow computer can be frustrating, but as long as you can make your artwork work like maybe small file sizes.",
    "But if you're getting a new computer, if that's awesome.",
    "Anthony Jackson says, how do you capture what's on the screen with OBS?",
    "Good question.",
    "That is a display capture.",
    "So just like with the audio input, you just display capture in OBS as a source and then it says what screen do you want to capture.",
    "If you have more than one and then it just does it and then you can resize it and zero things out so you can kind of like clip one side of it.",
    "If you want just one side of it.",
    "Things like that there's alot alot if you just Google Oh BS like how to use it in 5 minutes.",
    "You can learn how to do.",
    "Like 90% of what's in the program, which is awesome.",
    "Kendall says I had music last time, but it kept doing weird echoes.",
    "When I change the settings.",
    "Interesting, I had the HTC part but it kept erroring out.",
    "I don't know why this annoying.",
    "Hey, Ryan said the chat.",
    "Hello Ryan, we just plug you earlier.",
    "So hopefully you're just getting a deluge of people following.",
    "Obviously Anthony says Kim, just a dramatic story while you stream.",
    "That will make it feel less low.",
    "Yeah, exactly, if anything ever.",
    "Just like won't work.",
    "Then you just tell your life story to the camera and cry a little bit, and people say, Well, it was the best dream ever.",
    "Uh, Mel Bees in the house.",
    "Hello, is this evening everyone?",
    "And then he says hey or just talking about you were your ears burning?",
    "And we brought now with you Oh yeah, candles I'm going to have to use the weirdness of the chatalet to the normal chat get get used to the weirdness of the delay a totaly I know is it's the thing you have to get used to.",
    "A lot of stuff but it's fine like looking at the camera.",
    "It's weird, but you get good at it or good at it.",
    "I don't know, you get weird and then you're fine.",
    "Yeah, Ryan says, hopefully.",
    "Good thing?",
    "Uh, hopefully, but you never know.",
    "We can't promise anything.",
    "Now says do I know you from somewhere, Sir?",
    "I love it.",
    "Yes uh earlier today LMAO is uh in Ryans chat will Ryan with streaming now they're both much it's a whole thing or a community is cool I'm just so grateful to you guys for being here.",
    "Ann Ryan especially because we're adding stripes OK we're going to add pattern we're going to add stripes it's exactly what you asked for so please.",
    "Put my payments in my folder real quick Mr Art Director.",
    "All Right, This is already a lot better than last month.",
    "I feel like I feel like there's a lot of activity, but I don't know.",
    "You probably know all the analytic side and everything of what's going on be hands, how it's going.",
    "But I love seeing regulars in the chat.",
    "I think that it's pretty much been since like day one.",
    "Kendall and Kim have been here constantly.",
    "So you guys are, oh, jeez, this Anthony Kid.",
    "I don't know he came out of nowhere or I should say Ebony Sims 'cause Anthony Jackson was here before Anthony Sims.",
    "If you're keeping track.",
    "By the way, Anthony Services my real life best friend, so I like to give him a hard time.",
    "I want to give her that big forehead that we had in some of the earlier sketches, so I have to remember that especially when we get to see her profile.",
    "And then Lumi give some Lumi Love Ayeah should we have the sketches over here too so we can know these kids are doing.",
    "By the way, should we have a vote real quick of what eyes we like for Lumi?",
    "Because Lumi is a weird creature and I was not sure I asked James what he thought and he thinks that more abstracts, just like dots for eyes.",
    "Kind of like this one is better because.",
    "Like this kind of.",
    "Realistic I I don't know is kind of disconcerting on such a an abstract character measure.",
    "Oh gosh, you guys are so active in the chat.",
    "How do I keep up?",
    "Kendall says just stream community life.",
    "Yeah, that's right, right?",
    "So this is the type of content I'm tuning into.",
    "Yeah, that's right, you like it here.",
    "Anthony is once again posting my Patriot.",
    "How dare you?",
    "You just plug in things away all the time.",
    "I was busy.",
    "He says no excuses too busy to be my friend.",
    "Seriously, since high school we've known each other.",
    "Anthony Jackson says I'm just learning from everyone.",
    "Oh yeah, and I apparently were giving many tutorials on how to do OBS.",
    "So why not?",
    "Kendall says big eyes for the cute can be abstract but giant.",
    "OK, so and Ryan says hyper realistic human eyes with all the emotion it's really going to be like the anime characters where it's just like blank most of the time, like little dots.",
    "And then when it gets to like a serious moment loonies like I will now go to my power mode and be like Super Intense.",
    "All the lines can says kind of like the circle ones.",
    "There are little they're like buttons.",
    "Oh yeah, and they just give him star eyes.",
    "Does it starts option?",
    "Are there little children growing off of his eyes?",
    "OK, that that got creepy.",
    "I don't know why I get creepy sometimes right?",
    "It says.",
    "Honest serious note not to minimalize or else it'll look like Aluma from Mario Galaxy.",
    "Oh my gosh I was trying so hard to think about like what I've seen before in Star.",
    "Renditions of characters?",
    "That's exactly it.",
    "Yeah, Luma and it's called gloomy.",
    "Anthony came up with that name, Anthony.",
    "Why us again?",
    "But yeah, we'll have to make me unique in some way, and I kind of like the vibe of Calcifer kind of character.",
    "I don't want him to go over the top with realism or like detailing I want him to be simple, but I don't want him to be aluma, so maybe we'll look at Bloom's and just be like, Alright, Let's let's avoid that.",
    "But it's not about him at the moment what we're going to do is add some embellishments to Clem Little Clementine.",
    "Alright, so I just added another layer where we can clip on top of the base gold layer and then we've got our breakup of values and colors and we've got the ability to make patterns.",
    "What kind of color should we do I think I'm just going to go kind of analogous and darker, and of course we can change this at anytime.",
    "I am kind of taking inspiration from this birthday hat that I made for myself when I was on Adobe Live.",
    "Under birthday girl.",
    "But yeah, it was really fun to paint this little thing and I'm totally doing the same for James when it's his birthday, which is actually coming up June 3rd and then Anthony Sims is birthday is June 11th right after?",
    "Maybe I should make them twin hats 'cause they're both Geminis.",
    "It it?",
    "Owen Starfy Oh my gosh.",
    "So many references.",
    "Kendall says what does the crying face look like for maximum cute decision they cute or the crying face.",
    "Oh gosh, I don't know.",
    "Maximum cute crying.",
    "Anthony says Ryan knows Anthony says Ryan Cool name Ryan said is it your birthday today?",
    "No, unfortunately it was, uh, when I was on Adobe live on my birthday so I got to have like a a birthday live stream that was really fun.",
    "But yeah, it's weird having a birthday in the age of our Lord Kovid or whatever, um, and so if you guys have birthdays that are either coming up or you had them, what are your plans like?",
    "How are you making them special?",
    "What are you doing to like really celebrate?",
    "Because I had a video chat with my entire family where the microphone didn't work on their computers, so they called me on the phone.",
    "We looked at each other and said I can see you, I can hear you and also with Anthony and he basically just ate cereal the entire time I think it was.",
    "Yeah, sounds about right.",
    "By the way, what's your favorite cereal?",
    "Because I know Anthonys answer, but I want to know your guys's favorite cereal.",
    "I don't think I've bought cereal in like a year and the last time I have, I think it was.",
    "Rice crispy treats to make rice crispy treats, Rice Krispies to make rice crispy treats.",
    "Yeah, that's that's all I really do.",
    "I'm just playing around with squiggles.",
    "I think this is one squiggle too many.",
    "You know it's a delicate balance when it comes to squiggles and also detail level.",
    "I don't want to get too wrapped up in her hat because at certain points were going to be pretty far away from her, so we don't want it to be like too too hard to imply.",
    "Oh Gosh.",
    "Gotta catch up now, candle says, just Clementine like clementines or hate.",
    "Oh Darling Oh my darling Oh my Darling Clementine, I think that.",
    "She loves clementines, definitely yeah, she likes sour things.",
    "Maybe like.",
    "Uma Boschi, you know the sour plums.",
    "I think that might be her jam.",
    "Kendall says Okhovat How to second blood test this week as the first one couldn't be processed seriously.",
    "Oh arm is very bruised.",
    "I'm so sorry candle that sucks.",
    "So so so.",
    "Sorry, but hopefully this next one will go through.",
    "And your mom got it too.",
    "Did hers go through?",
    "Ebony says, Haha, that video chat was hilarious.",
    "Yes it was.",
    "It was ridiculous.",
    "Anthony's favorite cereal is lucky pebbles or fruity charms and or so he likes to take all of the marshmallows from Lucky Charms and put them in fruity pebbles.",
    "And then he found out that fruity pebbles actually makes a serial.",
    "That's pretty pebbles with marshmallows.",
    "So all of that work.",
    "With already done for him, you know.",
    "Ryan says, Yo, I haven't had a homemade rice crispy in so long.",
    "Oh my gosh.",
    "Well, I'll make you some.",
    "Send them 'cause seriously they are like 10 times better when you make them yourself over there.",
    "So good.",
    "Like addictively dangerously good and math says I might disappear about you guys.",
    "Oh How dare you?",
    "I have to eradicate a calzone I ordered.",
    "Oh I'm so jealous.",
    "Oh if I make it alive I'll be back right in the pizza was too small.",
    "I have to clarify Oh my gosh.",
    "That is, I want a calzone so bad my dad makes the best pizza and calzone and I'm dying for that right now.",
    "Kim says life brand life is your favorite of all cereals.",
    "You have adult tastes.",
    "Anthony says low Cal Calzone Zone that is a reference.",
    "There hasn't been any B days to celebrate here, so you just been making bread every day's bread day.",
    "Mom's was negative.",
    "Oh interesting.",
    "OK, so mine can go either way.",
    "Man, I really wish she was.",
    "Past it, I want them all to be passed it.",
    "I want no one to get this ever again.",
    "A mouse is a low I order to collect cholesterol bomb bee are bee guys enjoy it.",
    "Enjoy it for all of us.",
    "We are going to just be drooling over here.",
    "All had 630 already.",
    "I want to eat pizza.",
    "We don't have pizza actually just did get a ton of groceries and one of the things we got was a Costco sized order of mozzarella.",
    "So you know piece is going to be happening.",
    "We've been making a lot of cast iron pizzas.",
    "I don't know about you guys, but.",
    "Those are good.",
    "Kendall says my goal is to make sourdough pizza later this week.",
    "That's so cool, but I have to make my used work again.",
    "You know, I've heard that with yeast you just have to like trust baby.",
    "This is what Claire's outfits from VA says trust in the process.",
    "Know that it will come back if it's not looking good yet.",
    "It just it takes time.",
    "It takes effort or not effort, just time.",
    "And gives us who countdown sounds amazing.",
    "It really does.",
    "And they said life is really good.",
    "That slight bit of sugar coating is addicting.",
    "I can eat a bowl of equilateral.",
    "So if you guys didn't see there was an episode of good mythical morning where Rhett and link they ate as much grape nuts as they could possibly eat.",
    "And that was really just challenging to watch.",
    "Because if you know grape nuts, they're like gravel in your mouth.",
    "They are so intense.",
    "So I think that my computer slowing down for some reason.",
    "Do you see that leg?",
    "You don't even know what.",
    "OK, interesting.",
    "Something is happening with my computer, sorry, 1 second.",
    "It's slowing way down.",
    "This is so weird.",
    "OK it's capturing my camera, but it's it's an OB sic like a ghost of a layer.",
    "Oh And is it, oh, it's back.",
    "OK, it's back.",
    "Sorry, that was a technical difficulty on my side.",
    "Apparently my computer really likes grape nuts and it was having none of my Flack.",
    "So there we go.",
    "We've got some patterning on the hat, and now we're going to jump into a little bit, oh face, or render in.",
    "Not really red ring, but I'm going to draw some features on there so it can start getting some like emotion out of this girl.",
    "Clean up that face of this.",
    "And I'm starting a separate layer, just too.",
    "Keep it clean at the Moi will compress it down when I feel like it.",
    "So get off my back.",
    "OK.",
    "Let's do it.",
    "I don't care about the ear right now.",
    "Come on, what am I doing?",
    "And her, she's going to be like, oh hey, little guy like oh.",
    "Because this is her moment where she's meeting a shy Little Lumia.",
    "OK, now I can catch up on the chat.",
    "OK, awesome.",
    "That cold and rainy.",
    "Darn it.",
    "It got really nice here.",
    "Maybe we still your weather and then I think after the stream is over, I'm going to go on a walk.",
    "That's my thing.",
    "I just need to go outside.",
    "It has been days.",
    "Ryan says cholesterol bomb.",
    "Did someone say Bloomin Onion?",
    "Whatever that means?",
    "I mean, do bloomin onions have a ton of cholesterol?",
    "I'm not sure.",
    "I Kim says I just eat life as snacks.",
    "Anthony says you grape nuts.",
    "No thanks.",
    "Don't say that my computer will hear you and mess up again.",
    "Candles is not a great met fan or Kim says I.",
    "I've never heard of greatness before.",
    "What OK?",
    "Well look him up there crazy, Anthony says.",
    "Wow, we're really ribbon on grape nuts.",
    "Apparently it's the last thing my computer ever wanted to hear, so here's a question.",
    "Do we make her eyebrows pink?",
    "I'm not sure.",
    "Show me video.",
    "I don't know.",
    "We'll see.",
    "But yes, great met.",
    "So they are very very hard little.",
    "I think it was actually they talked about in the video like what they were made from an.",
    "It was basically like detritus or leftover from other cereals.",
    "I think it was something like they swept it off the ground and put it in a bowl and they were like this is a serial.",
    "Now no what was it?",
    "Oh it was other things like the like fibers that were left off from other cereals.",
    "They basically compacted them into a sheet and crumbled it up.",
    "So that's great nuts, not grapes, not nuts is weird.",
    "Uh, every says making pink candle says I like the dark.",
    "You guys work it out amongst yourselves.",
    "I know Anthony, why you like the pink?",
    "I know exactly why.",
    "So, uh, one of the things I was saying was grape nuts.",
    "They tried to eat, they got like 3 boxes each or something like that and they couldn't even like make it past one.",
    "It was too much.",
    "So that will tell you how much density is in one box of grape nuts.",
    "I think I had them once, but I don't think I bought them so it was somebody else's house doing something else.",
    "And oh man, never again.",
    "But again, like I'm not a huge serial fan, at least not at the moment.",
    "I don't know.",
    "It could have this like resurgence of it in my life.",
    "But I think that cinnamon toast crunch always held a special place in my heart that end.",
    "Chocolate cereals.",
    "OK, I love chocolate of like quality and chocolate cereals were one of those big no Nos in my house growing up.",
    "My parents were just like never going to buy me any cereal so well.",
    "I should say mom dad love this weeks he would get him for himself and hoard them but my mom would never get a suite so I never really got to experience it.",
    "You know it was more like.",
    "On vacation they had those little fun sized boxes, certain places, an oh man, it was a party when that happened.",
    "But I guess it just never.",
    "It was never my thing.",
    "Once we got junk food, I was like into the salty's, not the sweet, and my sister is absolutely obsessed with cinnamon toast crunch, so that's like her thing actually.",
    "Oh, did I make that at some point or did I just eat it?",
    "I think it was at Adobe Max the year before last they had a plate full of rice crispy treats but made with other cereals.",
    "So they had.",
    "I think I had cinnamon toast crunch and.",
    "What is it called?",
    "Captain Crunch?",
    "There we go, Oh, Captain, Crunch is also one of my favorite stare out my mouth so good.",
    "Oh man, love them.",
    "Reese's puffs Trix cereal count chocula.",
    "Those were my jam, says Ryan.",
    "That's awesome.",
    "Those all sound really good tricks.",
    "Oh, OK.",
    "Wait, wait, I was thinking Twix for a second.",
    "I was like, Twixt, and make a serial that trick.",
    "So yeah, that was another one.",
    "Aaron favourites.",
    "That's my sister.",
    "Let's see here.",
    "Oh, Danielle, thank you for joining us as Cinnamon Toast Crunch.",
    "Plus.",
    "Plus, I absolutely agree is so good.",
    "It's just got like that.",
    "It's obviously very sweet, but that's secondary flavor just brings it to a whole another level.",
    "Plus the texture.",
    "I've heard a lot of people talk about cinnamon French toast crunch, and apparently that's really good.",
    "I've never had him it.",
    "Kendall says it's like the interview about how they did Lucius Malfoy.",
    "OK, I can't remember what you're referencing, but sure.",
    "Uh, Anthony says she looks so friendly.",
    "Oh yeah, she's she's a friendly little laugh.",
    "She's a good one.",
    "Oh, Kendall says they make, uh, they made his eyebrows dark.",
    "OK, I agree with that decision.",
    "Some platinum blonde characters actually, most of them have dark eyebrows like legless I believe.",
    "Also has dark eyebrows.",
    "So design choices.",
    "Anthony says the one time under the Apple tree in your parents' backyard pink.",
    "So the story there is Anthony.",
    "I did a bunch of.",
    "Well, he's a photographer, an photo manipulator, mostly photo manipulator for like profession wise.",
    "But he also does his own photos for funsies.",
    "So back in college when you're learning your trade, we would do photo shoots together and he had forced me to wear all sorts of things but then.",
    "Especially the pink wig, so I have that pink actually.",
    "Still, if I can talk and so it looks kind of odd on me because it's pink and then these things they're like black caterpillars, so he actually spent hours painstakingly painting in Photoshop.",
    "Each one of the hairs of my eyebrows pink.",
    "Time well spent.",
    "Oh Kendall says one pink, one dark.",
    "Have everything we ever wanted.",
    "Yes, I love it now.",
    "We could do like actually a gradient of like a lighter to a darker or something like that, but we'll see.",
    "Half and half it would be cute.",
    "Oh yeah, Anthony says we're at the halfway point of the string.",
    "What a MoD.",
    "Look at him go.",
    "Oh, such a good one.",
    "Kendall says I was not a huge serial fan and still struggle with liking it.",
    "I think honestly, it part of it is being a milk fan or not because I remember not liking milk at all as a kid.",
    "And now after going through weeks of not having milk because we we've been ordering groceries to be extra safe during this time and.",
    "Every single time we've ordered, it hasn't been available, so we had to not have milk and that's why we got gigantic things of cream that was like our substitution or whatever, and so I made so much ice cream and that's when the ice cream fell out of our freezer and shattered on our our floor.",
    "Actually, it like messed up the floor a little bit.",
    "Don't tell her landlords.",
    "What is that sound?",
    "No, I've got some resources coming in.",
    "Ryan, thank you so much for supplying this beautiful music in the background.",
    "This is your playlist on Spotify.",
    "Thank you so much for it.",
    "I think it's awesome anyway.",
    "So what I was saying was something about something ice cream.",
    "Yeah, that was like 5 minutes before the stream light bulb broke and the ice cream fell out of our freezer.",
    "That was when we were doing Adobe live of Monday and Tuesday of this week, which already feels like it was like 3 weeks ago.",
    "I don't know what this week is then.",
    "It's it's a lot.",
    "Like too much a lot.",
    "But for those who missed it earlier in the stream, I mentioned that my books basically got approved.",
    "So yay, I have a few tweaks to make of the cover, but other than that they have approved the interior.",
    "So all of the changes that I get to make from here on out are just my own and I'm so so so happy about that.",
    "Yeah yeah yeah yeah yeah.",
    "And that I have no idea when it will come out.",
    "Probably like three years from now or something now.",
    "They always take a ton of time and publishing, but hopefully it'll be somewhat sooner than that.",
    "Enough to know I'll let you know when it happens.",
    "OK, so I'm going to add a little bit of shade under Hello Hello Sara Lee shade but we're just going to delete a little bit.",
    "Actually I want that later.",
    "Allman milk.",
    "What do you talk?",
    "What are you talk?",
    "OK, oat milk I can get on board with, but we have unsweetened almond milk right now and honestly it's just got this really bitter Tang in the back of my throat, so I've been adding honey to it to make it palatable.",
    "Anthony Jackson says Strawberry pop tarts are alive.",
    "Oh my gosh, I don't.",
    "I think I've had a strawberry poptart maybe once or twice, but I'm glad that you get life from them.",
    "I mean, maybe not the serial life, but.",
    "Life in general.",
    "Oh guys, we've we have too much fun talking.",
    "I need to get more done.",
    "I can do this, I can do this talk, then paint.",
    "Go faster.",
    "I joke, I just like it.",
    "OK.",
    "I'm gonna go in here with a bristle bamman.",
    "Just add a little bless you bless.",
    "Two are Girly Girl 'cause she's so cute, OK?",
    "I think I'm going to do it on this layer just 'cause I don't care.",
    "Might go a little bit soca.",
    "Yeah.",
    "Don't want it to be overly pronounced, but I do love a blush, gotta say.",
    "And it almost can, especially in I'll show you what I mean, especially in sketches.",
    "It can really define the face play in a little bit.",
    "So if you take a little bit of like a Gray.",
    "Make it big.",
    "You could do like a little bit of blush on that knows an the.",
    "Whole top here basically.",
    "Now just kind of defines a little bit of the face.",
    "Please plan.",
    "Lower the opacity about little bit.",
    "Don't want it to be too intense.",
    "I already made like little blush lines on this one because she's crying and I wanted to be all like red 'cause she's so sad.",
    "Uh, that's good and could almost ritas like embarrassed so that kind of makes sense there too.",
    "And then our sleepy face.",
    "So.",
    "Anyway, those are sketches.",
    "This is painting.",
    "There we go.",
    "OK, a book Kindle says I don't think it was milk 'cause I did like it.",
    "Oh cool, I think it just wasn't big in our household or cultural thing.",
    "Yeah totally.",
    "I agree with that.",
    "It's I mean if your parents don't buy you food as a kid, you just don't get it.",
    "A candle says my dad loves milk because he was, uh, when he was little.",
    "He spent a year without fresh milk in Bangladesh.",
    "Oh my gosh now, it's a lifelong obsession.",
    "Like I will have milk.",
    "Oh man, every night before bed.",
    "Interesting.",
    "And now the girls and the fam all boycott because we didn't know we were lactose intolerant.",
    "Oh no.",
    "Oh that sucks.",
    "Your dad like drink your milk.",
    "You don't know how lucky you are and you're like my insides, why?",
    "Uh, but yeah, milk substitutes.",
    "Honestly, they're getting better and better in my opinion.",
    "Like I said, oat milk is King to me right now, but it's not like I have a I want to do it.",
    "Taste test so I'd love to set 'em all up next to each other and just see.",
    "Also, I've never made them fresh and I've heard that that's really good, especially cashew.",
    "And he says Allman Milk will make you go to the bad place.",
    "Just ask Judy edit Kanye if you guys haven't seen the good place, you should.",
    "Kendall says, but milk and cookies also good now says the calzone died.",
    "Oh my goodness.",
    "Awesome, I really want a calzone.",
    "You have made me so hungry.",
    "It's not fair.",
    "And then he says I feel like Clement would make a guest appearance on season 2 of Hilda.",
    "I love Hilda.",
    "Also if you haven't seen Hilda it's so cute now.",
    "She would be awesome on that.",
    "I'm also given like over the garden wall vibes.",
    "Maybe just 'cause it's a pointy hat, but I really want her to belong to that world.",
    "Also, if you haven't seen over the garden wall, watch that.",
    "Giving you a list.",
    "Also, what was it?",
    "Oh, avatar the Last Airbender.",
    "Apparently today I think.",
    "Correct me if I'm wrong, is available on Netflix, which is one of, if not the best show of all time.",
    "Come on, it's so good.",
    "It's so good.",
    "So check that out.",
    "Also keep oh, also once other good stuff that you guys have seen lately.",
    "There's so many recommendations.",
    "This is the age of television man or Golden age, I should say.",
    "It's so good, just so happy.",
    "Also, a lot of new shows are being green lit like I was just talking to James about um Percy Jackson is getting a series on.",
    "Does he plus which I have never read well?",
    "did I read no, it was the dragon one that I read.",
    "Uh, yeah, I don't think I've read any Percy Jackson, but I know some people who are just like that is their fandom.",
    "So if somebody is that dedicated to it, I'll give it, right?",
    "Yeah or not.",
    "That one foot or two feet.",
    "I think her other foot would be back here.",
    "Step 1 foot.",
    "Remember she's got gold shoes as of right now.",
    "'cause she Sokil I'm going to design out her hair a little bit more 'cause we want to have big shapes, medium shapes and little shapes.",
    "But all of them, kind of.",
    "Group together in a way that feels good, aesthetically pleasing.",
    "We're designing ambiguous shapes, and that's always a fun little excursion.",
    "If words will serve me.",
    "Ah, Anthony Jackson says cooking dinner bye have a great night.",
    "Enjoy your dinner candle says I was watching avatar right before this dream.",
    "Oh heck yeah are you starting it?",
    "Is it like at the beginning of it or you already into it?",
    "I always have like I I haven't seen the last season as much as I've seen the first seasons.",
    "'cause obviously you know you just start it and keep watching it and all that jazz.",
    "But I want to rewatch the last season, especially again.",
    "I'm sure we're going to watch it like ad nauseam now that it's on Netflix.",
    "'cause we have the entire thing in DVD, but I third Blu Ray and I really like Ray.",
    "Player is very finicky so.",
    "Time to just toss it possibly.",
    "To do, Kendall says Yes.",
    "Percy Jackson.",
    "I'm so excited for it.",
    "I need a full re read.",
    "OK, there are so many books I don't know if that's viable at this point.",
    "Now says, oh, really, I'll give a Percy Jackson to try.",
    "The movies were really good.",
    "The second one not so much.",
    "Loved how they did Satan all rocker vibe.",
    "I mean anything that makes stuff fun like that where it.",
    "I know it's a lot of mythology stuff and if you make it fun is just like 10 times better I think.",
    "But the movies, I don't think I've ever seen either.",
    "Why not come on came out around the same time is like Harry Potter movies, right?",
    "I think that was one of the things that like, heard it, but I should have seen that.",
    "Kendall says.",
    "That reminds me.",
    "I also need to do to do series of unfortunate events.",
    "Yes, do that.",
    "Show, or the movie, I'm guessing, show.",
    "Anthony says play them at two times B.",
    "That's how I cutoff caught up on Anna streams because you can't watch the streams without seeing the previous ones.",
    "If you're here out of order, none of this will make sense.",
    "I'm telling you, continuity is everything.",
    "Kendall says I started from the beginning 'cause its been along time since I watch Avatar.",
    "I was just I just want to remember all of it absolutely and it's so worth we re watching you just it's so enjoyable.",
    "The character arcs there just.",
    "All right, Kendall says.",
    "Anthony, since I usually do normal speed but draw at the same time.",
    "Wow, just amazing.",
    "Simple says I watched a girl on book to breed all of them in one weekend.",
    "Whoa, it was pure dedication and motivation to read all of the series.",
    "That's awesome.",
    "No idea.",
    "What book tube is.",
    "But that sounds great.",
    "If somebody is doing audio books on there.",
    "Oh, please, sign me up and sorry, I can't read your name.",
    "'cause it looks like it's in character, says excuse me, is this a digital tablet or a digital display?",
    "It is both.",
    "It is a tablet that I am drawing directly on, but it is also a display like a computer screen so it is.",
    "Wakame centriq so if you don't know what those are, Google welcome since he can.",
    "You'll see, they're awesome.",
    "An amazing candle says, don't watch the movie.",
    "Watch the TV show on Netflix.",
    "OK, so yeah, that's the Neil Patrick Harris version of the series of unfortunate series of unfortunate events.",
    "I started watching that one and didn't finish it, which seems to be a theme with a lot of shows actually.",
    "Sorry, I'm just horrible watching shows apparently, but I mean I say that.",
    "But like Eureka, an stargate are the two I'm thinking of and I got decently far in those.",
    "But like plot was not really happening honestly, but right now James and I are like, you know, their shows that you watch and then their shows that sometimes you put on in the background so that you can like draw or whatever to them.",
    "And our background show right now is X files an.",
    "We are like eight seasons deep or something.",
    "I don't know how many seasons that has, but it's it's a lot.",
    "And that one I feel like it's a pretty fair background show because some of the episodes are really plot heavy and then other ones are just like waka do out of left field kind of things.",
    "So especially the wacka do once I'm like.",
    "I'm glad I didn't sit down and watch that.",
    "Because some of them are just like, OK, cool.",
    "Have fun with that, at least.",
    "My personal opinion, I'm sure if somebody is like jam and I am not yucky near Yum at all.",
    "If you love them.",
    "Kendall says the movie crammed like three books into one film and didn't do it full justice Amman.",
    "That's unfortunate it was OK.",
    "I love, as we've Ryan knows, we talked about Jim Carrey movies and.",
    "I think that he did a great job as Count Olaf, but it's true.",
    "Certain things about the movie just didn't workout and Kendall says Eureka was what I started again.",
    "During covert I'm on the couch.",
    "OK, let me know if it ends strong because maybe I'll like jump into it again.",
    "It was a fun romp, but it just didn't like stick around in my mind where I was like thinking about it, you know.",
    "Kim says X files is a good background show, absolutely agree, although right now it's not even like Scully an moles.",
    "Are there two other characters that are like the main character is?",
    "So I'm like is it X files?",
    "Crazy and Liz ask Horak.",
    "Hello, welcome to the stream says hi, we've only got about 10 minutes left.",
    "So sorry I feel like I should have gotten more done, but it's been really fun talking to you guys.",
    "So everybody says time flies during these streams where in the final countdown of 10 ish minutes at all I mean.",
    "It doesn't have to be strict.",
    "I can stick around for a few extra minutes if we do something cool and lose that says.",
    "Oh man yeah.",
    "And Anthony says how is your evening going?",
    "We're all curious.",
    "We want to know how you are Elizabeth.",
    "Kendall says I got stuck on season three of Eureka and it felt I felt better.",
    "So I stopped couch doodling.",
    "Yeah, I think that couch doodling is great, but I usually reserve that for like after work where it feels more.",
    "Free time already if I'm not at my desk, so it's a fun thing.",
    "Also, I am going to be painting magnets tonight so that's a catch activity.",
    "If I ever heard it.",
    "Well, we have a a coffee table that there as you can see with my bonsai plant an my giant ball of multi colored yarn.",
    "And that's where I drag it out.",
    "With all of these little Cheapo paints.",
    "And tonight we're going to be painting raccoons, which I don't have in arms reach.",
    "But I do have a mouse.",
    "Here's a little little mousie best shown on a swiveling platform, why they could come out.",
    "Oh, 'cause I drop it.",
    "Got a little bow on the back little tail.",
    "So cute anyways.",
    "So that's the sculpture, but I've been making a magnets that go on your fridge like that.",
    "And tonight for my patrons, I'm going to be painting a ton of little raccoon magnets.",
    "So that's going to be fun.",
    "That's my plan.",
    "I don't know about you guys.",
    "What are you doing for your Friday night celebration of getting your work approved?",
    "Yeah, yeah.",
    "Oh my gosh.",
    "Oh, you guys are talking so much.",
    "OK a Lizza Lizza says I'm from Peru Aneinu Hello Owen can tiki hello welcome to the track, uh, excellent welcome, new friends, welcome welcome.",
    "Mouse says same and by the way, Ebony wow your work red.",
    "Oh yeah everybody.",
    "Check out Anthony's be hands and his website which is Anthony since portfolio.com he does amazing work.",
    "Basically everybody in this chat is just super talented.",
    "So check out everybody check each other out quick.",
    "We got Youstra Hello only 10 minutes and I was enjoying the live and feeling lucky I caught this is how well you can always replay and pretend I'm talking to you when I'm talking to everybody else.",
    "So there you got no.",
    "I will be back on Sunday for a 2 hour paint session so we will have a lot more time together then.",
    "And if you ever want to catch me at the same time then I will probably be here because I am trying to keep it consistent as much as possible.",
    "So I think Wednesday, Friday, Sunday are always going to be my times as long as life doesn't get in the way and so far it hasn't.",
    "So I think I think we're pretty good.",
    "Kendall says it's also hard to catch doodle while on the computer.",
    "Oh my gosh, yes, I was finger painting on the iPad an was not good for my wrists or fingers.",
    "Absolutely can use or lose all of that ergonomic goodness real fast.",
    "You guys, my mom through the best saying yeah, I'm streaming on Sunday.",
    "Mouse says all is such a cute bonds.",
    "I have a poker dot cactus named Charlie.",
    "All I love it.",
    "I have it named my plans now I feel like a bad plant mom.",
    "That's awesome.",
    "Cacti are so great.",
    "You guys are so good at following me.",
    "Oh yes, I said it's 4:00 AM here.",
    "Oh my gosh, I have no plans that sleeping go to sleep.",
    "What are you doing?",
    "Close your eyes quick.",
    "Oh man, I didn't know that.",
    "Thank you so much.",
    "Oh, and Pedro?",
    "Hello everybody.",
    "Welcome to the chat.",
    "Sorry we're ending soon, but maybe I'll stick around for a few extra minutes just so you can chat with each other.",
    "I don't wanna interrupt you guys having a community, I'll just stay here forever to connect you guys.",
    "But honestly, it's been really fun tonight and I have a ton of fun on all these streams.",
    "I honestly wouldn't come here quite as often if you guys weren't so awesome, so I just I thank you for being cool and please feel free to come back anytime every single stream is different so you can find new friends you can talk about new things.",
    "You can learn new stuff so all the fun stuff talk about what cereals your favorite will probably never going to talk about that again.",
    "So if you want to put your favorite cereal in the chat, now is the time to do it.",
    "And if you bring it up.",
    "Any other time than any other stream I will ban you.",
    "I'm joking, I'm joking.",
    "I'm joking.",
    "Please take it as a joke.",
    "Man OK, so we've got some ambiguous her shapes.",
    "We might have gotten here.",
    "You know what I'm going to?",
    "I'm going to drop off some of this.",
    "We might have gone a little crazy with the voluminous miss.",
    "There we go, that's better.",
    "Just going to last so this out because it's faster.",
    "There we go, there we go.",
    "The eraser that I had is also very textured, and that's to keep kind of the lose quality of this even when I am erasing.",
    "But I learned a really cool thing.",
    "If you guys don't already know.",
    "I know Kim and Kendall and Anthony and probably heard this a billion times.",
    "But if you are using a brush that has the exact texture that you want when you're painting or erasing, all you have to do is press the key that has the little squiggle or tilde on it, and then the little dash underneath it.",
    "It should be on the.",
    "Upper left corner of your keyboard.",
    "If you press that down while painting it become an eraser of the brush that you have selected, so that is your little bit of amazing Photoshop knowledge of the day.",
    "Please use it responsibly.",
    "Yeah, do that a little bit for her.",
    "How about that?",
    "Thank you guys offer uh the follows getting follow after follow here.",
    "Thank you thank you, thank you.",
    "I haven't posted enough to earn that follow, but.",
    "I will be posting soon because I've got a few things built up now and.",
    "I just need to get more, get more active.",
    "I say that my book is ending soon and then I will be able to be more active.",
    "Oh man, it's really hard to work on books and also keep uh, keep up on everything social media was.",
    "OK, let's see.",
    "Oh excellent.",
    "I love it.",
    "Everybody's throwing love around in the chat.",
    "Call Kendall Lightning and scary Thunder.",
    "I'm so sorry.",
    "Dang it.",
    "Here, just having a day, I'm sorry Kendall.",
    "Please curl up and listen to the storm like it's a friend or something.",
    "Anthony, thank you so much, pointed other streams on the hands profile I have built up quite a few now and they will only keep continuing.",
    "Yes, I said I didn't name my plants either.",
    "Oh well, we're just going to have to name our plants tonight.",
    "That's the new goal of the stream.",
    "Candle says just unplug everything tonight 'cause our house has been struck by lightning before an.",
    "It's not fun.",
    "Oh, I'm so sorry.",
    "Geez yeah, the tilde tip is the best ever.",
    "It is.",
    "It really is masses all.",
    "Likewise Anna and everybody.",
    "OK rush.",
    "But the ones my fave cereal, that one with a little pillows of cereal from a Quaker.",
    "Whatever that is, I have no idea.",
    "Although Quaker makes my favorite snack of all time, which is saying something.",
    "So I said that I love salty over sweet most of the time.",
    "Quaker little puff.",
    "I want to say there called they're like mini rice cakes and their ranch flavor has not been in stock anywhere that I can find in like the last six months and they were my favorite snack of my life.",
    "And I cry every day thinking about how I can't get them anymore.",
    "So just be grateful if your snack still exists and is in production URL.",
    "Lucky lucky person.",
    "Never thought that I would be this up lucky.",
    "Kim says, I do not know that eraser or I didn't know.",
    "Yeah, does the razor check?",
    "I'm going to use it like crazy.",
    "It seriously is worth its weight in gold, which it doesn't weigh anything.",
    "So that's not true.",
    "It's worth at least like 50 kilograms of gold, I'd say.",
    "Emily says stream count as good as a good reason to follow.",
    "Well, it's true.",
    "Kind of.",
    "It's like if you would follow me on Twitch or something.",
    "Then you would just be following streams and here you can follow streams are uploads I like basically stories.",
    "I mean, there are just so many things, so many great things here on Behance.",
    "Yeah yeah yeah.",
    "Also, I could do like a full on portfolio like a real portfolio here.",
    "What that would be insane.",
    "Kendall says hit that like button.",
    "If you like industry org or if you guys are the best, thank you thank you, thank you.",
    "Oh man.",
    "Oh excellent, throwing in Andrea Hawks, uh, what do you call it the link to or be home page?",
    "Andrea Hawk was also a adobe creative resident in my year and she is an absolutely brilliant UI, UX designer and just all around creator.",
    "She has so much great content so check her out for sure and on our social medias mouse says rice crisps we don't get them in Montevideo.",
    "Wow that's cool.",
    "I'd love to try them out.",
    "I would too.",
    "I would love to taste that Sweet Sweet Deliciousness once again.",
    "Not actually sweet.",
    "It was ranch flavored, so it's like a salty savory.",
    "But yeah, Kendall says yes, Andrew is amazing.",
    "She really, really is and also just a kind person and she's got a really cute cat name sprinkles, I mean.",
    "But I yes, she also is doing a lot of stuff here on Adobe live and the daily crate challenges all that kind of stuff.",
    "So if you want to ever see her doing things then just check that live tab.",
    "Man, she's probably in one of the replays.",
    "And I am kind of determined now to find a way to get those rice crispy things back in my life because they're so good and I used to get them all the time just from Winco.",
    "And then they slowly stop selling the flavor that I like, which like the texture, is great.",
    "I love it, but I want that flavor man.",
    "And then I was looking them up online and they only come in combo boxes so I'd have to have like this mega box of five different flavors that I don't want in the one that I do.",
    "And let's just like.",
    "What the heck, man?",
    "What the heck?",
    "Basically I'm upset.",
    "Oh, he should be wrapping up soon, but I just want to paint.",
    "What if we just painted longer to Maine?",
    "But wrong that so wrong with my life.",
    "Yeah, I think I'll paint for like 15 more minutes.",
    "Just 'cause I really feel like painting to my honestly do.",
    "And I want to add lines to your hair.",
    "I think I'll go just suddenly lighter an add a little bit of yellow.",
    "Yeah, that's pretty good.",
    "I just want to add like just a little bit of flow lines.",
    "I don't want to overwhelm her design with these, but.",
    "It's just so fun now I want it to be more like yeah like that.",
    "You have little Loopty Loops.",
    "Oh yeah, that's that.",
    "Good stuff.",
    "Here.",
    "Gotta make sound effects.",
    "Remember this this is important.",
    "Oh yeah.",
    "And then I also want to give her a little bit of whites behind the eyes, but whenever you do a white I behind you know a color dye or whatever you want to make sure not to go full on white, even if that feels like.",
    "I mean, if it's like a very rare stylistic choice, if you want to go on full white, but most of the time it's just the contrast between what you have surrounding it color that makes it feel light or like the sclera of and I it really doesn't have to be actual white, so just keep that in mind.",
    "Also can be really cool stylistic choice if you ever want to just draw somebody with like vibrant teal whites of eyes or something.",
    "Actually, it's been seeing a lot of fan art of Katra from Shira because I believe that the new season is out today.",
    "I want to say it came out today.",
    "And it was, uhm, I mean or Shura is sorry, katra is such a strong desire.",
    "She's got these two different colored eyes.",
    "And then she's got, you know, like she's a cat.",
    "Kind of so she's got like the little carriers in the hair and everything she's just so well drawn in that show and I so seeing these awesome fanarts of her is just so rewarding.",
    "An awesome anyway.",
    "So I saw one of the Fanarts had like glowing teal and then like vibrant gold as her eyes.",
    "So cool.",
    "So don't shy away from stuff like that, and especially I mean we're working digitally.",
    "There is no forever.",
    "There is no dedication.",
    "Almost you know you can just like do what you want.",
    "Play with it.",
    "No one's telling you what to do.",
    "Your life is your own.",
    "Take it seize the day.",
    "Actually did a little tutorial on how to draw hands today.",
    "So hopefully I can draw a semi decent hand or at least imply it.",
    "Yeah, I'm going to have one of the fingers kind of Flay off a little bit.",
    "Just a lethal beat.",
    "There is only at the puppy.",
    "So cute that little puppy or yeah.",
    "Oh yeah, OK, now you get the thumb.",
    "You guys have weekend plans.",
    "Because I shouldn't be asking you more questions, I need to catch up in the chat.",
    "You guys are talking without me.",
    "But um, posing, I say Anthony Ankyrin and I are all going to watch.",
    "Anthony, remind me of the name of the movie.",
    "What is it?",
    "What is it?",
    "What is it?",
    "I know it.",
    "It's really cute.",
    "The trailer alone has got me sold.",
    "What is it?",
    "The half of it that's what it's called.",
    "The half of it.",
    "You guys haven't heard of that I believe it is a Netflix one.",
    "Should check it out.",
    "It looks so cute.",
    "I'm probably going to revisit that finger.",
    "Feels a little awkward, but.",
    "For now, we're just going to move on forward because that's what you do.",
    "That's what people did.",
    "Name that show.",
    "Thank you very little three quarter puff sleeves.",
    "Have the kids call it.",
    "OK, I'm gonna catch up real quick though.",
    "You guys are so cute.",
    "Cannot says, uh Oh yeah, I need to send cats got.",
    "I got really excited when I was reading that so I started not talking.",
    "Well Kendall says Oh yeah, I need to send cats and dog pics.",
    "Yes I need to see them.",
    "I know zoro, I need to seize or oh and she says I need to get a good pic of them being cute and 0 not being a mischevious evil cat.",
    "Get all the pics of him being a mischievous evil cat.",
    "I need to see it and if that's true to himself like.",
    "Let him be.",
    "Anthony says paint longer is the right thing to do ya?",
    "I'm into it, Danielle says no painting is therapy.",
    "Yes, it is therapy.",
    "It's honestly like so good for you yesterday, says Anthony.",
    "That is a very neat profile and so clean.",
    "The presentations.",
    "I struggle with them these days.",
    "Oh man.",
    "Well, Anthony's got clean stuff all over the place.",
    "He is.",
    "He's a clean boy, so his work reflects that.",
    "Mouse says as Donna from Parks and Recreation would say, treat Joseph?",
    "Yeah, that's right.",
    "Get those ramps snacks 'cause.",
    "No no.",
    "True, there's so good.",
    "I want them.",
    "If I could find them, I would buy a bucket and then he says Danielle I am getting Dragon Vibes from your character practice or practice peace in your profile.",
    "Did you play the new spyro games?",
    "Oh my gosh you're in other peoples profiles, How dare you?",
    "Oh, that's great, Kendall says.",
    "Where is the hand tutorial?",
    "I will point into it when it up, but it is not, uh.",
    "It's not a thing that's out in the world yet.",
    "It's a It's not a secret, but it's uh, not published yet or whatever.",
    "So I will point to that for you.",
    "And when I know what's up, I think it should be pretty simple and mouse says lol talking like a Vogue model now.",
    "Yeah, yeah.",
    "Maybe maybe practice more guitar and get some quality nap so baby.",
    "Yeah, it's OK, good.",
    "And then he says Shrek one.",
    "Shrek is been an hour.",
    "Everyone take a drink of water and stretch your fingers.",
    "What a good model.",
    "Oh thank you.",
    "Drink that water so good, Danielle says Hello, I love Dragons but Nope, haven't played them in.",
    "Kendall says.",
    "All well def.",
    "Definitely let us know when the tutorial comes out.",
    "I know I know all the things that I do teaching wiser.",
    "Just like someday it'll come out 'cause I'm not in control of that unfortunately.",
    "But yeah, the SBS classes well is hopefully going to come out soon.",
    "I feel like they keep pushing it so I'm really not sure what it's gonna come out, but.",
    "I made it so sitting somewhere.",
    "Oh man, she's so cute.",
    "I love her.",
    "Should you have a nostril?",
    "OK so should we add more colors to her hat?",
    "I feel like your clothing is the thing that we really need to figure out.",
    "I shouldn't be jumping ahead.",
    "I'm going to play with her color of her outfit real quick.",
    "And just see where we land.",
    "When I go to the Bristol Bombrush get that texture.",
    "Handle does better than me.",
    "I always say I'm going to fill the tutorial and then avoid being on camera lol.",
    "That's great because once you start streaming you'll get over that really, really quickly.",
    "And then he says how water chaser?",
    "Oh yeah.",
    "Everybody remember to drink your water and Danielle says oh, you are doing some stuff cool I'm working through through some of their stuff.",
    "Absolutely, SES cannot recommend them enough.",
    "It's the Society of visual storytelling and on line illustration school run by one of the founders is my mentor and previous teacher.",
    "So definitely definitely recommend them and they have just fantastic classes and I'm honored to be amongst them.",
    "I mean kind of crazy.",
    "But Kendall says I'm working on it.",
    "I'll make most of My 2020 goals happen.",
    "Not all 'cause pandemic took out a lot of the speaking opportunities.",
    "I knows.",
    "I mean, so some of the conventions and things are going on line, so there still are speaking opportunities.",
    "It's just you're going to be on a zoom call for a bunch of people.",
    "and I know that that's.",
    "It's not quite the same.",
    "It doesn't get you to conquer your fear in quite the same way, but it is something, and if nothing else, just like start making classes and building them up an at some point.",
    "I know that somebody will be like oh, do you have a class for this?",
    "If you already have them built up?",
    "That saves so much time and effort and everything.",
    "Even just making like brief outlines of them is so valuable.",
    "I need to do that more.",
    "Also if you're drawing or anything visually like recording what you're doing can be.",
    "So so so valuable for you in the future.",
    "If you want to ever do a time lapse where you talk over it, describing your workflow or anything like that.",
    "Or maybe someday is the patrion reward hey hey.",
    "Nothing says if anybody is curious about SES and then nothing.",
    "I'm giving follows these days like Oprah did with new cars.",
    "You gotta follow you gotta follow over Boulder got so far.",
    "Oh that's how it should be generous and loud.",
    "Everybody says Anna has an SBS link she could share.",
    "Oh it's true I can.",
    "I can't for some reason I'm not MoD enough.",
    "So I'm grateful to you, thank you, thank you, thank you.",
    "And also, if you're feeling that way too, I would recommend, uh, doing what I'm doing tomorrow with Anthony in Korean.",
    "And just like watch a movie with some of your friends.",
    "Or like take a personality test which we also did.",
    "That was really fun.",
    "Just like make up excuses to come together, it's really fun.",
    "Preparing a click texture on her pants.",
    "I don't know if this is what I want to keep, but.",
    "We're just trying it out.",
    "Is a little more definition to that area so you can see where her legs are going.",
    "And then right here, I think I want to give a little bit of definition too.",
    "Oh, that's what I'm going to do.",
    "Throw a little bit of gold on here as the buttons.",
    "Joy.",
    "Cute.",
    "And then I think we'll have to leave her Cape for next time, because that's a bit of a big.",
    "A big thing to do at the end of the stream.",
    "Maybe we'll just have to.",
    "I don't know if we'll do it together.",
    "I'll do it individually, but I think that her Cape deserves an individual design session.",
    "Because it's such a big part of who she is visually.",
    "I do love her.",
    "I love her so.",
    "I might add 1 little quick thing to buy hat.",
    "Yeah, we could use a little bit of gold.",
    "Let's see.",
    "I like that Central One has like a jewel or something a little bit jewels.",
    "Or we could do like a little.",
    "What would you call that will Bell?",
    "I just had that on the head of another character I drew, so I mean, am I cheating maybe?",
    "You guys.",
    "Oh Man, I Anthony says from the streams at 6:00 AM that's productive.",
    "She is in Chicago, so it might be central time, Anthony says.",
    "Olaf Olaf.",
    "Kendall says yes, you guys know I do love it but it makes the jokes funny.",
    "When I stumble over the Punchline, Yes, yes.",
    "Yes.",
    "A candle since I like doing the hard things, but I will procrastinate.",
    "Oh man.",
    "It's true, it just it depends on the task.",
    "I think completely sometimes it can be a joy to do the hard stuff and sometimes just pulling teeth.",
    "Mathis streams are like a fresh like fresh air to a very sad world right now.",
    "That's why I like the hand so much.",
    "Oh that's so sweet and lovely.",
    "I agree.",
    "I think that all the online content is just having a heyday right now because it's important to have this content and to share our experiences with each other.",
    "So I encourage all of you if you want to stream.",
    "It doesn't take, uh, it takes some stuff, but it doesn't take too much.",
    "You don't have to invest a ton of money and less you're starting from scratch.",
    "You need a computer, stuff like that.",
    "Uh, and Kendall says, streams are super helpful for reminding me what day of the week it is and a little Dingle afford two and a tree.",
    "I agree.",
    "I only remember what day of the week it is when I have to talk to people who work at actual companies.",
    "I feel like I have Friday off and I'm like what's today I don't know.",
    "Anthony says enhances the behaves, yells, put Lumi up there for her on her hat like Gu.",
    "Is that the dangly bit, or is that right here?",
    "Call Little Star Buddy.",
    "See that star girl when she got that start companion?",
    "We're going to have to make up an origin story of her, how her an lumi meet, because like I imagine it very akin to Howell, an Calcifer move moving meeting.",
    "And also I would love love.",
    "Love is, Lumi, gave her some kind of power like that like the whole moving Castle is because of Calcifer spoiler alert.",
    "If you haven't seen howl's moving Castle, you should.",
    "And so I want some kind of magic connected to their relationship.",
    "I think that would be lovely.",
    "Poop.",
    "Oh yeah, isn't star girl a film now?",
    "I have no idea.",
    "Sort of thing.",
    "Real quack, I'm going to end the stream in two minutes so you have your warning people.",
    "Get your screaming done in the chat now.",
    "Kendall says it's, uh, it's been way too long since I read that book.",
    "I have not read start girls.",
    "No idea what that is.",
    "That sounds cool 'cause it's the start and it's a girl.",
    "I mean come on.",
    "This is worried little lumi like Oh, I don't know.",
    "The big eyes bigger bigger.",
    "Little uncertain.",
    "Maybe the arm should be down more.",
    "Possibly like this?",
    "Is she safe?",
    "Such a hesitant Little Star, Buddy.",
    "And then obviously OK, this is the thing that will end the stream on because it's going to be so easy and fun.",
    "OK, so I'm going to add a soft light layer.",
    "Gotta go to the gradient tool, make sure that it goes from a color to nothing.",
    "Go to Radial.",
    "Just going to pop.",
    "Let's see if we want a brighter yellow color.",
    "I'm going to lock up gradient that we just did boom.",
    "Now we've got a nice little glow going on and we can even duplicate the layer to make it stronger.",
    "Or we can.",
    "Not see what do I want to do?",
    "You can also shift through here.",
    "Let's just do a smaller one.",
    "And then we can go through the different like light.",
    "Opportunities vividly I like that one.",
    "But I might put it behind.",
    "My put the face over top of that so that it reads a little bit clearer.",
    "Might even lower the Opacity a little bit, but what I like it, but it's doing is it gives a little inner glow to him, but then also turns the background a little bit reddish and I love that different color kind of contrast there.",
    "So fun.",
    "So we've got agloe little star.",
    "We've got a cute little girl I'm going to do is just pop those facial features just a little bit, not pop the face, just the features.",
    "Sleep.",
    "All right, there we go.",
    "So we've got our characters kind of figured out.",
    "Now an all we have to do is go through an make all of these consistently emotional.",
    "Complexified and at any point we can change any of these details.",
    "So if you guys have some thought at 3:00 AM where you're like, Oh, actually, the eyebrow should be dark or something like that, then feel free to let me know you can see all my socials and all that jazz and the descriptions, and of course on VNC can message me an I am Super.",
    "Reply Ative I'll talk to you.",
    "OK, so thank you so much for being here.",
    "I'm gonna read the chat and then we'll say goodbye, let's see.",
    "And then he says not to say stop painting.",
    "But if you want to go on a walk, the sunsets in an hour.",
    "Thank you for the reminder.",
    "I'm going to go on a walk and thank you so much for being here.",
    "It's really nice and I did not I think you would.",
    "I didn't think I would stay here for an extra half hour, so thanks for sticking along with me.",
    "Kendall says it's 18 romance novel I remember correctly.",
    "Oh really it teen romance called Star Girl fancy Campbell says I read it in middle school.",
    "So the memories of it or a bit foggy.",
    "Honestly, those middle school novels are.",
    "So fun to revisit.",
    "I feel like I just want to Reread Everything and be like What do I think of it now?",
    "A man, all those fan fictions.",
    "About that OK ice cream, that's my favorite kind of scream chocolate always.",
    "I think yes.",
    "I agree full heartedly on everything.",
    "You just say just said.",
    "Everything you say from here on out for the to the end of time candles as fantasy is more my cup of tea, so the regular teen fiction stories don't.",
    "There didn't stick with me as much totaly I think.",
    "I appreciate slice of life a lot more now as long as it's done well.",
    "Obviously Anthony says this is a lot of money.",
    "I'm gonna let it shine this little vivid light of mine.",
    "Yeah, but like.",
    "A candle so so cute.",
    "I'm excited for these characters.",
    "Yeah, Reply Ative.",
    "It's a new word.",
    "Don't make fun of Maine.",
    "Great stream, thank you so much once again for all my mods.",
    "You guys are awesome.",
    "I love you so much and for everybody else in the chat.",
    "Thank you for joining long.",
    "It has been a ton of fun and I can't wait to see where these characters go there.",
    "So cute.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        23,
        24
      ],
      "sentence": [
        "Would you call it?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        41,
        42
      ],
      "sentence": [
        "How many songs will celebrate?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-CHITCHAT",
      "span": [
        42,
        43
      ],
      "sentence": [
        "Can we have in our heads at once?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        62,
        63
      ],
      "sentence": [
        "Should we all monkey paw Oh yeah, you guys want to stretch before we really get into it?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        83,
        84
      ],
      "sentence": [
        "And Anthony Jackson says, have you been working?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        84,
        85
      ],
      "sentence": [
        "Uh, have you been working with Kyle's brushes?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        103,
        104
      ],
      "sentence": [
        "What would you call it?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        104,
        105
      ],
      "sentence": [
        "The algorithm of the hands or whatever?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        110,
        111
      ],
      "sentence": [
        "But we can talk about music because I just got this new, awesome, uh, what would you call it playlist from once again wrenching?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        137,
        138
      ],
      "sentence": [
        "Alright when Kendall is all up and running?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        138,
        139
      ],
      "sentence": [
        "Are you on Twitch 'cause we could plug that to Kendall?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        139,
        140
      ],
      "sentence": [
        "Throw your link in the chat?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-CHITCHAT",
      "span": [
        144,
        145
      ],
      "sentence": [
        "Can you hear all the background noise right now?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        157,
        158
      ],
      "sentence": [
        "So excellent Kendall has not a link Kendall how does it?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        158,
        159
      ],
      "sentence": [
        "How does it link if I does it mean?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        181,
        182
      ],
      "sentence": [
        "Anthony Jackson says, how do you capture what's on the screen with OBS?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        203,
        204
      ],
      "sentence": [
        "Hello, is this evening everyone?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-CHITCHAT",
      "span": [
        204,
        205
      ],
      "sentence": [
        "And then he says hey or just talking about you were your ears burning?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        210,
        211
      ],
      "sentence": [
        "Good thing?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        213,
        214
      ],
      "sentence": [
        "Now says do I know you from somewhere, Sir?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        230,
        231
      ],
      "sentence": [
        "By the way, should we have a vote real quick of what eyes we like for Lumi?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION-CHITCHAT",
      "span": [
        236,
        237
      ],
      "sentence": [
        "How do I keep up?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-CHITCHAT",
      "span": [
        238,
        239
      ],
      "sentence": [
        "Yeah, that's right, right?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        242,
        243
      ],
      "sentence": [
        "How dare you?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-CHITCHAT",
      "span": [
        249,
        250
      ],
      "sentence": [
        "So why not?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        256,
        257
      ],
      "sentence": [
        "Does it starts option?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        257,
        258
      ],
      "sentence": [
        "Are there little children growing off of his eyes?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        259,
        260
      ],
      "sentence": [
        "I don't know why I get creepy sometimes right?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        263,
        264
      ],
      "sentence": [
        "Renditions of characters?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        267,
        268
      ],
      "sentence": [
        "Why us again?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-CHITCHAT",
      "span": [
        283,
        284
      ],
      "sentence": [
        "Anthony says Ryan knows Anthony says Ryan Cool name Ryan said is it your birthday today?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-CHITCHAT",
      "span": [
        285,
        286
      ],
      "sentence": [
        "But yeah, it's weird having a birthday in the age of our Lord Kovid or whatever, um, and so if you guys have birthdays that are either coming up or you had them, what are your plans like?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION-CHITCHAT",
      "span": [
        286,
        287
      ],
      "sentence": [
        "How are you making them special?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION-CHITCHAT",
      "span": [
        287,
        288
      ],
      "sentence": [
        "What are you doing to like really celebrate?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION-CHITCHAT",
      "span": [
        291,
        292
      ],
      "sentence": [
        "By the way, what's your favorite cereal?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION-CHITCHAT",
      "span": [
        313,
        314
      ],
      "sentence": [
        "Did hers go through?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION-CHITCHAT",
      "span": [
        328,
        329
      ],
      "sentence": [
        "Oh How dare you?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        371,
        372
      ],
      "sentence": [
        "Do you see that leg?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        392,
        393
      ],
      "sentence": [
        "Come on, what am I doing?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION-CHITCHAT",
      "span": [
        405,
        406
      ],
      "sentence": [
        "Did someone say Bloomin Onion?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION-CHITCHAT",
      "span": [
        406,
        407
      ],
      "sentence": [
        "Whatever that means?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION-CHITCHAT",
      "span": [
        407,
        408
      ],
      "sentence": [
        "I mean, do bloomin onions have a ton of cholesterol?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        415,
        416
      ],
      "sentence": [
        "What OK?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        419,
        420
      ],
      "sentence": [
        "Do we make her eyebrows pink?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        429,
        430
      ],
      "sentence": [
        "Now no what was it?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION-CHITCHAT",
      "span": [
        456,
        457
      ],
      "sentence": [
        "Oh, did I make that at some point or did I just eat it?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION-CHITCHAT",
      "span": [
        460,
        461
      ],
      "sentence": [
        "What is it called?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION-CHITCHAT",
      "span": [
        461,
        462
      ],
      "sentence": [
        "Captain Crunch?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        518,
        519
      ],
      "sentence": [
        "What is that sound?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION-CHITCHAT",
      "span": [
        541,
        542
      ],
      "sentence": [
        "What do you talk?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION-CHITCHAT",
      "span": [
        542,
        543
      ],
      "sentence": [
        "What are you talk?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        557,
        558
      ],
      "sentence": [
        "Two are Girly Girl 'cause she's so cute, OK?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION-CHITCHAT",
      "span": [
        594,
        595
      ],
      "sentence": [
        "You don't know how lucky you are and you're like my insides, why?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION-CHITCHAT",
      "span": [
        615,
        616
      ],
      "sentence": [
        "Also, what was it?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION-CHITCHAT",
      "span": [
        627,
        628
      ],
      "sentence": [
        "Does he plus which I have never read well?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION-CHITCHAT",
      "span": [
        630,
        631
      ],
      "sentence": [
        "So if somebody is that dedicated to it, I'll give it, right?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION-CHITCHAT",
      "span": [
        643,
        644
      ],
      "sentence": [
        "Oh heck yeah are you starting it?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION-CHITCHAT",
      "span": [
        644,
        645
      ],
      "sentence": [
        "Is it like at the beginning of it or you already into it?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION-CHITCHAT",
      "span": [
        664,
        665
      ],
      "sentence": [
        "Why not come on came out around the same time is like Harry Potter movies, right?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        689,
        690
      ],
      "sentence": [
        "'cause it looks like it's in character, says excuse me, is this a digital tablet or a digital display?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION-CHITCHAT",
      "span": [
        720,
        721
      ],
      "sentence": [
        "Are there two other characters that are like the main character is?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION-CHITCHAT",
      "span": [
        721,
        722
      ],
      "sentence": [
        "So I'm like is it X files?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION-CHITCHAT",
      "span": [
        729,
        730
      ],
      "sentence": [
        "And Anthony says how is your evening going?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION-CHITCHAT",
      "span": [
        752,
        753
      ],
      "sentence": [
        "What are you doing for your Friday night celebration of getting your work approved?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION-CHITCHAT",
      "span": [
        781,
        782
      ],
      "sentence": [
        "What are you doing?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION-CHITCHAT",
      "span": [
        785,
        786
      ],
      "sentence": [
        "Oh, and Pedro?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        801,
        802
      ],
      "sentence": [
        "You know what I'm going to?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        817,
        818
      ],
      "sentence": [
        "How about that?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION-CHITCHAT",
      "span": [
        857,
        858
      ],
      "sentence": [
        "Yeah, does the razor check?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION-CHITCHAT",
      "span": [
        874,
        875
      ],
      "sentence": [
        "Oh excellent, throwing in Andrea Hawks, uh, what do you call it the link to or be home page?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION-CHITCHAT",
      "span": [
        893,
        894
      ],
      "sentence": [
        "What the heck, man?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION-CHITCHAT",
      "span": [
        894,
        895
      ],
      "sentence": [
        "What the heck?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION-CHITCHAT",
      "span": [
        897,
        898
      ],
      "sentence": [
        "What if we just painted longer to Maine?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION-CHITCHAT",
      "span": [
        946,
        947
      ],
      "sentence": [
        "What is it?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION-CHITCHAT",
      "span": [
        947,
        948
      ],
      "sentence": [
        "What is it?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION-CHITCHAT",
      "span": [
        948,
        949
      ],
      "sentence": [
        "What is it?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION-CHITCHAT",
      "span": [
        952,
        953
      ],
      "sentence": [
        "What is it?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION-CHITCHAT",
      "span": [
        975,
        976
      ],
      "sentence": [
        "Anthony says paint longer is the right thing to do ya?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION-CHITCHAT",
      "span": [
        986,
        987
      ],
      "sentence": [
        "Mouse says as Donna from Parks and Recreation would say, treat Joseph?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION-CHITCHAT",
      "span": [
        993,
        994
      ],
      "sentence": [
        "Did you play the new spyro games?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION-CHITCHAT",
      "span": [
        994,
        995
      ],
      "sentence": [
        "Oh my gosh you're in other peoples profiles, How dare you?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION",
      "span": [
        996,
        997
      ],
      "sentence": [
        "Where is the hand tutorial?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION",
      "span": [
        1021,
        1022
      ],
      "sentence": [
        "Should you have a nostril?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION",
      "span": [
        1022,
        1023
      ],
      "sentence": [
        "OK so should we add more colors to her hat?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION",
      "span": [
        1031,
        1032
      ],
      "sentence": [
        "And then he says how water chaser?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION",
      "span": [
        1047,
        1048
      ],
      "sentence": [
        "I know that somebody will be like oh, do you have a class for this?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION",
      "span": [
        1048,
        1049
      ],
      "sentence": [
        "If you already have them built up?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION",
      "span": [
        1091,
        1092
      ],
      "sentence": [
        "What would you call that will Bell?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION",
      "span": [
        1092,
        1093
      ],
      "sentence": [
        "I just had that on the head of another character I drew, so I mean, am I cheating maybe?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION",
      "span": [
        1118,
        1119
      ],
      "sentence": [
        "Is that the dangly bit, or is that right here?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION",
      "span": [
        1120,
        1121
      ],
      "sentence": [
        "See that star girl when she got that start companion?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1128,
        1129
      ],
      "sentence": [
        "Oh yeah, isn't star girl a film now?"
      ]
    },
    "T95": {
      "id": "T95",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1142,
        1143
      ],
      "sentence": [
        "Possibly like this?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1143,
        1144
      ],
      "sentence": [
        "Is she safe?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "QUESTION",
      "span": [
        1154,
        1155
      ],
      "sentence": [
        "Not see what do I want to do?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1185,
        1186
      ],
      "sentence": [
        "I feel like I just want to Reread Everything and be like What do I think of it now?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "ANSWER",
      "span": [
        85,
        86
      ],
      "sentence": [
        "Absolutely, I love Kyle's brushes."
      ]
    },
    "T100": {
      "id": "T100",
      "label": "ANSWER",
      "span": [
        182,
        185
      ],
      "sentence": [
        "Good question.",
        "That is a display capture.",
        "So just like with the audio input, you just display capture in OBS as a source and then it says what screen do you want to capture."
      ]
    },
    "T30": {
      "id": "T30",
      "label": "ANSWER",
      "span": [
        430,
        431
      ],
      "sentence": [
        "Oh it was other things like the like fibers that were left off from other cereals."
      ]
    },
    "T31": {
      "id": "T31",
      "label": "ANSWER",
      "span": [
        616,
        617
      ],
      "sentence": [
        "Oh, avatar the Last Airbender."
      ]
    },
    "T47": {
      "id": "T47",
      "label": "ANSWER",
      "span": [
        690,
        692
      ],
      "sentence": [
        "It is both.",
        "It is a tablet that I am drawing directly on, but it is also a display like a computer screen so it is."
      ]
    },
    "T101": {
      "id": "T101",
      "label": "ANSWER",
      "span": [
        802,
        803
      ],
      "sentence": [
        "I'm going to drop off some of this."
      ]
    },
    "T102": {
      "id": "T102",
      "label": "ANSWER",
      "span": [
        953,
        954
      ],
      "sentence": [
        "The half of it that's what it's called."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T5",
      "answer": "T99",
      "question_sentence": [
        "Uh, have you been working with Kyle's brushes?"
      ],
      "answer_sentence": [
        "Absolutely, I love Kyle's brushes."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T15",
      "answer": "T100",
      "question_sentence": [
        "Anthony Jackson says, how do you capture what's on the screen with OBS?"
      ],
      "answer_sentence": [
        "Good question.",
        "That is a display capture.",
        "So just like with the audio input, you just display capture in OBS as a source and then it says what screen do you want to capture."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T56",
      "answer": "T31",
      "question_sentence": [
        "Also, what was it?"
      ],
      "answer_sentence": [
        "Oh, avatar the Last Airbender."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T62",
      "answer": "T47",
      "question_sentence": [
        "'cause it looks like it's in character, says excuse me, is this a digital tablet or a digital display?"
      ],
      "answer_sentence": [
        "It is both.",
        "It is a tablet that I am drawing directly on, but it is also a display like a computer screen so it is."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T79",
      "answer": "T102",
      "question_sentence": [
        "What is it?"
      ],
      "answer_sentence": [
        "The half of it that's what it's called."
      ]
    }
  }
}