{
  "sentence": [
    "Here we go.",
    "Let's let the world go.",
    "Get rid of some of these extra things that we don't need.",
    "All right?",
    "All Right, This Is It.",
    "We are live.",
    "It is Wednesday night.",
    "It's July, the first.",
    "And I hope you are having a wonderful night.",
    "Start off by toasting you all on this first of the month.",
    "We've made it halfway through the year.",
    "It's something.",
    "So.",
    "What we're going to do tonight?",
    "Now that we've made it through half of 2020.",
    "Is pick up.",
    "The next.",
    "Pick up the next piece of this project so.",
    "Let's recap how we got to this little yellow little yellow fellow right here.",
    "I'm going to zoom out on these are boards and take you over.",
    "Take you on a journey, let's go back.",
    "Let's go back.",
    "Here we are.",
    "So this this little friend right here, his name is chicken yellow chicken.",
    "Yellow is an egg yolk.",
    "Who?",
    "Got hard boiled and Audi popped a.",
    "Chicken or an egg yolk with a beacon leg swings.",
    "Um?",
    "This project came from a friend of mine who, when he was much younger, didn't know the word for yolk and so he referred to.",
    "A egg yolk as.",
    "Chicken yellow, which I thought was adorable and gave me this idea for a character.",
    "And so in our last stream we took this original vector illustration that I did and started to reimagine the character and build out a character sheet for it.",
    "We refined that sheet and at the end of that first stream, we had arrived at this, this layouts.",
    "We here we have a character turnarounds.",
    "A character turnarounds is pretty common in character design.",
    "You'll see them in most character designer portfolios, but these are amazing tools for designers and animators to really explore what a character looks like before you get into working with them.",
    "So you know whether you're creating a comic book or an animated cartoon.",
    "Whatever it is to really take the time to think through what that character looks like from all angles, as well as exploring their expressions and just getting a really good idea for how they move and behave.",
    "Is really valuable tool, so we did that.",
    "We then went and built out a color palette for chicken yellow just so that it would be easier to reference again in the future.",
    "This control that zoom.",
    "And then on Monday stream we talked about dynamic poses and.",
    "Simplifying your character into really simple geometric shapes and using those geometric shapes to experiment with poses before actually recreating those poses with our character, and so that's what we did here with chicken yellow.",
    "And then at the end of the stream we had a little bit of fun by adding a little bit of color to those characters, and so yeah, so that's where we are if you're joining in the chat tonight.",
    "Thank you so much for joining me.",
    "The goal for tonight is to take this character that we have here, bring it into after effects, get him rigged and and then create a walk cycle with this character and see if we can get that done before the end of the stream.",
    "So again, if you are joining, please say hi in the chat.",
    "I'd love to hear from you if you have questions.",
    "I would love to hopefully answer them.",
    "If not, maybe I can send you in the direction of a good resource.",
    "But yeah, let me know who you are, where you from, and what you're doing tonight.",
    "Already in the chat, we've got Jack Watson.",
    "Othello be hints.",
    "Streamer welcome, Jack.",
    "I hope you're having a really good evening or afternoon depending on where you are.",
    "So the first thing that I'm going to do tonight is too.",
    "Take.",
    "This three quarter view of my character and I'm going to start to think about what the rig for this character is going to look like.",
    "And in doing that, what I want to decide before getting into after effects are just what sort of joints does this character need?",
    "Where is he going to bend and flex?",
    "And that will really speed things up once we get into after effects to create the rig.",
    "Oh, that's right, Ohio.",
    "Check your interval Ohio.",
    "I can mostly speak awesome.",
    "Yes, same time zone I too.",
    "Leaving for me, so I'm enjoying a nice drink.",
    "I hope all of you are staying hydrated.",
    "But I'm going to now just zoom out and I want to grab a copy of.",
    "That three quarter view of my character.",
    "Trying to remember actually, let's just unlock all this stuff, so I'm going to grab this version of chicken yellow again.",
    "This three quarter front view and this is the view of my character that I want to rig.",
    "So I'm going to just create a really large canvas and a tiny character.",
    "Let's make this character larger.",
    "Alright, so we'll bump him up in size an.",
    "I'm going to start prepping him to rig.",
    "The basics of getting this ready to rig is to have a really clean.",
    "In my case illustrator file.",
    "You could do.",
    "You could also do this with photo shop, but my sweet spot this in illustrator so we're going to work in there.",
    "And um, before I do anything since I have a tendency to crash, let's name this.",
    "Sigh rig.",
    "So chicken yellow's nickname is, I see why.",
    "Yeah, so the first thing that I'm going to do is really basic.",
    "I'm just going to split out these different pieces of my character into layers.",
    "And the reason for that is that there will be a whole lot easier to manage once I get into after effects.",
    "So I'm going to create a hair layer.",
    "Let's create a beak layer.",
    "Is a beak?",
    "Grab these.",
    "Eyes.",
    "Actually I'm.",
    "Let's put those out as well.",
    "So we'll name them left people.",
    "This one will be his right people and I'm going to name things from the position of the characters, so not from how I'm looking at him, but from what his right and left sides would be.",
    "So that is his right people.",
    "Gonna grab that left wing.",
    "And I'm going to put that in behind.",
    "You also want to get the order.",
    "Of all of your.",
    "The pieces of your character worked out early on as well, it just saves you a lot of time once you actually get into after effects.",
    "And for me, after effects is a newer tool and so the simpler and more straightforward I can keep it the better.",
    "Business body drop that yolk in there?",
    "Then we need two more, so we need one for the.",
    "Right leg and one for the left.",
    "So did this.",
    "So this one is his.",
    "Right leg.",
    "This is his left leg.",
    "So I'm going to say that so now I have everything split out into layers.",
    "Not going to worry too much about the splitting out the shadow in the characters.",
    "I don't need to do anything with that in the animation.",
    "That's that I'm working on.",
    "All right?",
    "Sip.",
    "Let's continue on.",
    "So now that he split it into layers, there's a few more things that I want to do, so I did a little bit of experimentation with this character earlier, and the one problem that I was having with it is that this walk cycle I'm going to create.",
    "He's going to walk across the screen and right now the way his feet are pointing, he would kind of walk off at an angle, and so I'm going to point these feet a little bit more.",
    "To the right.",
    "To the right.",
    "This is hard to do on camera.",
    "Here we go to the right.",
    "That way, well, there you go to the right.",
    "We're going this way, so I'm going to modify his feet.",
    "Would have been the better way to approach that Alright?",
    "And the other thing that I want to do is to split the foot from the leg and the reason for that is I want to have a really clean pivot point so when this character is walking I want to easily be able to identify his heel, his foot, the toes and that way I can get a nice bend as well as the bend from the ankle like where the ankle leg connects to the foot.",
    "So maybe will do that first because that will help us re position.",
    "An I'm just going to hide the left leg and will start with this right one.",
    "And so I'm going to grab the points from here, actually.",
    "Don't do this.",
    "And I'm just going to cope, not that much.",
    "This.",
    "Make a copy.",
    "Will work on the foot over here.",
    "And we'll just get rid of all of that stuff.",
    "And we'll use that once a reference for a moment.",
    "So I really want to turn this.",
    "Sideways.",
    "Mauby, welcome to the stream.",
    "Thank you for joining.",
    "Saw you in Ryan Stream a little earlier.",
    "Was a lot of fun watching Ryan creating his his furniture.",
    "But yet so tonight we are working on rigging this little character, whose name is chicken yellow.",
    "He's an egg yolk that came to life.",
    "So I'm in the process of modifying his foot so that we can have his foot positioned horizontally instead of.",
    "At an angle.",
    "So when I connect it, I wanted to connect something like this, but maybe not have his toes be quite so splayed out.",
    "So I'm going to drop.",
    "Come down a little bit.",
    "In fact, I'll bring this one up.",
    "And just fix.",
    "This line.",
    "Mouses like goof around a lot with friends.",
    "Sorry you look at him.",
    "He's punk.",
    "I dig nice.",
    "Alright, so.",
    "That probably works for the foot there just going to bring this down.",
    "This down.",
    "And just get a yeah something like that should work nicely.",
    "So I need to.",
    "Kill that point.",
    "And we'll just connect the foot there.",
    "But instead of just rejoining that, what I'm actually going to do is put a circle in the bottom of this.",
    "In fact, we can probably do this with.",
    "Simpler way would just delete that point will select these two bottom points and align them at the bottom.",
    "At the bottom of the selection.",
    "Not of the artboard.",
    "There we go.",
    "Join him and then I'm just going around.",
    "Around the bottom and that gives me something nice that I can kind of use that anchor for foot.",
    "And then his foot Wolf connect somewhat like that.",
    "So for that I'm actually going to make a second circle is about the same size.",
    "And it's close enough and I'm going to use that to kind of guide where this foot is going to connect as well.",
    "That we will have a pretty clean joint between the leg and the foot, and I can kind of just overlay these two circles.",
    "Just see how that looks.",
    "That, I think is going to work.",
    "Cool OK, so I'll clean up the foot.",
    "Anne will just try and get the.",
    "Still line up a little more smoothly, that's good.",
    "Going to take the two shapes there and join them.",
    "And actually, if we won't do that, let's make a copy of this.",
    "Alright, so I'm going to take these two and using the Pathfinder tool.",
    "Oh, you need them.",
    "And then I should have.",
    "It doesn't work cool.",
    "Oh silly, let's get rid of this point right here.",
    "And then just smooth out.",
    "All right?",
    "And then I'm going to.",
    "What I want to do here, I want to hold this in slightly.",
    "Apps.",
    "There we go.",
    "Alright, so this is going to connect to the foot about here.",
    "Great.",
    "OK, so that gives us 1 foot.",
    "And then I think what I'm going to do is just make a copy of this right foot, send it to the back and are left foot will.",
    "Will just be a copy.",
    "And keep it simple.",
    "For the first pass through, I'm just going to get rid of.",
    "So shadows.",
    "Alright, so let's save the rig.",
    "I do have to go back in and.",
    "Get rid of this leg here.",
    "Create a new left leg.",
    "We are just about ready to get into after effects.",
    "Oh, actually, we should create separate layers for the legs and for the feet.",
    "So there's one leg, two legs.",
    "Let's cut the.",
    "Left foot That will cut this one.",
    "And this is going to be right foot.",
    "Say that I'm just going to reorganize this so that the legs and feet are together, so now my layers are named.",
    "I'm blocking the view of them, that's awesome, so my layers are named right here.",
    "And, uh.",
    "Now that those are names, my characters organized the last thing I want to do is just visually Markov, where the points in this rig needs to be placed now is up to dinner.",
    "Have a go order something great now I'm I just finished dinner.",
    "Some kind of stuff, but I hope you have a Good Hope.",
    "You have a great dinner.",
    "I'm having a liquid dessert.",
    "OK, so we've got all these broken out and like I said now what I'm going to do is create some joint markers.",
    "So I'm going to create a new layer.",
    "I'll call it joint markers.",
    "Like so.",
    "And we assume out just a little bit so we can see the whole character and just think about how he may move.",
    "So unlike a regular human character, chicken yellow doesn't have full arms and so I don't have the benefit of elbows or real shoulders or hands.",
    "We've just got these wings, but That being said, I do potentially want to be able to animate them so the wings may flap.",
    "They may wiggle and so both wings are going to need.",
    "Pins in them in a part of the rig and the way that you normally go about this to keep the rigging process again as straightforward as you can, I'm going to choose a different color.",
    "Here is just to create some visual markers to indicate where you're going to want to create joints or anything that is going to be manipulated and so going to create it about.",
    "But a good kind of hit size.",
    "And you'll see why once we get into after effects to rig and then I'm just going to turn off the body and the beak for a minute so that we can.",
    "Speak turn off.",
    "OK, so we're going to create another joint marker up on his left wing.",
    "Like that we can turn those layers back on now.",
    "All right, so we've got a couple of joint markers there.",
    "Then we need to think about mostly, especially given that we want to create a walk cycle, where should the markers be on his on his legs and feet?",
    "And so I'm going to make a copy of this marker.",
    "He's going to have spots for his hips, and actually I think I'm also going to round the tops of these.",
    "Rectangles.",
    "Maybe?",
    "Pull it in and that way I can actually we again turn off the body.",
    "We can actually put the drunk marker right at the top of that.",
    "Joint do the same thing on the left leg by selecting the top two points and then using the corner tool to trim those into circles half circles.",
    "Then I'm going to put another joint marker there and so these are going to be the markers for the Hipc of my character.",
    "Like that?",
    "All right?",
    "So let's turn the body back on.",
    "Now I want to mark off the knees.",
    "So these are probably about here.",
    "And about here, and we can make some fine tuning adjustments once we get into.",
    "After effects, but I do want to get a good idea of where these joints will be and then just like we did before, I'm going to mark off.",
    "Where that ankle is.",
    "Bring that over.",
    "It's like that, so these are going to be the key points that I'm going to include in the rig.",
    "And these I'm going to bring into after effects.",
    "They will give me markers now that I can use to help guide where the different points in my puppet and in my rigging tool will be placed.",
    "So I'm going to say this.",
    "It should be good to go.",
    "Just do a quick visual check to make sure everything is split out the way that I want it going to move the swing up.",
    "And that is looking good.",
    "So save it one more time and let's talk about rigging.",
    "Gonna open up after effects.",
    "Will wait for that to open.",
    "It's working.",
    "It wants to open.",
    "There we go.",
    "We're almost there.",
    "You can do it.",
    "Alright, let's.",
    "Shrink down the screen so that all of you can see what I'm doing.",
    "Get it into a window size that will fit this stream.",
    "Just like that.",
    "And I'm going to make this window a little bit bigger than this one.",
    "I'm going to make just a little smaller.",
    "Like so I'm going to get rid of a couple of.",
    "Panel so they don't need.",
    "Don't need the brushes right now.",
    "Alright cool, so this is going to be where will spend?",
    "Probably the rest of the evening before we do that.",
    "Let's also I'm going to bring this back up.",
    "Like so.",
    "Alright, will take one less look at our good old friends illustrator.",
    "Save this other file.",
    "And will quit out of illustrator.",
    "Clear that clipboard.",
    "We don't need it.",
    "And let's get started in after effects.",
    "Which is now not displaying.",
    "So let's fix that.",
    "There we go.",
    "OK so I have after effects arranged a little bit differently than than you may be used to seeing it so by default when you open it, you're going to see a layout that's a little more similar to this where your composition, your work area kind of takes up most of the space you got your timeline on the bottom.",
    "And then your project and all your project files on the left and a lot of your other controls and inspectors to the right.",
    "When you're rigging, you want to have really easy access to your timeline to your layer list, as well as to your composition so that you can actually look at the character value rigging.",
    "But I also want to have access to a plug in that plugin is duyck vassal, I think is how it's pronounced.",
    "Let me show you really quick the beautiful.",
    "Do it website.",
    "If you are not familiar, duyck is a plugin for after effects.",
    "It is free.",
    "This is an open source tool which is pretty incredible when you think about what it's capable of, but do it is a.",
    "Really, really in depth animation and rigging tool for after effects.",
    "Again you can download it for free.",
    "I've included a link to the plugin in the stream description below this video.",
    "So if you want to check out do it.",
    "Go for it.",
    "It's amazing and it's free, so why not check it out and learn it.",
    "The learning curve is a little bit sleep.",
    "I've only just started experimenting with it and even in this stream we're going to scratch the very, very surface of what this tool is capable of doing.",
    "But it is.",
    "It is so cool how easy it makes the reading process, how easy it's going to make creating a walk cycle.",
    "It's amazing.",
    "I'm so pumped about this thing and I want to learn.",
    "More and more about it, but this is the do it Basil site.",
    "I've already installed this, but it is available for oh don't re download it.",
    "I know you want to.",
    "OK there we go cool.",
    "You can download it for a variety of platforms.",
    "And installing it is just a simple a simple rather as installing any other.",
    "After effect plugin it goes into your script UI folder.",
    "Once you've restarted, you have this.",
    "This panel right here.",
    "So this is the do it panel.",
    "It has so so much in it so you can see here that there are rigging tools there.",
    "Automation tools that you can use to help with animation.",
    "The rigging tools allow you to create all different types of rigs for all different types of characters that can go from really simple human like characters that have structures like two legged humanoids all the way to four legged creatures and beyond kind of the Sky is the limit with what you want to build.",
    "With the rigging tool.",
    "Then there are all sorts of other animation tools that are a part of this and automations to speed up your work.",
    "There is an in depth camera tool.",
    "There are also like all sorts of utilities that will help clean up animations and simplify work that you need to do.",
    "It's just amazing so.",
    "I'm excited to get started in this.",
    "I'm excited to share what I've learned so far with you, and to make mistakes with you and see.",
    "Just see how this goes.",
    "Before we do that, let's just check back in with the chat here LMAO.",
    "Has returned.",
    "I in says Jack Watson could guess what I ordered.",
    "Also never used after effects, only illustrator and Photoshop started August last year working well.",
    "Let me tell you about after effects.",
    "I am still a noob newbie here, but this tool is awesome.",
    "It just us so much.",
    "I've watched Ryan and others create animations and all sorts of things do compositing in after effects and I'm in awe of that work.",
    "I'd love to learn more of it.",
    "Jack Watson asks now, is it pizza or is it pizza?",
    "The question is what sort of Pizza Is It?",
    "Alright, so to get us started reading this character, I am going to import my illustrator file.",
    "And I'm going to bring up this window here so you can all see it.",
    "There's a couple of things that you want to watch for when you are bringing in an illustrator file for this purpose into after effects.",
    "And so first thing I'm going to do is just grab that illustrator file and then in the settings below.",
    "You want to make sure that it is importing it as a composition and to maintain the layer sizes from illustrator.",
    "If you don't do that, every layer of your illustrator file that gets imported will be the same size as the composition in after effects and so we don't want that.",
    "We just want those layers to stay the same, so the shape of this foot is defining the size of the layer of the foot is on and so on.",
    "So I'm going to do that and then open it.",
    "You can now see little chicken yellow right here.",
    "And so I'm going to shrink down this plug in just a little bit.",
    "And let's open up that composition.",
    "So here's chicken yellow.",
    "As we left him with his joint markers.",
    "Jack says, Uh, Oh Man, I am so bad at after effects.",
    "I just learned how to use expressions.",
    "I'm with you Jack.",
    "I have taken a few courses that have introduced expressions, but I have not done much there either.",
    "It feels like this is another tool like illustrator or Photoshop that you could really lose yourself in and.",
    "You can go as deep really as you want to.",
    "And it's for me.",
    "It's a matter of time.",
    "Like where do you, where do you invest the time that you have in learning?",
    "All right, so we're going to call this stream rigging since I've done some experiments already.",
    "An will place all of those pieces of it in the folder and will call this.",
    "Site rig prep.",
    "Just like that all right.",
    "And as with most software, I'm going to keep saving this over and over again so that I don't lose what I've created.",
    "And as we go I'm also going to probably version or make copies of this file at key points just so I don't lose the work that I've done in case.",
    "Just in case I screw something up 'cause there's a good chance that I will.",
    "I'm also going to open up some notes that I made as reminders to myself.",
    "So I had that as we go.",
    "Alright, so now we've got this file imported.",
    "If you look over in the layer list you can see that all of those layers that I split out in the original illustrator file are already to work with, including my joint markers.",
    "Um and we are ready to go and start thinking about this rig.",
    "The one thing I want to check just before we get too far is just check my comp settings.",
    "We've got it in a 5 minute duration, which is fine.",
    "We don't need 5 minutes, but at least it's not too short.",
    "I'm also going to just change the background to something that's not quite as.",
    "Stark, and that's a good contrast with little chicken.",
    "Yellow will say, OK.",
    "Sometimes they'll work with it just on a transparent, but I think.",
    "Think it'll work a little better?",
    "Be a little easier to see on the stream in in this format, so we've got this ready to go.",
    "And let's do it so if you were going to not use duyck to use this plugin as a part of your reading process, you probably use illustrators pin or puppet tool.",
    "The puppet tool is this little pin up at the top menu and if I choose this and then start placing some pins, let's play Swan.",
    "If I select my wing.",
    "If I place a pin right here I get this mesh created.",
    "Over my character, which is kind of cool.",
    "And you can see that it's taken on the shape of my.",
    "Of the wind.",
    "And there's a whole bunch of triangles that are making it up so meshes.",
    "Just if you done any 3D modeling, amash is a mapping of of a shape you just created the triangle so you can see all of these triangles are polygons.",
    "Here an I have all sorts of controls where I can expand or make more dense the triangles.",
    "The more that you do that obviously the heavier the file and the resulting interactions will become.",
    "But I have all sorts of deforms and things that I can do.",
    "Once I have that puppet pin in place.",
    "Now, of course, with just a puppet pin in place, I'm not getting a lot of the other built-in pieces that I could get.",
    "I'm not going to get interactions between pins, so if I was to put pins in all of these legs, I would be able to move the leg around against those pins, but I could completely deform the.",
    "Maybe show it here.",
    "I could completely deformed that.",
    "That character I could stretch the leg out across the canvas.",
    "There's nothing to really control what that what that puppet pin is doing, so.",
    "What I'm going to do?",
    "Let's just back up for a moment and.",
    "Make sure that.",
    "If I select this win, we're good to go, alright, so let's turn off the.",
    "That layer we don't see it right now, and so instead of just placing puppet pins, what do it?",
    "What they do it plug in is going to do as a part of this.",
    "Rigging processes help us create a skeleton or a structure for our rig.",
    "We're going to be connecting that two puppet pins in other effects and all of the magic that happens in the background with Buick is going to script and create lots of expressions that will make sure that I can't do things like stretched the knees so far out that the character is now impossible, and it wouldn't actually be able to walk her move.",
    "And so let's get into that process and start exploring the duyck tool.",
    "So the first thing that you do, and the way the tool is set up is really helpful because it helps you.",
    "Kind of walk through a process.",
    "When you select the rigging icon in do it, which is right here and I'm going to make this a little smaller so we don't need that much space in it.",
    "When you select the rigging icon up here at the top, there are three steps in this rigging process and so the first one here is rigging and you get this structures view and in the structures view we have options of hominoid which is got this little skull and legs or maybe an arm and a leg.",
    "Then there's an arm or a front leg.",
    "We have a leg option, spina tail.",
    "We have custom and then a whole bunch of other pieces below.",
    "We're not going to worry about what's below for now, but if you zoom out.",
    "Let me just click the hominid button so that we can see what it does.",
    "So I click homonid and all of a sudden there's all these new layers that are getting created in after effects.",
    "My computer is working hard, there's so much that's going on, and if we go ahead and turn off all of the pieces of my character and zoom in a little bit here you can see that what has been created for me is.",
    "This structure that looks a little bit like a person standing up.",
    "There are some legs and feet here.",
    "There are some arms.",
    "There's a spine, and then if you look over in the layers you can see that there are a whole bunch of layers that have been created and these are all labeled heel tip to toes.",
    "Foot Cav.",
    "So pieces of a structure that I'm going to map to my character.",
    "Now my character is much simpler than that hum net I don't need.",
    "All of these pieces in the structure, so I'm going to back out of that.",
    "And rather than just generating a hominid, I'm going to customize what elements should I need to create my rig, and so the first thing that I'm going to take a look at our the arm options and the options are access into it in these little these little dots to the right of its inspector panel.",
    "And so when I open that, I get this cool little colorful inspector that pops up.",
    "Called arm structure.",
    "There are three different structures.",
    "There's like a human or a plantigrade, a plantigrade arm.",
    "There's a.",
    "What do we call this one?",
    "This is called a.",
    "Did digitigrade.",
    "Uh, which would be dogs, cats dinosaurs.",
    "Then we have ungulate which are horses, cattle, giraffes, pigs, deers, etc.",
    "We're just going to create a plantigrade here and customize it and so actually let's take a look at the arm structure for.",
    "I know that's almost the same, will just stick with this.",
    "So if we keep with the kind of humanoid form but take a look at chicken yellow chicken, yellow doesn't have an elbow, doesn't have hands, it's just a wing and so I don't really need an arm.",
    "I don't really need a hand, I'm just going to use this forum.",
    "I just need one piece that I'm going to pin 2.",
    "And we will have to pin this to something within the body of chicken yellow, but we'll get to that in a little while.",
    "For now, I'm just going to indicate for the plugin that I just need one component of an arm.",
    "And so I'm going to close that now that I've said that option for the legs.",
    "That's really similar because I'm creating a human like structure.",
    "I'm going to want a thigh and a Cav.",
    "I'm going to want a foot and toes as a part of my rig, and so I'm going to leave all of the options for a leg in place.",
    "But getting to the spine.",
    "This is where chicken yellow is actually going to be nice and easy to rig, and that's because chicken yellow has nobody, so his spine is really simple.",
    "He's going to have you know, hips.",
    "So we're going to leave the hips in place, but layers of the spine are things he doesn't have.",
    "He doesn't have a head, he doesn't have a neck.",
    "Um, in fact, actually will give him a neck, but we're not going to give him any spine.",
    "And so they'll be a point at the hips and then will be a point for the neck.",
    "And that's where I'm actually going to connect his wings when we get to the connection point.",
    "So he'll have two points here, one neck, one hips.",
    "So I'm going to close that option.",
    "He doesn't have a tail and I don't need anything custom, and so now I can go back up to this hominid and just hit hit that and let it work its magic.",
    "While it's doing that, which it did much faster than intended.",
    "I'm going to take a drink.",
    "Because hydration is important, Jack and Jack says I'm learning so much right now.",
    "That's also that is so cool.",
    "I too, am learning, so I'm glad that you are as well LMAO.",
    "Be I'm just using an doing goos doing Wiles like Owen Wilson right now.",
    "I need an Owen Wilson sound clip for this for this stream.",
    "Best that I have for the moment is just a good clap.",
    "Just appreciate what this plugin is done for us.",
    "So far we have all of these structures in place now and if we zoom out a little bit you can see again that.",
    "That my character is hiding it, but now we have this simpler humanoid structure that's been created and here are the options that I set.",
    "So these are the two arm pieces.",
    "This is my hips and neck structure, and then I have thighs, calves, feet and toes.",
    "And with this in place I'm actually ready to move the structure in line with my character and so to do that I think what I'll do.",
    "Just so that it's easy for us to see is I'm going to zoom out just a little bit.",
    "Like this and let's.",
    "Select all of the pieces of this humanoid and just move it over.",
    "Ever so slightly so we can see them separately and I also.",
    "Extend this for a moment.",
    "Oh here we go.",
    "Display options for my structure.",
    "The other thing that I want to do is just make it a little more visible for us as we're working.",
    "I don't want them all to be read.",
    "Uh will go with it as it is.",
    "Will just keep zooming in.",
    "OK, so once you have all of these structures created.",
    "Now we're going to connect it to the character, so we're going to lay the structure over each of the body parts, and I'm checking the chat Pablo has joined us in the stream.",
    "Pablo welcome.",
    "Thanks for joining.",
    "I'm glad you found us on Twitter.",
    "If you have any questions, please feel free to ask, and the wonderful Mao has also mentioned that if you have any questions and you need to ask them in Spanish, you can let you can let feel free to ask.",
    "Mal will help translate since I unfortunately do not speak Spanish.",
    "But now I appreciate that.",
    "Thank you.",
    "Pablo welcome.",
    "It's great to have you here.",
    "Alright, so I'm going to start with these wings.",
    "And I'm going to start moving each of the pieces of this structure in line with my character and I'll grab it from this connector point.",
    "Let's zoom into the wings so we can really see.",
    "What we're doing.",
    "So grab this point and I want to get into about the center point of that joint marker that I'd created in illustrator and then I want to grab the tipping point on the other side and just drag it to the end point of the wing.",
    "And this doesn't have to be perfect, but the more precise you can get it I think the better you'll just have a cleaner rig when you're done.",
    "And so that's the first piece of the structure.",
    "Now Maps onto my character and I'm going to turn off the Beacon the head again so that we can see where is that body so that we can see the left wing as we go to map that.",
    "Awesome Pablo can understand.",
    "So yes, so welcome if you have questions or you just want to chat, please feel free.",
    "It's awesome having everyone here to keep each other company.",
    "Enjoy this time that we have together, right?",
    "So again, I'm going to drop this into the center of that anchor point that I created.",
    "Or joint marker.",
    "And then we'll drag.",
    "The other piece of the wing into place just so again going to zoom in.",
    "Just to make sure I get it into the right place and you also have to make sure that you select these individual little.",
    "Points for some reason I'm not there, we go.",
    "Soon back in on this one.",
    "Oh my goodness, we do it again.",
    "Click outside of it.",
    "There we go.",
    "I just want to drag this out.",
    "To the very tip of this way.",
    "Alright, so I've got those two wings mapped up.",
    "Let's go over here.",
    "Select everything in, turn off those anchors so we can see the layers.",
    "Alright, so with that done, I can turn the beak and the body back on.",
    "Save our work and now I'm going to map or start to move these legs over.",
    "Um?",
    "Mouse is perfect then such a shame.",
    "I can't give you guys some pizza through the chat Adobe team.",
    "Make it happen.",
    "Please that would be amazing.",
    "I can always eat pizza.",
    "Alright, so I'm going to grab these leg structure and you can see that when I grab it, although my head is blocking it when I grab it, it grabs that entire leg structure so the legs, the feet, they're all getting dragged together, which is exactly what we want.",
    "So I'm going to move this over closer to the right leg.",
    "And will zoom in.",
    "And once again, starting at the very root of the structure.",
    "I'm going to.",
    "Just start moving this leg structure into place.",
    "So again select.",
    "The root of that structure.",
    "And will zoom in so that we can get a little more precise.",
    "Gonna put it about here.",
    "And then I want to collect the point at which the.",
    "Those thighs joined the caps.",
    "The point of the knee.",
    "Animal dropped out there.",
    "Then I'm going to grab the points for the ankle.",
    "And drag it into place.",
    "And then you'll see that I have a foot and toes and their opposite to the direction of my feet, which is totally fine.",
    "You just can still select it and drag that right into place.",
    "And so the first part that I want to drop down is the foot.",
    "And so this green.",
    "I don't know if that comes through super clear in the stream, but this marker right here?",
    "This is the foot.",
    "And then there's a section at the end which is the to, and so I want the foot.",
    "To come out to about the point where I start those bumps for the toes and the.",
    "Reason for that is that if I'm going to have this foot bends or the toes bends, I want that to happen where where the toes actually form, and so because this isn't a regular foot, this might be a little.",
    "A little finicky.",
    "But we will do our best.",
    "Oh, it sounds like we have a big thunderstorm rolling in right now.",
    "This will help the stream.",
    "Keeps going.",
    "Just going to fine tune the position of the.",
    "Of that foot that I was kind of messing with before.",
    "And then replace the tip of the to so this tip toe point will go right about here will zoom out.",
    "So now you can see I've made that structure smaller an mapped it to my character.",
    "And here comes my dog to sit under my desk because he's afraid.",
    "Of Thunder poor little guy.",
    "Take a drink for Shiner.",
    "OK, so let's grab the next.",
    "Structure, bring it over and just like before will map it now to the other leg.",
    "So I'm going to put it in about the middle.",
    "Do you select it and grab this point to put the knee in place?",
    "Select the ankle.",
    "And drop that into place.",
    "Will grub at the end of the foot?",
    "And then will grab that, oh.",
    "And drop that into place.",
    "I know it's really tough on little animals, whether it's fireworks at this time of year or or storms.",
    "The.",
    "They're scared of the boom to scary scary thing.",
    "OK, so we're really close now.",
    "However, if you look down here near the feats and again, I don't know how clearly this is going to come out on the streams, but you can see these two extra points.",
    "That are just kind of hanging out there, and if I select it you'll see that they're called heal and heal 2.",
    "And so these are actually also a part of the leg structures, and what I need to do is take each one and drag.",
    "It's the point at which the heel of my character begins an I think for mine it's probably going to be about.",
    "Probably about here.",
    "And that's the point at which if he rolls back on his heels or is heel hits the ground as he's walking, that's going to be the first contact point for the character.",
    "And so I'm going to do the same thing here, where I'll drag that second heal point over.",
    "To this character, let's zoom in this weekend.",
    "Find to that position.",
    "Like Belt there.",
    "Well, it's a little higher up.",
    "Let's make it lower.",
    "Push it out there.",
    "OK, so now that means that my legs with the heels defeat the toes.",
    "Those are all laid out.",
    "The wings are all laid out and I all I have left to move into place is my spine structure, which is made up of a hip.",
    "Hips and a neck.",
    "Because my character Lacks.",
    "A true a true torso, so I don't have multiple pieces of a spine.",
    "Now.",
    "If I did the thing that's really cool about these rigs is that it would break up a human spine into pieces and give you controls that you can bend the spine forward and backwards from side to side.",
    "So if you wanted to make it like a human character dance the level of control that you can get in these rigs is.",
    "Amazing.",
    "Um?",
    "I remain blown away by how cool this thing is.",
    "So for the base of the Hipc I basically want to put that in between close to in between my 2.",
    "Of the two hips here, so left hip and right hip and then the neck.",
    "I'm going to bring out in fact pretty close to where it is.",
    "I'm just going to drag it up a little.",
    "Select it's point, which is going to drag it up slightly.",
    "Hold shift to keep in a straight line.",
    "Just like that and you'll also see that I attempted to keep including the legs, the structures as straight as possible because we want this kind of basic rig position to be a neutral pose on this character, and so this is the kind of at ease neutral pose for form a character.",
    "All right, so we're going to save that, and that is the structures all created.",
    "The next thing to do, and this will become more useful as we continue is to just go through the names of the layers that do it is created an make them something that you can work with later.",
    "As you've already seen, I've gone from a small handful of layers to an awful lot and we're going to generate a lot more before we finish with the rig.",
    "So going back in an renaming some of them to match our naming scheme is really helpful.",
    "And So what I'm going to do is name.",
    "The let's see hips or find the neck is fine.",
    "The spine tip is fine, but the forearm.",
    "I want to mark as right forearm, which for us is a wing and then I'm also going to Markov right arm tip, which is the very tip of that wing.",
    "And then for arm 2.",
    "I'm going to delete and that's going to be left forearm.",
    "An armed tip 2 is going to be left arm tip.",
    "Come here.",
    "All right, we're going to introduce you to a scared lope up.",
    "Just having a hard night.",
    "Stream meet Shiner, Shiner meet stream.",
    "This is my little buddy.",
    "He's very scared of storms, were having a thunderstorm right now.",
    "Should probably create a little Shiner character for my.",
    "For my next project, right lady?",
    "Yeah.",
    "Cancel go away.",
    "Alright, let's put you down.",
    "You can go back under the desk.",
    "Right, those are Shiner interlude.",
    "Will just give him a little.",
    "He's having a hard time.",
    "Alright, now says I just love so much.",
    "Designing for me.",
    "Feels like paying so much like being paid for.",
    "Having fun.",
    "Can't get tired of it.",
    "Now.",
    "I agree with you 1000%.",
    "I love this I.",
    "If I didn't have to sleep, I wouldn't sleep.",
    "I would just be making things all the time.",
    "But But yes, so that was Shiner Shiner two.",
    "He's also a rescue.",
    "He's a Jack Russell Mix and he's five years old.",
    "He just said his birthday a few weeks ago.",
    "LMAO says Oh my God Doggo Hello cutie mine too.",
    "Mine is a rescue.",
    "She got wet a lot when she was a baby.",
    "She's always scared of rain.",
    "AH I think a lot.",
    "I think a lot of animals are afraid of that.",
    "Shiner definitely doesn't like rainy.",
    "Doesn't like baths.",
    "He's a.",
    "But he's a good boy.",
    "Be safe here under the desk so he'll be he'll be good and as long as our power holds out, this stream will be good.",
    "So let's go in and finish renaming these pieces.",
    "So we renamed the left wing pieces.",
    "Now I'm going to name the separate the names of the legs so we have rights I.",
    "Let's get that.",
    "Stickler for spacing as well.",
    "So this is going to be right calf.",
    "This would be right foot.",
    "Come on.",
    "Right foot Right toes Right tiptoe And right heel.",
    "Super super cute.",
    "Sorry for getting all salty now grown up face on hey being being a softy is good.",
    "Oh, these are left, so now we're going to start left.",
    "We got the left thigh.",
    "Got the left calf.",
    "And though this may seem a little tedious, this does pay off once we start adding bones and pins in the coming steps.",
    "So there with me will get through the tedium together.",
    "Alright, we got our left heel going to save that.",
    "Now our structure of our character is all in place.",
    "And we are in a good spot.",
    "I am going to.",
    "Just for now, so I don't screw them up.",
    "I'm going to lock these character layers.",
    "I don't want to mess up with my art, so we'll keep that nice and clean.",
    "We've renamed the structure layers.",
    "The next step is to bring in the built in puppet layers in the come from after effects and so these are what are actually going to start pinning our character into place.",
    "And again, we're going to be using this puppet tool.",
    "It's the pin up at the top.",
    "In the top menu you can access that tool with a shortcut command P or just hit the little pin.",
    "And actually, now that I've locked all of these layers, I'm going to turn them off.",
    "We're also going to make the joint markers a guide.",
    "So that it doesn't move into.",
    "Where are you guide layer just so that it's not ever output as a as a final piece of this project.",
    "OK, so we're going to go through each of the key joints now and add a pin in place and so I'm going to start with that right wing.",
    "Where we first started, I want to select the artwork.",
    "We're not going to pin the structure.",
    "We're going to pin the artwork and you want to get this in the exact center of the structure that has been created.",
    "So again, super tedious process but with a big payoff.",
    "I promise you we're going to have some fun later.",
    "An industry where one hour end.",
    "We will have a walk cycle done within the hour.",
    "I believe.",
    "Alright, so with this wing layer selected, I'm going to place a pin right in the middle of that point.",
    "And once I've done this, There's a few things that change on the screen, and if I zoom out again, you'll see that I now have a mesh over that wing.",
    "And a couple of things have shown up so up at the top of the screen, you see that there's a show in a hide toggle for the mesh.",
    "There's also an expansion, so if that mesh wasn't fully covering my artwork I could use the expansion to spread that out.",
    "Right now it's at 5, but we could.",
    "Drugs that out and you'll see that the mesh gross, but ours is fine right at 5 and so will just pop that back in there.",
    "That covers my character perfectly.",
    "You can also again increase the density of the triangles, which will give you more flexibility and more definition in the movements, but it will also increase the load that it's going to take to actually animate, so we're going to keep it relatively simple, especially on a wing where it's mostly going to flap and spin.",
    "OK, so let's.",
    "So.",
    "And for this, the only point that we need to pin is is that connection point where the wing is going to connect to the shoulder and so the only thing that will happen here is this pin.",
    "The next thing that we need to look at and this is just a kind of a complication of the way that the duik plugin works, but now within the wing layer we've added an effects set of properties and as a part of that we have this puppet engine drop down and.",
    "What we want to do is switch it to legacy.",
    "And we want to use legacy because that is what do.",
    "It works with.",
    "It also controls A little bit of how.",
    "Uh.",
    "A little bit of how the animation is going to work in the flexibility that we have just want to make sure that my mesh is still good to go cool.",
    "So we've got legacy turned on.",
    "We don't need to worry about anything else in here except if we go into.",
    "A puppet.",
    "I'm going to rename this wing right wing.",
    "Actually, I think we can just name it wing because it's buried inside of right wing and when you have layers that have more.",
    "More pins renaming each of these puppet pins becomes very useful, so again we've got that second legacy.",
    "We've chosen wing and so that first one we got our first pin in place.",
    "Now we can move on and let's put a pin in the left wing.",
    "Alright, I don't know if anyone can hear that, but we've gotta.",
    "We've got big storm rolling in here.",
    "Alright, I'm going to drop a new pin in place again, right in the center of that structure.",
    "We're going to switch this to legacy and rename that puppet.",
    "2.",
    "To win.",
    "Will save that and zoom out.",
    "Cool.",
    "Alright, next, let's do the leg.",
    "So we'll start with the right leg.",
    "Oh mouse got pizza here.",
    "Gotta go for a second.",
    "Grab that Pizza, Yeah, you heard that?",
    "I'm, uh, I didn't know we had a storm plan.",
    "Just take a look at the weather for a minute.",
    "Heavy rain for the hour.",
    "Yeah, this is going to.",
    "This is going to go on for a little while.",
    "All right?",
    "Let's continue, will keep going for as long as we have power.",
    "So right leg, let's zoom in into our right leg.",
    "Go.",
    "And so now I'm going to play spins in the leg and the way that that's going to work is that I'm going to create one at the hips at the knee and at the ankle.",
    "I'm just making sure that I'm thinking that through properly, I think that's right, all right.",
    "So let's start up at the top.",
    "Here.",
    "We're going to grab the.",
    "Puppet tool.",
    "And zoom in, drop a pin at the.",
    "Tip You'll see again, we've got that mesh into place.",
    "We're going to create our next pinpoint right here.",
    "And each time I place a pin, it's increasing the complexity of that match, and so we're building this series of polygons that is creating the mesh.",
    "That is what is going to allow our our shapes to bend and transform.",
    "And just as before.",
    "You'll see here that I've got.",
    "Each of my pins in place.",
    "Let's switch this to legacy.",
    "Actually, I'm going to back this up because I think something is missing here.",
    "Let's come back in.",
    "Go back one more time back one more time.",
    "OK, so I've got my leg selected.",
    "They drop this pin.",
    "Switch it to legacy.",
    "Drop the next one.",
    "And the next one.",
    "Cool.",
    "Cool, so those are three pins.",
    "We've set that to legacy, so that is good.",
    "And that's looking good.",
    "Let's move to the left leg.",
    "Zoom in and again dropped 3 pins, so one at the hips, one at the knee.",
    "And one at the ankle.",
    "Save it.",
    "No will set them at the right and left feet.",
    "And here I'm going to create a pin at the beginning of the foot.",
    "And then the beginning of the toes.",
    "We don't.",
    "We don't need one at the tip toes.",
    "We don't need one at the heel.",
    "Save that and make sure that this is set to legacy.",
    "Say that.",
    "Same thing on the left foot.",
    "Going to drop a pin at the beginning of the foot and the beginning of the toes.",
    "Change the puppet engine to legacy and save.",
    "OK, now last we need to create some pins for the body and we're not just going to create them for the.",
    "For the Hipc, we're going to create them at the neck.",
    "We don't need one at the head tip, but we do need them at the each of the Hipc.",
    "Here, here, and each of these shoulders.",
    "So like the beginning of the wings, the beginning of the hips.",
    "And so I'm going to start at the bottom.",
    "Here Holden will choose body.",
    "And I'll drop my first pin.",
    "Into place.",
    "Go.",
    "And then we're going to create a second one.",
    "Brit here.",
    "And then we don't need one at the tip.",
    "But now that I've done that, I am actually.",
    "Going to go back to the.",
    "So actually that should be fine.",
    "Back that up so we've created 2 pins so far, one at the hip and one at the neck.",
    "We don't need to worry about the head tip.",
    "But we do need to create them here.",
    "At the right shoulder, scroll over.",
    "Into the right spot here and we're going to create one at the left shoulder.",
    "Then we're going to create one at the left hip.",
    "Zoom out and then zoom back in and we're going to create one at the right hip.",
    "So that's a much more complex mesh.",
    "If we hit you to show when we create those puppet pins were actually creating keyframes on our timeline.",
    "And So what I was renaming earlier, what I actually wanted to rename with these puppet pins, and so I'm actually going to go.",
    "Back through each of these going to hit you.",
    "And I'm going to just fix the names of these, so this is a wing.",
    "Well, actually, just say.",
    "Right wing This is the right hip.",
    "So are hip.",
    "El hip L.",
    "A shoulder.",
    "Our shoulders.",
    "It's a case right here.",
    "And then we've got neck.",
    "And we got him.",
    "And then we've also got this one.",
    "This is Elwing.",
    "This is uncle.",
    "Me.",
    "And hip.",
    "Same thing here.",
    "We have ankle.",
    "Me.",
    "And hit.",
    "And then for the foot we have.",
    "Close.",
    "And we have foot.",
    "Restart right foot.",
    "Here's the other night foot which is close and.",
    "But OK, so that all done.",
    "We can.",
    "Coming here.",
    "Select everything.",
    "And collapse it all back down.",
    "OK, so now we have all of the pins placed, but they're not connected to anything.",
    "Those are just pins in artwork.",
    "They're not connected to that structure that we've made.",
    "And so we haven't really done that much with those actual pieces yet.",
    "The one thing I just want to double check before we continue.",
    "If I just hit you on this.",
    "Is just to make sure that our puppet.",
    "For the body.",
    "Right?",
    "Having some.",
    "I have an old weirdness here.",
    "Let's check here puppet.",
    "Legacy, I knew it alright.",
    "So I get that on the feet effects puppet.",
    "Yes, I think everything else is good cool.",
    "Alright, so we have created a structure.",
    "We have added pins to that structure.",
    "And the next piece is going to be.",
    "More magic from our do it plug in and now that we've created a structure, we've created pins.",
    "Now we want to take those two things and create the bones of our rig and so.",
    "We're going to once again just select this label group.",
    "And I'm going to go into the next step of the rigging process.",
    "And I'm going to.",
    "Go to this option.",
    "Call dad bones.",
    "And just hit that and it'll tell me if I've had an error.",
    "It looks like I have.",
    "Let's see.",
    "Let's see what's going on here.",
    "So we didn't get a full.",
    "Set about.",
    "So we're going so well.",
    "Let's see.",
    "Bear with me while I want to troubleshoot a little bit.",
    "Structures look OK.",
    "All right?",
    "Say it again.",
    "Pizza is gone.",
    "I'm happy guys.",
    "I love everything.",
    "Oh that's that's pretty awesome.",
    "I'm really happy for you now.",
    "I hope that pizza was fantastic.",
    "All right?",
    "We're going to try this again.",
    "We've got.",
    "All of our pieces here.",
    "Let's try.",
    "Going back in here.",
    "Now it's still not happy.",
    "All right, we're going to try.",
    "Let's make this compositional is smaller.",
    "I'm going to try to.",
    "Grab the key frames.",
    "That were created for these pieces.",
    "Here.",
    "Will just select all of those.",
    "Alright, let's see if that works.",
    "So we selected all the keyframes.",
    "Family size Bon Appetit email Alright, let's see if adding bones will work now that we selected keyframes.",
    "It looks like do it has been updated since I last worked with it.",
    "It's doing stuff right.",
    "Not going to touch it.",
    "You're going to let it do its thing.",
    "It's working.",
    "Working hard.",
    "And actually, as you watch this, you can now see little red pins getting dropped throughout the rig, and that's a great indicator.",
    "Bible says unfortunately can't stay much longer.",
    "It's really late here in Spain, but I'm definitely checking the vid in the morning.",
    "I wanna see chicken yellow moving around.",
    "Yes, Pablo, hopefully you will.",
    "I really hope that will get there looking at the time I think we're going to get spot feeling good, but thank you so much for coming.",
    "Thanks for hanging out with us.",
    "Hope to see you soon and enjoy.",
    "Get some sleep.",
    "OK, so let's zoom out here.",
    "I'm going to try to close all the layers that were open.",
    "Let's just go in here and there we go.",
    "OK, so as I mentioned, we're going to get a whole lot of layers created as we work through this rig creation process, and so if I deselect all of this now, you can see that we've got our structures.",
    "We've got our layers, but in between all of the artwork layers there are now this new set of layers with so with the S is structures up here below.",
    "Now we have these B prefix layers and these are all the bones of the rig, so there's like a whole bunch of bones that have been created and those are represented in that actual character by these little red pins.",
    "And so these are all of the joint markers that came in as a part of the bones.",
    "Now as if the rest of this wasn't complex, the next portion is complex and I hope I get it right.",
    "But now we have to do is actually connect or rather parent in after effects language we have to parent the bones to the artwork and the structures, and so we're going to do that bit by bit and hopefully I will get all of this right?",
    "So let's start with we don't need to do anything with the hair.",
    "Don't need to do anything with the Baker, the people they actually.",
    "We do these.",
    "We're just going to grab the Pick Whip and we're going to parrot those to the body just so that they are fully connected.",
    "As my character moves and they'll stay connected with the body, we won't worry about facial expressions in animation yet will get into that.",
    "Maybe a little ways down the road as I've learned about doing and maybe some other plugins a little bit more, but that's the first parenting that was the easy one.",
    "The next one that I want to do, we might as well just kind of work our way down the list is to grab the wing and the bones for the right wing, and again, This is why I wanted to rename those puppet pins is now each of those bone layers has the name of that puppet pin, so our wing matches our wing and I need to connect that to the right forearm because that is the point that I created here.",
    "Mouse is my gods.",
    "Are you say that you're a noob and stuff?",
    "I would be having my 4th seizure already trying to understand all of that.",
    "I tell you about my.",
    "My brain is set to explode at this point and I'm hoping all of this is going to work, but we shall see Alright, so we're going to parent the right wing to the right forearm and that right forearm is what was the name of the structure was the created this this wing piece.",
    "So that's the first part.",
    "If we move next down the list, actually, let's go to the next piece of artwork.",
    "So we're going to grab the body.",
    "Artwork and the body hips.",
    "And we're going to grab that pic book again and we're going to parent those to the structure of the Hipc.",
    "So those are connected, and then we'll move our way up.",
    "So we want to take the neck and parent that to the structure of the neck we want to connect the left.",
    "Or is this the which shoulder is this?",
    "Expand this out a little so we can see the layer.",
    "This is tough on the small screen.",
    "Alright, so we want to connect the right shoulder too.",
    "Uh.",
    "Then think about this for a minute.",
    "The right shoulder bone.",
    "I'll come back to will come back to the hips in the bones.",
    "I think those actually will connect to the.",
    "Oh, now I remember the right shoulder is going to connect us.",
    "Right shoulder pick whip.",
    "Is going to connect to the right forearm.",
    "The left shoulder is going to connect to the left forearm.",
    "The left hip is going to connect to the.",
    "Let's tie.",
    "And the right hip.",
    "Is going to connect.",
    "Where is the?",
    "There is so the right hip.",
    "Right hip is going to connect to the right side.",
    "Go.",
    "All right, so all of the body is connected.",
    "Now we're going to grab the left wing and the left wing artwork and the left wing bone and will pick what those and connect them to the left forearm.",
    "Right here, move down and now will start the right leg so the right leg artwork and the right leg hip will connect to the right thigh.",
    "The right knee.",
    "Will connect to the right calf and the right ankle will connect to the right foot.",
    "All right?",
    "Will go down to the right foot.",
    "So the right foot art is going to connect to the right foot.",
    "And the toes will connect 2.",
    "Do you write toes?",
    "The left leg and left hip will parrot to the left thigh.",
    "Which is right here?",
    "The left knee.",
    "Will pair it to the left calf.",
    "And the left ankle.",
    "Parents who the left.",
    "Foot.",
    "OK, Lastly the left foot.",
    "Art in bones will connect to the left foot.",
    "Structure.",
    "And the left toes will connect to the.",
    "Come on.",
    "To the left to's alright so it safe hopefully I parented all of those to the right places we will see if that actually is true when we start to manipulate this in a minute, but at this point now that I have parented those bone layers and the artwork to my structures.",
    "Now I'm going to stop for a minute and I'm going to.",
    "Go back to my project settings and just make a copy of this.",
    "Rig truck and will call will rename prep 2 into pre rig.",
    "So I.",
    "Free Reg OK, we're making progress, so make sure that we're working in pre rig.",
    "Make sure it's selected and we are on to the next set.",
    "So next I'm going to grab all of the structures that we've created.",
    "Now, since you entered the matrix like four times for my basic basic brain, well see I don't know what's going to happen when we get to these last couple of steps, because if they didn't work and I have to troubleshoot, I might cry.",
    "Will see I wonder, have any of the behaved streamers cried on stream yet?",
    "'cause maybe I could be the first.",
    "There might be a badge for that that I could earn.",
    "OK, so I selected all my structures.",
    "And now we move into the next piece of what makes the duik plugin so amazing.",
    "So at this point again, we've created all of these layers.",
    "We have bones, we have structures, we have artwork, we have puppet pins with all of these pieces that still feel a little bit disconnected.",
    "However, we're going to with one click, create the rig at this point and do it.",
    "Does all of this for us.",
    "This saves us an immense amount of scripting and just.",
    "Knowledge we're going to bypass all that, and as long as we have rigged everything up correctly when we hit this auto rig button, it should connect everything for us.",
    "So we're going to strap in.",
    "I'm going to take a deep breath.",
    "And we're going to hit the auto Rick Button with our all of our structures selected.",
    "So we're going to wait.",
    "We're going to let this thing do its magic, but what it is doing now is it is scripting all of the pieces of our character, the arms, the legs.",
    "It's looking pretty good from what I can see.",
    "I think I think we're in a good spot.",
    "I think we're in a good spot, OK?",
    "So now.",
    "Here's what we're going to do.",
    "We're going to.",
    "Uh.",
    "Just collapse all these layers.",
    "Now we have new controls that are in view and actually if we drag this over now, you'll see that In addition to the bones and the bones are these blue layers.",
    "Then we have light green layers.",
    "Now we have some new red layers and we also have some darker green controllers and the controllers are the key here.",
    "My friends the controllers.",
    "Will do everything.",
    "They will do everything for us, so it will also probably help us at this point just to kind of clean up our view a little bit just so we're not trying to manage so many so many layers masses.",
    "I would make one for you.",
    "Don't worry, don't you worry girl, I got your back I want to see it come alive now you are the best thank you so much it makes me feel a lot better knowing that that you're there I don't have to panic 'cause I got I got the support.",
    "Got it, so let's hide some of these just to clean up this layer view because it just looks way too complicated.",
    "It's scary, so I'm going to select all of the structure.",
    "Layers will select that label group.",
    "I'm going to hide them, which is going to turn them off so we don't have that much noise in this view.",
    "I'm also going to lock them and I'm going to shy them 'cause we don't really need to see those layers and will just turn on shy so it gets rid of.",
    "Oh wait, I just hide the.",
    "Oh, select this.",
    "Come on.",
    "Come on now.",
    "Oh, it's because I locked it silly.",
    "Select that layer group.",
    "Label Group We're going to share them.",
    "There we go.",
    "Then we're going to lock 'em then will turn on shy.",
    "So that gets rid of all the structures we don't need to see those anymore.",
    "We're going to do the same thing with the bones, so I'm going to select that little group.",
    "And then I'm going to shy those and what shine just means it's just hiding them from that layer view.",
    "So when you're working on a really complex project, being able to shy things means that those layers is still there.",
    "But you don't have to worry about messing with them or doing anything if you want to bring them back, you can just hit the UN shy button and there they are so we can bring them back.",
    "Super easy, but I'm going to select this label group again of the bones and lock them.",
    "And then we'll turn shy back on.",
    "And we actually don't need to see our joint markers anymore, so I'm also going to turn those off.",
    "Just like that, and we will also shy the joint markers.",
    "And then I'm going to lock all of the artwork 'cause I don't want to mess up the artwork at this point.",
    "Now says the green should be called the selves to honor, right?",
    "That's a great idea.",
    "I should do that and then send him my aftereffects preferences to show him the honor.",
    "The honor that we have here.",
    "OK, so now we're left with some artwork and some controllers, and if we let's do this, let's bring this in a little bit.",
    "You don't need to see all of this.",
    "Let's bring this over.",
    "Now if I zoom in, what you can see in this rig and we actually now were an hour and a half into the stream.",
    "We now have a character rig for chicken yellow and they are all hidden behind all sorts of scripts that do it has created and laid out and organized for us.",
    "Obviously really meticulous, but once you get into animation, you'll see that like this.",
    "Kind of detailed process really pays off because you've got this tool now that's so easy to work with, but let me zoom in and show you what we have.",
    "So now we have like these skeletons that have been created.",
    "You can kind of see a hip bone here is like a neck.",
    "You can see a skull.",
    "Open my wings there.",
    "These little hand icons on my feet there a little feet icons.",
    "And if I grab these, you'll now see that I can move these around, so I'm moving that wing.",
    "Around.",
    "But there's a few things that I want to do so that I don't mess this up before we start playing with the actual piece.",
    "So first things I want to rename these controllers so that they make sense for my characters.",
    "So again, I've got a left arm tip.",
    "Oops.",
    "Silly.",
    "Good left arm tip.",
    "I've got a right arm tip.",
    "I've got a left foot.",
    "And they've got a right, but.",
    "I've gotta shoulders and neck, that's great.",
    "I've got hips and I've got a body and those are fine as those names not too worried about those.",
    "I just wanted to make sure that my left and right are separated because though we won't get into a lot of it tonight, having those labels in that way, having those controls will just make more sense to you when you re open this file a month from now.",
    "Or as you get into more detailed animation, you'll want these layers to be things that you recognize that are easy to work with.",
    "So we've got all of that.",
    "This is great.",
    "Will save that and actually I think the other thing I'm going to do just to again, keep the Super simple.",
    "Just going to shy.",
    "These layers too, so all we've got on screen now in view are the controllers and under artwork.",
    "So each of the controllers also has this icon to represent it.",
    "So we just looked at those.",
    "These are these red icons that are in place and they.",
    "Especially once it gets over the body, they are the things that we can grab to actually move our characters.",
    "So what happened?",
    "What happens if I grab the hips of chicken yellow?",
    "Actually does simplify my view a little bit.",
    "So that the render is.",
    "A little less aggressive.",
    "Fast previews.",
    "Will go too fast draft for this, just so that we can see what's happening.",
    "So watch what happens.",
    "If I grab the foot.",
    "So here you can see now I've got this bend that's happened in the foot as I've moved it.",
    "And let's do it on this one.",
    "So that's not necessarily bending in the right way yet, but we are getting a bend in that foot.",
    "So that's cool.",
    "So we've got these controllers.",
    "Probably don't want them to always live over each of the characters, and So what I can do is to move them out-of-the-way.",
    "Maybe make a few of them bigger so that they are easier to grab and play with, but also zero out the positions of all of these and let me show you.",
    "If I select all of these.",
    "Select all of our controllers and hit P so that we can see the position of them and I'll have to.",
    "Move this over so you can see that if you look at the position coordinates of all of those, those are all relative to their parents and so those numbers.",
    "If I move all of these pieces around and then realize, Oh my goodness, I screwed up.",
    "I need to go back to the original rig.",
    "I need to remember all those coordinates and that sucks.",
    "So I want to 0 all of them out and Luckily do X plugin mix that really easy for me.",
    "all I have to do is we can't see it in this view, so I'm going to make this little smaller.",
    "Shrink this down.",
    "Bring this up so if I bring this up so you can see more of the do it plug in in this middle links an constraint section of the plugin, there's an option called 0 and if I hit that, what it's going to do is it's going to zero out the positions of all of these controllers, so that if I ever move things around and need to reset the controller, I can just easily set them all back to 00 and So what?",
    "The plugin is actually done is just create nulls that has nested the controllers inside of so.",
    "Not something I need to be super concerned with, just to know that now my rig has a zero point.",
    "And is nice and simple.",
    "So now the next thing that I want to do is make sure that the IK the.",
    "The all of the rigs are in the right position that they move the limbs in the correct directions and that also is pretty simple.",
    "So if we start out by selecting the right foot and then looking at this controller area above, you'll see that there are controls for the icon, which is this little hand for the anchor which is the little + If we zoom in here, the little + that shows us where it's located so I can do some manipulations there.",
    "You can also say what side of the?",
    "Oh wait, I'm looking at the foot and we zoomed in on the hand.",
    "It's got a foot you can say what side of the leg this this foot is on.",
    "You can set up some of the IK.",
    "For it You can stretch.",
    "You can play with the foot roll.",
    "You can put the character on tip toes.",
    "So there's a ton here, so the simple things that I want to get started, I'm just going to open up this icon.",
    "And I want to have the foot just actually first of all change colors so we can see it against the.",
    "Against chicken yellow.",
    "Make it that my science so it stands out.",
    "I also just for aesthetic reasons, want to point it in the position of being of the foot.",
    "So I'm just going to turn it that way and will close up that icon.",
    "I think the size of this one is fine.",
    "And then we also just want to make sure and confirm that we're working on the right foot in this controller here, and that the IK foot is also, or the leg is set to right.",
    "So I'm going to click save.",
    "And then I'm going to go up to the top of the controller and hit copy.",
    "And I'm going to then drop that.",
    "I'm going to paste the controller properties.",
    "Onto this foot so that it also is Scion and just make sure that that left foot is left mouse as I see chicken yellow has the moves like Jagger Hell yeah he does.",
    "Alright, so those are the icons for our feet cleaned up.",
    "Let's do the same thing with the arms.",
    "So we'll start with this left arm tip here.",
    "Oh, the other thing, let's get rid of some of the other kind of visual.",
    "Uh, some of the visual mess in this.",
    "So if we go into that anchor property, we don't really need to see the anchor, so I'm going to set its eyes to nothing.",
    "Just like that.",
    "So we don't.",
    "We just see the little foot there and I'm going to do the same thing on the right foot.",
    "Will set that Controller Anchor.",
    "2 nothing.",
    "Great.",
    "I'm also going to turn off the draw guides.",
    "We don't see it on the feet, but.",
    "It's just.",
    "Just for completeness sake, so will save that, so that's our feet looking good, nice and clean.",
    "Let's go to the arm.",
    "Tips will start with this left arm tip.",
    "You'll see here this green line.",
    "That's that drawing guidance so I can turn that off in the anchor settings or not in anger settings in display.",
    "Just uncheck draw guide so that gets rid of that Green Line.",
    "I think I'm also going to make the icon for these same scion color.",
    "I'm also going to just rotate the hand so that it's in the direction.",
    "Of my character, and I think I could also just move it a little bit.",
    "Let's do it this way.",
    "That's not what I wanted.",
    "Oh, you know what?",
    "We don't say it's fine.",
    "And will actually make this one.",
    "Will put some opacity on it so we can see the wing through it.",
    "Just like that.",
    "That's great, in fact, we just put those back.",
    "We find right there.",
    "Alright, so I think the other one I want to do is just get rid of its anchor.",
    "So will set the size of the anchor to nothing.",
    "But that will just go and again copy this one.",
    "Over an also just make sure that that left arm tip is on the left arm will do the same thing on the right arm tip by pasting.",
    "Will finish rotating this wing that was wrong.",
    "That was wrong.",
    "Just want to take this anchored.",
    "There we go and the rest of those properties are great, but I do want to.",
    "Make sure that anchors gone and then also go down to display and make sure that the draw guides are off.",
    "Save that.",
    "So let the dog under my desk.",
    "OK, so we just have a couple more things to clean up and then we're going to walk cycle this thing before the stream ends.",
    "OK.",
    "So now we have these headpieces and they're kind of.",
    "I don't know.",
    "There are not in a position that I necessarily want them.",
    "So what I'm going to do is select the.",
    "Let's see, we'll start with the Hipc or no, let's start with the body.",
    "Alright, let's switch this.",
    "Let's get something a little calmer here.",
    "There we go cool OK, so I'm going to just move this body position over.",
    "So it's just out of the way of my character, so let's try it like minus 500.",
    "Which is not far enough.",
    "Let's try minus 1000.",
    "Maybe a little more.",
    "Basically just want the controller to be out of the way of the body.",
    "I'm also going to increase its size just so that I can see it a little bit better.",
    "Like that in fact, I'm going to move this a little bit more.",
    "Like that, so there's my body out of the way just for consistency.",
    "Also, just make the icon color the same as these ones.",
    "Nice and bright.",
    "OK, will save that.",
    "And then I'm going to copy this controller over.",
    "I'm going to grab the shoulders and neck.",
    "Maybe?",
    "Solar movies, are they OK?",
    "Can sometimes be nice to have the hips where they are, so first let's just make the size of this little bigger.",
    "Now it looks like we're covering up his nether regions.",
    "It's like modesty hips.",
    "We probably won't even use the next, so I'm actually tempted to just hide this.",
    "You know what?",
    "Only that I'm going to paste the.",
    "No no.",
    "Shoulder and neck.",
    "Display no guides.",
    "Body.",
    "Anchor.",
    "No anchor size on the body.",
    "No anchor on the hips.",
    "And all of these little things are really just preference.",
    "You don't have to do what I'm doing right now.",
    "It just keeps everything a lot cleaner if you do it.",
    "Let's make this just a little bit bigger so we can see it.",
    "And I'll select.",
    "This, and actually this is kind of an annoying spot.",
    "Let's pull this back to you.",
    "Yeah, we'll just drop that.",
    "There probably won't even touch the shoulders and neck piece.",
    "It's just good that it's there, OK?",
    "So with that, let's actually do some opacity on these hips.",
    "Like so.",
    "And I guess we could throw some opacity on their feet.",
    "Who opacity there?",
    "Something here.",
    "Cool.",
    "OK.",
    "This stuff laying around here.",
    "Stopping all right?",
    "So we've zeroed out the controllers so that we can manipulate them and not have to worry about resetting our characters.",
    "We've just need to make sure that the legs.",
    "If we choose are somebody is set, just write the hips are good, the right foot is.",
    "Let's close the controller.",
    "Right foot is right.",
    "The left foot is left.",
    "The right arm is right, the left arm is right.",
    "Cool.",
    "Saving it alright so.",
    "Particular, thank you first of all for joining.",
    "I appreciate you being here.",
    "You ask, do you have any advice for someone trying to learn Adobe programs but not familiar with the programs?",
    "So there are lots of great resources for learning the Adobe software, the probably my favourites are one hanging out on these live streams.",
    "A great way to pick up tips, but to get started, I think there's great educational content on the Adobe site, so that would be my first place to go.",
    "The Adobe live streams that happen.",
    "This sponsored ones during the day, will often have more kind of beginner level streams that you can check out if you want something a little more guided.",
    "I'm a big fan of Skillshare courses and I think those are really nice kind of bite sized ways to learn to learn software.",
    "So I would check out skillshare.com and the other place that I would check out is domestica.org.",
    "That is another site.",
    "It is the majority of their courses are in Spanish, however they do have subtitles.",
    "So you can check those out as well, but that would be my recommendation if you want to do online courses.",
    "But now if you have some suggestions please, please do add them.",
    "This is a stream that is free to all to answer questions.",
    "I appreciate your help, so go for it.",
    "OK.",
    "Now we're going to try a couple of things that we've now that we've done.",
    "All of this.",
    "Um?",
    "So let's.",
    "Do some things here.",
    "If I pull the spine of the body.",
    "And I know I'm just doing this gently, but I don't want to kind of break what you're seeing in the stream, but you can see that when I pull that body controller back, the whole chicken yellow body is now moving backwards and what's locked in place are the.",
    "Are the feet.",
    "Everything is moving in.",
    "The feet are stated position on the ground just like you want your character to do now for some reason my leg.",
    "What did I do here?",
    "Left arm tip is enabled.",
    "Oh, interesting.",
    "That's cool, OK?",
    "Legal, don't mess with it.",
    "If I grab the hips.",
    "You can see and I can do this here.",
    "But that's the icon.",
    "Will do it here.",
    "I can grab the hips.",
    "Also an kind of swivel the character.",
    "In fact, if you grab that and you get the rotation.",
    "You can also rotate those hips so you could easily like swing the hips of your character if you wanted them to dance.",
    "Now for chicken yellow, you probably have to do it pretty aggressively, and he's going to.",
    "React in ways.",
    "Let's back this up a little.",
    "It's safe.",
    "OK, so before I mess anything up, and because we're getting to the.",
    "The last 1520 minutes or so, the stream I do want to see if we can get a walk cycle, even if it's a little messed up just so we can say we got there tonight together.",
    "So let's check the chat again.",
    "Amazing tips.",
    "A mouse is did some courses, but just to pick up and use the tools and break the ice.",
    "Strongly recommend the challenges type the Adobe program you want you want to go, let's say photo shop definitely.",
    "Let me approve your link here mouse.",
    "So yes, be hands.net/challenge/photo shop.",
    "I totally agree with Malik.",
    "Just getting in and trying things like try out all the tools.",
    "Click on them.",
    "That's a great way to get started.",
    "I really like that pretty bad says I'm trying to get myself into interactive design and animation mainly for mobile app and web design.",
    "Sometimes I try to follow YouTube tutorials but it gets overwhelming.",
    "Oh yes, definitely so also now just shared with us here a link to be hence.net/challenge/X D.",
    "So if you're interested in UI design then XD is a great program for you to learn.",
    "It's a lot like Figma and sketch, but it's in the Adobe family of tools.",
    "It is amazing.",
    "It works seamlessly with those tools.",
    "If you're also using them but XD will allow you to design user interfaces to animate and prototype interactions.",
    "And it's probably, I think learning curve wise is actually a little easier to learn than some of these other tools, so I would check out those challenges that Mao has recommended on XD for sure.",
    "That's a great great suggestion now.",
    "OK, one thing I just want to try before we turn on our walk cycle and believe it or not we are just going to turn on a walk like walk cycle as long as I haven't broken anything here.",
    "Oh, we should check to make sure my legs bend.",
    "So this leg is not bending properly, so let's go to the right foot.",
    "And in the IK foot we want to hit reverse so that it bends in the right way, and then we can do this and go back to a 0.",
    "Zero position, let's make sure that the left foot is bending in the right way.",
    "It is also not.",
    "So let's reverse it.",
    "Perfect.",
    "And then we will also set this back to 00 just to reground our foot.",
    "Um?",
    "Cool.",
    "OK.",
    "So I'm once again go back into my project settings and I'm going to make a copy of this.",
    "Where are we right now?",
    "Pre rig?",
    "And we're going to call this one.",
    "Rename will call this one sirig.",
    "Make sure that it's the one that we're working in.",
    "Sirig perfect OK.",
    "No, let's pull this controller up here and.",
    "As we did when we created bones, an connected things together.",
    "On the.",
    "Oh, there we go, Jack coming in with the other link for the challenge for illustrator, which is great.",
    "Um mouse going to get you.",
    "This is great, so now is going to get you a link to the discord for for the Adobe software.",
    "And what's great about the discord?",
    "If you're willing to ask questions and join in the chat, is that there are mentors, teachers, Adobe team.",
    "There's all sorts of people in there who will be always willing and really supportive, willing to ask questions and mouse totally right.",
    "It is a safe place to learn.",
    "It's really great.",
    "Particular saying I tried, it'll be character and it was too much to follow, but yes, definitely check out the challenges.",
    "They are great.",
    "Small little exercises to try and they also make videos that go along with them so you can get ideas and tips.",
    "Alright cool, so now it's going to Hook you up, that's awesome.",
    "Thank you so much metal for for helping out and.",
    "For sharing all of this.",
    "I should be making.",
    "I know we're getting late in the stream here, but I should make you mow.",
    "Oops.",
    "Alright, my page isn't what page isn't cooperating, but I should set you and Jack up as moderators.",
    "I'll remember to do that.",
    "Do that next time.",
    "If you're hanging out.",
    "OK, so we've saved that rig that way.",
    "If we make a mistake now we do not have to worry about it.",
    "I'm going to take a quick drink.",
    "The subject will go for some seltzer.",
    "We're going to try and set up a.",
    "Um?",
    "Walk cycle.",
    "So check this out.",
    "This is super cool and I cannot guarantee again that this is going to work for my character.",
    "We're going to try it if it doesn't work, will do some revisions and we'll work it out in the next dream.",
    "But the duyck rig or this do it plugin rather has a lot of built in functionality.",
    "There are all sorts of things that it can do for you.",
    "We're not going to go into all of them tonight, but we are going to look at this second tab outside of the rigging.",
    "Tools the second tab in the Duyck Plugin, which has all these different automations.",
    "One of these automations is the walk cycle and the walk cycle has all sorts of properties that you can set.",
    "You can tell it if it hasn't recognized it on its own and it should if you've rigged it properly.",
    "You can tell it which controllers to use for your character.",
    "Let me just turn off these.",
    "You don't want to see the anchor points of everything here.",
    "So you can tell it if you've changed controllers, which controllers to use, but it's looking for the controllers for each of the parts of the body from which it's going to build a walk cycle.",
    "When we click this button, it should generate that walk cycle for us.",
    "So let's hit this walk cycle button with.",
    "I've never had to do it.",
    "Let's hit the walk cycle button.",
    "Will see if this is actually done.",
    "It's thing, so we're just going to stop for a moment.",
    "If if this worked, we now have a life cycle, so I'm going to make this view a little smaller.",
    "Let's make our composition a little smaller so we can move this.",
    "Let's see our timeline.",
    "So I just want to see the duration here.",
    "OK, let's make this little probably fine.",
    "OK, so now if I unselect everything you'll see that there's this new icon right in the middle of my character.",
    "And so I'm going to zoom in here and you see this character with a foot and like a gear icon with the play button in it.",
    "And this is the controller for the walk cycle and you'll see when I select it.",
    "There's a new layer over on the left called block cycle.",
    "So holy wow, if all if everything works will have a walk cycle along with that white walk cycle.",
    "Now I'm so excited.",
    "I can't speak properly, but along with that walk cycle",
    "Just as with everything else, you have all sorts of properties that you can set, so again we can move this controller out of the way and will do that.",
    "You can move the anchors, hide those things, do all of that.",
    "You can also set the properties of your walk cycle and will play with those in a second.",
    "So let's zoom out so we can see our little buddy.",
    "And will give him a little more room now.",
    "The first thing I want to do just so it's pretty, is to move this icon out of the way, so will do it this way.",
    "Yeah, that's good.",
    "Let's throw it down here.",
    "And then let's set it at minus.",
    "1400 And then, because I'm a stickler for it, let's set the icon color to the same.",
    "Mouse is, I'm waiting for your win.",
    "Come on chick in.",
    "Alright cool, thanks again.",
    "Now this is a huge help.",
    "Awesome, so going to hit save because I'm scared and let's let's just hit play.",
    "Remove the do it.",
    "Plug in out of the way to play and just see if in some way my character is walking.",
    "Oh hold on, hold on.",
    "We gotta show some more frames here.",
    "Come let's show.",
    "30 seconds.",
    "All right?",
    "No.",
    "Come on, let's go.",
    "I keep shrinking down this play area.",
    "One moment please.",
    "Let's shrink this view down again.",
    "Oh, I see what I did.",
    "Here we go.",
    "I'm just going to move this preview pane off the screen so that we can see more of this, OK.",
    "Here we go.",
    "Here we go.",
    "Going to hit the preview.",
    "What is going on here?",
    "Don't let me down.",
    "We've had this incredible buildup.",
    "Cash preview needs two or more frames.",
    " Oh silly.",
    "Alright, it's moving slowly.",
    "I'm going to open up some of the properties and see if we can troubleshoot this a little bit.",
    "OK, something is not working quite right.",
    "Not giving up, not giving up.",
    "Actually, maybe what I'll do because I'm fighting with all of these views, I'm going to grab my timeline.",
    "And put it down here.",
    "30 seconds.",
    "And I'm just what I'm what I'm doing right now is just making sure that.",
    "That I can see all of the.",
    "All of the pieces of this oh, I see what's going on.",
    "I was looking at the wrong time line.",
    "This is cipri rig.",
    "let's just put this on the bottom.",
    "All right?",
    "Alright, I'm starting to lose a little bit of hope here.",
    "There's something going on with our way.",
    "Now we're not giving up.",
    "I'm like the coach of rocky with the water bottle so pretty, but what we've been working on is rigging this character so it started off as an illustrator character.",
    "And I've over the last, uh, couple of hours now we have used to plug in in after effects called Duyck to rig up this character so that we have controls to create a walk cycle.",
    "Unfortunately though, right now this walk cycle is.",
    "Not walking, I'm actually going to delete it and I'm going to try it again, so I'm going to go back into my plugin.",
    "And I'm going to try this one more time.",
    "So we're going to go and hit walks like A.",
    "Let it do its thing.",
    "OK, that looks more promising.",
    "I see a little leg bend right there.",
    "Oh, I see.",
    "I see some legs moving.",
    "I think he's walking backwards, but he's moving.",
    "Yeah.",
    "Yeah, he's he's moving all right.",
    "It's not perfect, but he's moving.",
    "Let's get him moving in the right direction.",
    "Just moving really slow, that's going on.",
    "Clock cycle walk speed.",
    "Let's make it more dancing.",
    "I wish this was OK, actually.",
    "Let's also now change our resolution again, let's go back down to half.",
    "Adaptive resolution maybe?",
    "Or let's just do fast draft.",
    "OK, so there's there's some movement.",
    "It got a little bit of movement.",
    "OK, let's speed him up up.",
    "Walking speed crank it.",
    "Still pretty slow, but uh, there's there's some movement.",
    "There's some movement.",
    "General motion.",
    "She probably be at 100.",
    "Let's check my.",
    "Comp settings just to see what my frame rate is.",
    "Frame rates fine.",
    "Alright, so Jack says the discord links are all on the challenge pages at the bottom of the page is where it says join the community.",
    "And yeah, and I believe each of those challenge pages has their own discord.",
    "So there's like an illustrator, won a photo shop one I think I'm in those two, I'm not in an after effects one foreign XV when I should maybe join those two.",
    "So those so we have some movement.",
    "I think we have achieved walking.",
    "We can say that there's a walk cycle now it's not moving really quickly, but it's it could also be just my computer is starting to lag.",
    "It's very possible.",
    "But however we do have some movement, so I'm going to say that that's good.",
    "Let me show you a few of the few of the properties that we have, because there are also pretty sweet, so you have this general motion controller, and with it you can take them the character from walking to standing still.",
    "Start them back up again.",
    "Let's get it back up to 100.",
    "So he is so general motion is walking.",
    "Then you have these main parameters, so the character you can adjust their height.",
    "So my character is actually pretty short.",
    "This may speed him up.",
    "We're going to pop him back down here.",
    "And now he's got a little bit more of a cartoon you feel to his walk because he's shorter.",
    "You can also set the weight of the character, which will have some effects on on how quickly they move going to increase his weight back up a little.",
    "You can adapt the energy with which they're walking.",
    "This is going to make it really crazy.",
    "So now he's got this really outlandish.",
    "Crazy walk, maybe a little too much energy.",
    "Let's dial that back.",
    "At 10 the softness I can't remember what this one does.",
    "But I think it just makes him a lot more fluids.",
    "You can kind of see now his body is rocking.",
    "Let's pull that back a little.",
    "Then you can set a walking speed so I could try cranking this and just see what happens.",
    "Now he's got a.",
    "Like a rubber band, Ministry of Silly Walks.",
    "Walk to pull this back a little.",
    "I'll say he's walking in a kind of an average.",
    "Like 12 miles an hour or kilometers per hour so we could speed him up low.",
    "Alright, so you can change that walk speed.",
    "Uhm, you can also set the type of walk.",
    "Is it realistic or is it more dancing?",
    "The dancing is just a little more bouncy.",
    "It's got a little bit of rhythm to it.",
    "Then you have secondary controls and in the secondary controls you can really fine tune the characters.",
    "So how much the next swings when the character walks.",
    "So this is going to move my character forwards and backwards a little bit more will set that back to 0.",
    "You can go into the body so within the body we can modify the swing of the body.",
    "So if I make it really exaggerated he's going to swing his body back and forth as he moves.",
    "This will pull that back a little.",
    "Cool, let's make that even less just a little bit.",
    "I'll give that a 10.",
    "That's too much.",
    "Let's go 6.",
    "You can also set the up and down movement of the body, so if I make this really exaggerated.",
    "And certainly doing very much.",
    "So fine will dial that back.",
    "The hips swing.",
    "We can also modify and this is how his hips are going to move as he's walking, which will give him a little bit more of a strolie effects.",
    "That back.",
    "You can also then work with the arms and feet.",
    "Now my arm swing is going to be a little different than a regular arm because I've only got just a little piece of the arm so his wings are going to move very slightly and then the arm softness is just the density with which those arms are going to move.",
    "Or in our case, wings going to pull that back too and then Lastly, you can play with the feet and you can work on the feet height.",
    "So how high up to the feet come as this character is walking.",
    "How do defeat rotate as he's walking?",
    "It's actually got kind of a nice feel to it now and then.",
    "What is the hit the ground point?",
    "How is that working?",
    "So at this point, let's see it's 10:44 PM Eastern Daylight Time.",
    "We've spent the last two hours.",
    "Working on a a character rig for an illustrator that was created in or an illustration that was created in illustrator.",
    "We then imported that into after effects and we use the do it vessel plugin for after effects to help us rig this character.",
    "And yes it's taken us a couple of hours but the pretty incredible thing about this is though it took that time and it was very finicky work.",
    "The amount of time it would have taken us to actually create a realistic walk cycle would have been far greater and it would have required a lot of tweaking already.",
    "Now I have a rig that I can continue to work on and manipulate.",
    "I can create walks and runs with this.",
    "I can change the artwork on this and it's just at the end of the day.",
    "If I stop this character from walking, I'm back to that plane rig post so I have this really powerful rig at my disposal now to work on animation for the character and to really focus on.",
    "How he's going to walk and move around.",
    "So I think at this point with a character who is walking, even walking slowly, we're going to say that we achieved our goal tonight.",
    "We imported a character from illustrator into after effects.",
    "We rigged it.",
    "We started up a walk cycle and I'm going to declare victory in the next stream, which will be on Friday the times I still have to determine an post.",
    "I'll post those on Twitter and Instagram also.",
    "Maybe update a schedule on Behance, but I'll do a little troubleshooting on this rig to get the walk cycle moving a little more quickly.",
    "And once we've done that and have a walk that we're happy with, I'm going to add some blinking a little movement of the wings.",
    "And will export that out.",
    "My goal, by the way with this character, is to create a series of animations with him and export those using another plugin for after effects called Lottie and then import that into a web page for a web project that I'm working on.",
    "So there's still a lot more to go here, but this has been a ton of fun.",
    "I appreciate all of you so much for spending time with me tonight for hanging out for asking questions.",
    "For giving me encouragement and support when I needed to, especially you mow and Jack, you're both awesome and really happy to be a part of this community with you and all of you have been hanging out.",
    "It's a real pleasure to get to share my work and to learn right alongside you, but I'm going to rap things up for now, and now he's walking quickly.",
    "Look at that.",
    "It's because I'm ending now.",
    "He's rushing.",
    "I think it's just my computer is, uh.",
    "Is just dying under pressure, so this is great.",
    "So we've got him walking.",
    "He's walking a little too fast.",
    "I am going to just slow him down because I can.",
    "Let's get that walk speed dial back a little.",
    "I just thought there is slow you down.",
    "Oh, that's exactly what it is I think my computer is just struggling to handle this.",
    "Anyway, we accomplished our goal for tonight.",
    "I will come.",
    "Continue to tweak, this will be back on Friday to do a couple of streams on Friday will also be doing an additional stream where I work on a new feature of of our streams that all of the behave streamers are are a lot of the hand streamers are participating in and that is something that we are calling the Adobe Adobe Weekly Challenge this week.",
    "The topic is Quarantine Awards.",
    "I will be working on.",
    "Uh, some badges of very specific, different awards that you could win in Quarantine, so I'll be doing a bunch of vector illustration.",
    "So if you're interested in that, please come hang out.",
    "If you have ideas for badges that you might award people, think of like a Girl Scout or a Boy Scout sash that they would collect pins and badges on.",
    "We're going to create a bunch of those along with the character, so if their awards that you want to see me create, let me know.",
    "I'll be doing those on Friday along with some more work on this walk cycle, but yes, so without.",
    "Further do oh actually Leslie before we sign off.",
    "If you're curious about the plugin that I was using a link to, it is in the stream description just below this video.",
    "The plugin is called do it vessel.",
    "It is 100% free.",
    "There are video tutorials and great documentation available on their website as well as really beautiful user guide.",
    "If you want to buy something from them to support the work that they do.",
    "But anyway again a free plugin do it bassel it creates these riggings an assist you in animation.",
    "And and that's it.",
    "That's it for tonight.",
    "I'm going to go get some rest, get ready for work tomorrow and again.",
    "I thank you all so much for hanging out.",
    "and I look forward to seeing you again soon.",
    "Cheers.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        3,
        4
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        13,
        14
      ],
      "sentence": [
        "What we're going to do tonight?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        25,
        26
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        28,
        29
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        59,
        60
      ],
      "sentence": [
        "And in doing that, what I want to decide before getting into after effects are just what sort of joints does this character need?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        60,
        61
      ],
      "sentence": [
        "Where is he going to bend and flex?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        88,
        89
      ],
      "sentence": [
        "Is a beak?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        102,
        103
      ],
      "sentence": [
        "Business body drop that yolk in there?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        113,
        114
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        124,
        125
      ],
      "sentence": [
        "Would have been the better way to approach that Alright?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        188,
        189
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        235,
        236
      ],
      "sentence": [
        "Then we need to think about mostly, especially given that we want to create a walk cycle, where should the markers be on his on his legs and feet?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        239,
        240
      ],
      "sentence": [
        "Maybe?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        244,
        245
      ],
      "sentence": [
        "Like that?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        245,
        246
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        277,
        278
      ],
      "sentence": [
        "Alright cool, so this is going to be where will spend?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        341,
        342
      ],
      "sentence": [
        "Jack Watson asks now, is it pizza or is it pizza?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-CHITCHAT",
      "span": [
        342,
        343
      ],
      "sentence": [
        "The question is what sort of Pizza Is It?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        364,
        365
      ],
      "sentence": [
        "Like where do you, where do you invest the time that you have in learning?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        384,
        385
      ],
      "sentence": [
        "Think it'll work a little better?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        405,
        406
      ],
      "sentence": [
        "What I'm going to do?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        439,
        440
      ],
      "sentence": [
        "What do we call this one?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        513,
        514
      ],
      "sentence": [
        "Enjoy this time that we have together, right?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        531,
        532
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        557,
        558
      ],
      "sentence": [
        "I don't know if that comes through super clear in the stream, but this marker right here?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        577,
        578
      ],
      "sentence": [
        "Do you select it and grab this point to put the knee in place?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        580,
        581
      ],
      "sentence": [
        "Will grub at the end of the foot?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        610,
        611
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        637,
        638
      ],
      "sentence": [
        "For my next project, right lady?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION-CHITCHAT",
      "span": [
        749,
        750
      ],
      "sentence": [
        "Grab that Pizza, Yeah, you heard that?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        755,
        756
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        865,
        866
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        892,
        893
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        900,
        901
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION-AFTER-EFFECT",
      "span": [
        940,
        941
      ],
      "sentence": [
        "But now we have to do is actually connect or rather parent in after effects language we have to parent the bones to the artwork and the structures, and so we're going to do that bit by bit and hopefully I will get all of this right?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION-CHITCHAT",
      "span": [
        949,
        950
      ],
      "sentence": [
        "Are you say that you're a noob and stuff?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        960,
        961
      ],
      "sentence": [
        "Or is this the which shoulder is this?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        977,
        978
      ],
      "sentence": [
        "Where is the?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        986,
        987
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        990,
        991
      ],
      "sentence": [
        "Do you write toes?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1012,
        1013
      ],
      "sentence": [
        "Will see I wonder, have any of the behaved streamers cried on stream yet?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        1030,
        1031
      ],
      "sentence": [
        "I think we're in a good spot, OK?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        1068,
        1069
      ],
      "sentence": [
        "Now says the green should be called the selves to honor, right?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        1108,
        1109
      ],
      "sentence": [
        "So what happened?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        1109,
        1110
      ],
      "sentence": [
        "What happens if I grab the hips of chicken yellow?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        1140,
        1141
      ],
      "sentence": [
        "You can also say what side of the?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        1186,
        1187
      ],
      "sentence": [
        "Oh, you know what?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        1227,
        1228
      ],
      "sentence": [
        "Maybe?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        1228,
        1229
      ],
      "sentence": [
        "Solar movies, are they OK?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        1233,
        1234
      ],
      "sentence": [
        "You know what?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        1251,
        1252
      ],
      "sentence": [
        "It's just good that it's there, OK?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        1255,
        1256
      ],
      "sentence": [
        "Who opacity there?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        1260,
        1261
      ],
      "sentence": [
        "Stopping all right?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1272,
        1273
      ],
      "sentence": [
        "You ask, do you have any advice for someone trying to learn Adobe programs but not familiar with the programs?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        1288,
        1289
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        1296,
        1297
      ],
      "sentence": [
        "What did I do here?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        1299,
        1300
      ],
      "sentence": [
        "That's cool, OK?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        1344,
        1345
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        1348,
        1349
      ],
      "sentence": [
        "Where are we right now?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        1349,
        1350
      ],
      "sentence": [
        "Pre rig?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1360,
        1361
      ],
      "sentence": [
        "And what's great about the discord?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        1383,
        1384
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        1437,
        1438
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        1449,
        1450
      ],
      "sentence": [
        "What is going on here?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        1467,
        1468
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        1492,
        1493
      ],
      "sentence": [
        "Adaptive resolution maybe?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        1540,
        1541
      ],
      "sentence": [
        "Is it realistic or is it more dancing?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        1563,
        1564
      ],
      "sentence": [
        "How do defeat rotate as he's walking?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION",
      "span": [
        1565,
        1566
      ],
      "sentence": [
        "What is the hit the ground point?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION",
      "span": [
        1566,
        1567
      ],
      "sentence": [
        "How is that working?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "ANSWER",
      "span": [
        236,
        239
      ],
      "sentence": [
        "And so I'm going to make a copy of this marker.",
        "He's going to have spots for his hips, and actually I think I'm also going to round the tops of these.",
        "Rectangles."
      ]
    },
    "T21": {
      "id": "T21",
      "label": "ANSWER",
      "span": [
        440,
        442
      ],
      "sentence": [
        "This is called a.",
        "Did digitigrade."
      ]
    },
    "T74": {
      "id": "T74",
      "label": "ANSWER",
      "span": [
        558,
        559
      ],
      "sentence": [
        "This is the foot."
      ]
    },
    "T75": {
      "id": "T75",
      "label": "ANSWER",
      "span": [
        750,
        751
      ],
      "sentence": [
        "I'm, uh, I didn't know we had a storm plan."
      ]
    },
    "T41": {
      "id": "T41",
      "label": "ANSWER",
      "span": [
        1013,
        1014
      ],
      "sentence": [
        "'cause maybe I could be the first."
      ]
    },
    "T76": {
      "id": "T76",
      "label": "ANSWER",
      "span": [
        1110,
        1111
      ],
      "sentence": [
        "Actually does simplify my view a little bit."
      ]
    },
    "T47": {
      "id": "T47",
      "label": "ANSWER",
      "span": [
        1273,
        1275
      ],
      "sentence": [
        "So there are lots of great resources for learning the Adobe software, the probably my favourites are one hanging out on these live streams.",
        "A great way to pick up tips, but to get started, I think there's great educational content on the Adobe site, so that would be my first place to go."
      ]
    },
    "T77": {
      "id": "T77",
      "label": "ANSWER",
      "span": [
        1361,
        1362
      ],
      "sentence": [
        "If you're willing to ask questions and join in the chat, is that there are mentors, teachers, Adobe team."
      ]
    },
    "T78": {
      "id": "T78",
      "label": "ANSWER",
      "span": [
        1541,
        1542
      ],
      "sentence": [
        "The dancing is just a little more bouncy."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T11",
      "answer": "T73",
      "question_sentence": [
        "Then we need to think about mostly, especially given that we want to create a walk cycle, where should the markers be on his on his legs and feet?"
      ],
      "answer_sentence": [
        "And so I'm going to make a copy of this marker.",
        "He's going to have spots for his hips, and actually I think I'm also going to round the tops of these.",
        "Rectangles."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T25",
      "answer": "T74",
      "question_sentence": [
        "I don't know if that comes through super clear in the stream, but this marker right here?"
      ],
      "answer_sentence": [
        "This is the foot."
      ]
    }
  }
}