{
  "sentence": [
    "There we go.",
    "'S now streaming.",
    "And How do I do?",
    "OK.",
    "Good good good.",
    "Now.",
    "Uh I can hear myself.",
    "Is that really happening?",
    "I like it.",
    "As good OK that means where we have audio and we are ready to get started.",
    "How are you doing?",
    "Everybody let's go to the set up page minimize an let's go this is he should be able to see me and you should see me right here.",
    "And I want to thank you for being here with another cool live stream 2020, I missed January, 1st by 30 minutes.",
    "But it's still kind of the first day of 2020 and uh.",
    "We're going to count it.",
    "Alright cool alright.",
    "Was that background looking like a little crazy.",
    "I'm sorry about that.",
    "Uh but I'm glad you're here alright so if you guys gonna share.",
    "Yes, on comments on feedback.",
    "Please leave it in the chat?",
    "Where is the chat?",
    "Let's see is all the way on that side?",
    "And, of course I will answer I will respond.",
    "I'll take the time, like, at a screen over here.",
    "I can see what's happening.",
    "I am DTM that is DTM and you can find me anywhere on the Internet Instagram Twitter Facebook.",
    "Tick Tock, an patrion.",
    "My mission is to reach emerging artists who want to learn the art of digital and that means on the surface on the iPad on any tablets in T or machine where you want to learn some digital artwork.",
    "I use a lot Adobe products.",
    "Fresco illustrator photo shop and so on, plus sketchable.",
    "When I'm on the surface and today I'm on the surface and I'll tell you what, let's go ahead and get fresco started.",
    "So what that's going.",
    "I can take off this uh.",
    "I have a surface right here.",
    "All right.",
    "And let me turn that down a little bit.",
    "'Cause I don't need to hear myself.",
    "And you guys can hear me right let's see.",
    "Yep, there, it is I can hear myself cuckoo cuckoo, so there, we go, We Gotta.",
    "Fresco.",
    "What's up fresco?",
    "And.",
    "We have a need to start a new document OK.",
    "I'm getting myself situated here.",
    "Yes, so let's go ahead and take this type cover off.",
    "And more over here.",
    "Got my Surface Pen in my hand.",
    "An let's go ahead and start a document here.",
    "Let's see current screen size.",
    "Sure, let's go with that what I like about Adobe fresco when I'm drawing with Victor brushes.",
    "Is that it doesn't matter?",
    "What size my screen is going to be my art board?",
    "Because I'm going to use vector brushes.",
    "I'll be able to export to illustrator and then scale to whatever size.",
    "I want an so most of the time, but I'm really looking for is uhm.",
    "The shape the size.",
    "Not so much the size of proportions.",
    "Of the Document let's see so we're going to go with digital and I'm gonna go ahead and go with square, yeah, yeah that's better OK cool and done.",
    "And that's it.",
    "COO COO COO so now let's go ahead and get started right, I started in a live stream earlier today.",
    "And today being January, 1st whereas right now is actually generous 2nd.",
    "But I haven't gone to sleep so still the same day Alright still one day.",
    "So I started to stream on Facebook.",
    "And uh what I did was I did a sketch in Sketchable.",
    "And let me turn this down further so I don't have to hear myself as much.",
    "I do have the headphones because I need to have the microphone alright so, so satellite stream.",
    "And I got a new folder there 2020.",
    "And I finished the sketch and Sketchable.",
    "Once I finished in Sketchable, I did a couple of drawings and schedule and this is the one that I was working on.",
    "Oh no, you crashed.",
    "Couldn't take it, I did, too much?",
    "And so when I started this sketchable.",
    "I did a screenshot and boom now, I'm going to work in the vector drawings yes.",
    "I was live on Mattel and look.",
    "I was.",
    "Live on Behance.",
    "Jesus.",
    "Sorry.",
    "Yes, Sir No.",
    "OK, OK, OK there.",
    "Boom.",
    "Alright let's get back.",
    "Here we go.",
    "And so I was live streaming.",
    "And so you can go to my Facebook.",
    "The creative genius.",
    "And check out the stream.",
    "And it might be something wrong with this uh this uh.",
    "Huh.",
    "My dad screenshot.",
    "Alright let's go here is go there.",
    "There's a The one of these full screen snips.",
    "So that we cannot try to find a way to avoid that problem.",
    "I here we go and so I did this whole sketch on sketchable, funny right sketch sketch ibal.",
    "And uh.",
    "I did it on a live stream on Facebook that I'm trying to get my point out.",
    "And uh and so I did all that on Facebook.",
    "I have a video.",
    "It's up online right now.",
    "Facebook.com forward slash dot creative genius, an now I'm going to.",
    "Come on here, an uh.",
    "Be hands.",
    "An work on this illustration.",
    "And dumb.",
    "And work on a double fresco and then from here, I'm going to take it too.",
    "Illustrator so let's see what's going on.",
    "Come on, it's not the computer 'cause I got 16 gigs of Ram I pulled.",
    "And now it's time to to have a drag.",
    "Maybe too much could it be too much less not use that.",
    "Document this could make a new one.",
    "There it is square this call is something.",
    "It's gonna call this.",
    "I am S.",
    "A art battle.",
    "Boom.",
    "Save it.",
    "Alright cool alright.",
    "We started we started fine now let's see if we can import this file.",
    "I had made a new.",
    "J pay here we go boom OK OK.",
    "The stretch, it out a little bit Oh yeah, then there's something wrong with that.",
    "PNG an now we're fine with this JPEG alright.",
    "We're still rolling Alright.",
    "If you stay here, with me.",
    "Hey Raja, Ratha nom Roger?",
    "How are you?",
    "Thank you for joining me on this live stream sorry for not knowing how to pronounce your name but I am glad that you are here.",
    "Alright let's go if you hear an echo in my voice, please say something.",
    "Let me uh I should check I should check somewhere else over here, I'm going to check.",
    "See if I can hear an echo.",
    "Yeah, I see.",
    "Because it's hard to tell.",
    "Man, I don't want there to be an echo windows streaming.",
    "But thank you all for joining me hello the days maker.",
    "Thank you for joining the live stream and doing some.",
    "Are you a check right now?",
    "Let me see if this works, I can hear myself.",
    "I'm very loud.",
    "And let's go come on.",
    "So I'm going to draw with Adobe Fresco, an working on a character right now.",
    "Oh, there, it is I am live.",
    "And uh we go.",
    ", Come on presco.",
    "It's taking awhile to show up.",
    "Right here on this.",
    "Other Phone.",
    "But I'll leave it, there for now, OK so.",
    "This is what I have, I have my character.",
    "And I brought it in as a.",
    "Picture, which is on the left hand side of Adobe fresco.",
    "If you have not downloaded Adobe fresco.",
    "You're missing out so you need to come on with it with it.",
    "Let me see if I can now.",
    "Ah.",
    "Still, not showing up wine at Camera.",
    "Oma.",
    "I don't see it OK, so download Adobe fresco is free.",
    "There's some things in there that you're going to like me personally, I'm all about the vector and the reason I like vector brushes because you can export it to illustrator as a PDF whatever file you working on export as a PDF open into illustrator boom vectors.",
    "You can see all your anchor points.",
    "You can see all your paths and handles everything all of that is good to go.",
    "It's awesome.",
    "It's amazing.",
    "I love it.",
    "Alright so if you guys can hear me in Simi.",
    "That's cool if it sounds a little weird.",
    "Please let me know 'cause I cannot monitor for some reason all right there, we go.",
    "I'm gonna keep on rolling keep on rolling Alright.",
    "So here we go, we got my sketch, which I could have done in Adobe fresco.",
    "But I really like the feel of Sketchable is so and I like going live.",
    "And showing off my process so I'll jump on Frisco or sketchable.",
    "Fresco is available on the iPad and the surface, but Sketchable is only for Windows 10.",
    "So here we go turn down the opacity when it comes to my sketch go ahead and select the layer where I'm going to start my drawing.",
    "I have my vector brushes selected all right.",
    "It is the basic round.",
    "I like that brush and I like that.",
    "It supports on pressure, however, with this drawing.",
    "I don't want any thicker thin lines any variation in the lines.",
    "I just want a solid.",
    "Line the stays consistent throughout my drawing so I'm going to see if you can see that now my face on the way so let me go ahead put this over here.",
    "Pressure dynamics i'mma turn that off and what happens is that now is not doesn't.",
    "The line does not change in with.",
    "An it doesn't respond to the pressure that I'm putting on my pin, which is good.",
    "That's what I want I mean, it's up to you to choose what you want?",
    "How you want it and let me see what that shows that shows angle roundness and so on, but now I'm going to go ahead and there's a smoothing.",
    "I never paid attention to their smoothing.",
    "I wonder if it really gets a little.",
    "Jagged and you're so on.",
    "When mine.",
    "When I'm drawing alright so let's get that 8 take it down to 2, 1/2 and test out the drawing.",
    "I'm going to put away the layers by clicking on the layers icon and then let's see let's see what happens.",
    "Well, that's OK.",
    "I like that.",
    "I'm going to make sure that it looks like a drawing that's what I want.",
    "And that means that I wanted to have not to be super perfect.",
    "I don't want it to be perfect.",
    "I don't want the lines to be super perfect.",
    "If I want to super straight lines and I would use Adobe illustrator front when it comes to the vector lines, there, it is very cool look at that.",
    "And I'm telling you we're gonna sit here and work on this tonight.",
    "And when I say we I mean, I mean me.",
    "But we're gonna work on this annual see how.",
    "I.",
    "Open this in illustrator, an it'll be vector.",
    "All right, so let's go, like this.",
    "There we go now like that, I need to be like this.",
    "Yes.",
    "Hey girl, Oh yeah.",
    "Uh-huh sure let's call it there.",
    "I still have a project that I'm working on that I haven't finished I will go live again tomorrow.",
    "I'm gonna show off some.",
    "Children's book coloring book.",
    "An page design PDF set up an illustrator.",
    "You don't like this look at their.",
    "Haha.",
    "Yeah.",
    "I like this.",
    "There you go Oh yeah.",
    "Oh yeah.",
    "An if I don't like this mouth and I'm going to outline it.",
    "Alright transform and then move it.",
    "Nice too far I cannot.",
    "Yes, it didn't have to move a whole lot.",
    "But just enough done.",
    "Put away the.",
    "Layers and then go here.",
    "Hello, what happened.",
    "No yeah, I know I need to go back to my.",
    "Vector brush.",
    "OK.",
    "I don't like that.",
    "Let's go, like this see.",
    "Now I can come out like that.",
    "Uh-huh.",
    "And the head is kind of large so let's go ahead and.",
    "Still, there.",
    "Any more square angles and so don't wanna.",
    "I was that note.",
    "Let's go, like this.",
    "There is much better, I do want straight lines.",
    "More straight lines.",
    "Lesar.",
    "Round lines here with this.",
    "OK let's go, like that bone.",
    "Yeah, yeah, we're going to make it really, really hardcore rough graffiti like.",
    "And Daddy like I'm gonna leave all the little dots.",
    "You get end up with a lot of dots when you rum because you're the screen that it's going to.",
    "The your Palm and your fingers in your hands are going to leave behind little dots little artifacts because of the way.",
    "And then refresco works on the surface, so let's see I don't like that.",
    "Uh-huh.",
    "OK, we got that this to the other eyebrow.",
    "Uh-huh.",
    "Rio.",
    "That one take it like that.",
    "If you check out that live stream that I did earlier today.",
    "And it's on my Facebook.",
    "And if you've seen this movie, it's forget this MMFKZ it's on.",
    "Netflix are mega shake it out.",
    "Very dumb.",
    "My to another one right here.",
    "No.",
    "So.",
    "And I do that, yes is today's lies.",
    "Oh yeah.",
    "Looks rough like yeah, this, this is seen it.",
    "He seemed it.",
    "I sent it.",
    "There it is.",
    "I like it.",
    "I need a share this link and other places and tell people that I'm live.",
    "So yeah, go ahead and share the link.",
    "If you watch him if you watching and you like what you see say something.",
    "Say Hey, Dan, This year's kind of messed up face amid a little bit.",
    "All right.",
    "Who?",
    "Uhm I do wanna hear.",
    "This girl like that.",
    "OK.",
    "I have a when it when it comes to Adobe fresco and before that, it was Adobe draw.",
    "I've kind of come into this place where I really enjoy these vector brushes.",
    "Just like a They have.",
    "Certain style certain look that makes me draw in a particular style and I like this bold.",
    "Jaggedy or very organic looking our style.",
    "Say that",
    "So.",
    "Can you This fixed.",
    "Oh got it.",
    "Huh.",
    "What was that Draw Something?",
    "Something fell over how we still live here with good good.",
    "OK, here, we go.",
    "Yeah.",
    "Missing you gotta enjoy art.",
    "Enjoy your drawing.",
    "OK got that.",
    "No.",
    "No yes.",
    "Let's go, like that, like that, like that.",
    "Like that and like that and like that Anna.",
    "So, just chill.",
    "So the next step is So what do you guys like listening to when you're drawing?",
    "What's your favorite music?",
    "I used to really like, Alotta drum'n'bass.",
    "Guess that was the fair or something that was the thing right.",
    "To make to make.",
    "Fix my eraser.",
    "There we go.",
    "And uh.",
    "But you can only listen to it for a few hours.",
    "You can't really listen to it all day.",
    "'Cause then your head really starts to pound.",
    "But it's good for like quick pick me up like right now.",
    "Actually, what time is it in almost 1 in the morning in Atlanta?",
    "So I've been up.",
    "Uh since I've been in love.",
    "Since 66 AM.",
    "And the I think it was 5:30 or 6:00 o'clock.",
    "In any case.",
    "I've been up for a long time.",
    "2019 hours.",
    "Something like that.",
    "We'll see what time we go to bed tonight, 'cause I need to finish this drawing.",
    "This is a series we're doing some art competitions.",
    "Is so friendly?",
    "Friendly competition.",
    "At the Microsoft Store.",
    "What's happening here we go?",
    "OK, So what you see is that I'm doing a lot of line were can I really like lines?",
    "I like especially with pencils, but when it comes to the inking or in this case, the digital.",
    "Vector then.",
    "I do like Line work.",
    "And so the lines help you define the shape and form plus the volume of what it is that you supposed to be looking at.",
    "There we go.",
    "Uh-huh.",
    "All right.",
    "So the hand is kind of long not fat enough.",
    "I may bring some of that stuff in I just don't overthink it right now.",
    "Hi baby girl.",
    "Also, what I am going to do, however, is export, and in safe so let's go ahead and do one.",
    "Quick export export as i'ma start battle.",
    "Version 1.",
    "Uh-huh.",
    "I want to export as PDF.",
    "And then click on export.",
    "There we go let's go find Ms art battle folder there.",
    "It is his safe is saving exporting.",
    "What's going to happen is that it's going to be a PDF, but these vector lines, you'll be able to.",
    "Um.",
    "Open an illustrator and they will be.",
    "Vectors you'll see will be able to see the arm.",
    "I should actually.",
    "Close the document.",
    "Can we ever see them?",
    "Anchor points.",
    "Cuckoo take it out come on, saving document.",
    "You saw how I was a little.",
    "Crazy in the beginning, I'm gonna actually write a whole little Q Way on the document.",
    "'Cause RN I have the video to show what happened.",
    "Yeah, there, it is that's good and there, we go, we're back.",
    "Everything saved everything is good, I think it this machine and anytime I'm lashing mean.",
    "And it runs a little slow round brush and it opened a new life dot coming up there, he goes.",
    "I mean, a new layer.",
    "There we go.",
    "Yeah, when you close the document.",
    "You kinda reset.",
    "Your uhm.",
    "Your brushes at least the brush that you were using.",
    "But once you select that brush you were using before on this document.",
    "Your settings are still there.",
    "Hum.",
    "Girl I kind of like that better than this one.",
    "This fixed this one.",
    "Oh yeah, and then the eraser does reset also.",
    "I don't like that in this case, I did need a bigger racer but.",
    "I don't like you in that happiness.",
    "There we go.",
    "Let's turn up.",
    "There it is.",
    "Yes.",
    "Who could?",
    "Cool.",
    "Yeah, listen, Commons please.",
    "I don't know what happened.",
    "Uh to do that, if a comment.",
    "I forgot his name already I'm sorry.",
    "I try to keep up and answer as much as I can.",
    "And if you follow my work that's cool appreciate you.",
    "Alright let's see what do we got here Alright Alright Alright so?",
    "Mister this here.",
    "I like adding lines anywhere, I feel like just 'cause.",
    "Why not?",
    "This is your drawing you do what you want?",
    "What's my drawing I do what I want.",
    "OK and so I do feel like the hands is too far.",
    "The thumb in this are here needs to be better.",
    "So let's go.",
    "Fixed there.",
    "Uh-huh.",
    "There.",
    "There.",
    "Don't like that came back.",
    "I like that my.",
    "Understood this life.",
    "We're going to find away.",
    "There it is that's it.",
    "There we go so we kind of got the thumb in there, yeah, yeah, yeah, so I had a little detail.",
    "What's gonna happen here is that I'm gonna work in different layers, so that I can do the UM spin.",
    "In the hands of the fingers and you'll see you'll see.",
    "You'll see my star.",
    "So this hand.",
    "Needs to be more turned in and out.",
    "So I'm going to do a new layer.",
    "Let's go there and there.",
    "Huh.",
    "There.",
    "Yeah, the.",
    "Surface going kind of slow and I think it has to do more with her.",
    "The streaming.",
    "App.",
    "I'm on 16 gigs of ram right now.",
    "Even if it is a few years old.",
    "Uh-huh.",
    "So with that.",
    "And then these need to her.",
    "There we go.",
    "Say that OK I like that.",
    "I wanted to be kind of mechanical.",
    "Human looking thing.",
    "Not sure what though.",
    "What is gonna be the?",
    "I guess so cold there.",
    "Not really, but it's good for now.",
    "'Cause this time goes on as I work on the drawing.",
    "I cannot find my way.",
    "And figure it out better and better, so don't stress out, too much in the beginning.",
    "When I when I'm looking for is to get a feel for the drawing and was happening.",
    "There we go something is still here.",
    "I don't know.",
    "OK, that's working.",
    "So I need to straighten out this wrists.",
    "In turn, it over after now.",
    "See.",
    "So it looks like it's on the same line.",
    "Uh-huh.",
    "Yeah.",
    "Still, here.",
    "Take that.",
    "There it is, and see.",
    "Now I can go here.",
    "Get my racer and then erase some of these pieces.",
    "But this machine is running really slow.",
    "Mama.",
    "Not to come back on this with the.",
    "The iPad.",
    "But then you won't have such a pretty picture.",
    "You know the pretty video.",
    "That's why I'm here.",
    "I wanted to look pretty.",
    "The Sunshine A.",
    "There we go and even though I started this drawing in a surface.",
    "It says to the.",
    "Create a cloud in Economics Open, it on the iPad.",
    "Yeah, there's some real stuff.",
    "I like that our nuclear.",
    "Let's do this other.",
    "Welcome.",
    "Their struggle.",
    "We're going to finish these hands and Missy.",
    "What's what should I do now, it's going to be hard to keep this dream?",
    "Going.",
    "If I have to.",
    "Break out this.",
    "Oh.",
    "IPad.",
    "Who here draws on the iPad?",
    "Who draws in a surface Hey?",
    "What's happening.",
    "Thank you for the comment.",
    "I appreciate you?",
    "Just drawing I'm just drawing here.",
    "Trying to draw.",
    "Adobe.",
    "Help me out.",
    "Why do I gotta go through this?",
    "All right.",
    "Yeah, yeah, yeah, so the question was.",
    "What is your machine is it the surface?",
    "Or that I paid.",
    "People swear by their iPad I'll tell you what?",
    "Call Mom.",
    "Yeah.",
    "No reason this surface is struggling is 'cause of their app.",
    "Uh-huh.",
    "So I'm gonna have to do something about that.",
    "And one more.",
    "There.",
    "Not too much detail but I will ask him detail later.",
    "And since I did that.",
    "Ah, I guess we'll find a time.",
    "In a little bit to fix this.",
    "Let me see how long we been on not that long OK.",
    "Let me try to hit an hour and then I'll come back.",
    "With Part 2.",
    "NP what's up ALINL?",
    "What's INB?",
    "I'm sorry I'm not up to date, I was happening in the streets.",
    "Nice book.",
    "Nice uh drawing or and I did that wrong.",
    "They lose their hair.",
    "I put that in the right place.",
    "Erase.",
    "So here.",
    "And there.",
    "OK, yeah, so there.",
    "Fingers are all wrong.",
    "I do like the surface because I can turn the pencil around.",
    "You know you feel like that's not a big deal.",
    "I saw what it listen.",
    "When trying to come.",
    "Work on a drawing.",
    "And get it done.",
    "Any little bit helps.",
    "As you can tell.",
    "This is not helping right now because I'm not getting the response.",
    "Then I'm looking for right now with this.",
    "Live stream.",
    "And if I speak loudly listen.",
    "It's one in the morning in ATL.",
    "What time is it in your town?",
    "Your time zone.",
    "Alright, it goes that's Alright good let's go with that.",
    "Better better better yes and this one is to.",
    "Also.",
    "Look better than that.",
    "Who?",
    "OK, it looks kind of cool.",
    "All right.",
    "So now that I have that it's time to draw the Surface Pen since I'm still on the surface.",
    "Let's go ahead and draw the Surface Pen.",
    "And it's going to be interesting.",
    "Because if I wait and draw it on the iPad.",
    "It'll get have straighter lines to play with.",
    "Because yeah, there we got it.",
    "Because on the iPad we have shapes and rulers now we have rulers my shapes.",
    "Anybody wanna answer, though.",
    "Surface.",
    "Versus the iPad.",
    "Usage.",
    "Uh-huh uh-huh.",
    "What are you watching this on?",
    "Are you on the be hands app?",
    "You know be hands as an app for Android and?",
    "IPhone.",
    "You can watch it on desktop.",
    "So I'm looking at it right now on the desktop.",
    "I couldn't get it to pop up on my Phone.",
    "I think I'm.",
    "To be hands platform is going to keep maturing.",
    "And they will.",
    "Have some cool live streams.",
    "As time goes on.",
    "Mom turned it.",
    "And when I'm drawing I like to turn the drawing.",
    "So that I can get the best angle possible while keeping the natural flow of my hand in my wrist that's very.",
    "Porn.",
    "OK, here, we go.",
    "Turn that one off.",
    "Oh yeah, I can do this.",
    "Small.",
    "And get that pin.",
    "There.",
    "Oh, OK, yes, let's take a look at where we got here turn that off and look at that it's coming out good.",
    "I like it, I like it.",
    "I like it OK.",
    "Let's keep moving, we still have time.",
    "Grab that move it Cisco like right there.",
    "So then that goes here.",
    "Yup, Yup Yup.",
    "And then that hand is OK, yeah, yeah, yeah.",
    "Huh.",
    "Yeah, the fingers feel little far.",
    "Both hands.",
    "I'm good with that.",
    "I may need to rework the hands.",
    "Not against it.",
    "So matter fact, Oh I got the fingers.",
    "Separate or look at that I did good.",
    "Come on.",
    "I was glad I did that, then I can just go like this.",
    "And I can bring that down you see that.",
    "That's why we work in layers.",
    "I did not pay attention that I did that.",
    "I'm glad I did do that.",
    "Did I do that that?",
    "All right now, the hand.",
    "The other hand.",
    "So that was good this one needs work.",
    "It's a matter of fact when I'm going to do just going to turn down their opacity.",
    "Give me another layer.",
    "And try it again.",
    "'Cause I can do better.",
    "So let's go.",
    "Uh-huh.",
    "One of them now.",
    "So this one is to be lower.",
    "And see like sometimes you gotta remember how the flow your knuckles and your fingers.",
    "How they fit together so that you can get the most realistic looking hands possible?",
    "Uh-huh.",
    "Dance.",
    "And then this girl he ran out there, it is go.",
    "Let's go on like this.",
    "This.",
    "Huh.",
    "The same with the Mustang.",
    "A little better.",
    "Not perfect, but better.",
    "Let's do it again but still.",
    "This turn off this hand, so that we don't have that problem.",
    "And they go back here.",
    "And then go right there.",
    "Yeah.",
    "Alright alright.",
    "Hum.",
    "No let me down here.",
    "No.",
    "Skype.",
    "Little bigger and then these definitely smaller.",
    "There.",
    "I like that.",
    "Yeah, let me know what you think is it OK.",
    "Yahoo.",
    "Put that there.",
    "This here and now I can follow my design.",
    "There it is.",
    "We had same.",
    "Same look.",
    "System and see.",
    "Alright very good, I got it so let's go with that and now I can adjust the pen.",
    "Get the eraser an look I can just erase the parse.",
    "They need to be gone.",
    "I could leave it.",
    "And then what I end up doing is adding the color between the layers so some of these lines are.",
    "Covered up.",
    "But a lot of Times, some that's extra work.",
    "Because now you have to make sure that one layers exactly on Top of the other layer an if it overlaps in more than one way, meaning that this one layer should go under initiative to go over depending on the part that you're looking at and.",
    "Yeah becomes too much of a hassle so it's easier to just do this.",
    "Don't do what you think is right, what works for you.",
    "As a matter of Factly me, I'm still right here.",
    "This is gone all the way out.",
    "Uh-huh.",
    "There it goes, and I need to fix that.",
    "Right there.",
    "Skirt.",
    "Or just think.",
    "The school here get that.",
    "Boom.",
    "I like it.",
    "That was a screenshot.",
    "Now I can look at that wow that's gonna be cool.",
    "Yeah, I like it.",
    "Feel like there's some details that I need to add.",
    "No.",
    "As you can tell.",
    "It is running a little slow.",
    "Not happy about that.",
    "I've been talking about it nonstop so.",
    "You know, not happy, but it's like why.",
    "Is it doing there, his girl?",
    "Mom.",
    "Who?",
    "Sorry.",
    "If I get lost in my drawings like this is cool.",
    "Yeah, yeah, yeah.",
    "Don't like the way the mouth feels right here, these teeth.",
    "This cut it off right.",
    "It's a matter of fact.",
    "Good.",
    "Turn it layer back on and now, what we do is we.",
    "Merge layers.",
    "Hum.",
    "Let's delete this layer.",
    "Phone.",
    "And merge that down and now we have.",
    "1 layer for that very cool huh?",
    "All right.",
    "I'm gonna go ahead and move into.",
    "An iPad.",
    "So that I can.",
    "Get rid of this lag.",
    "Hopefully it works better on the iPad because then I will have to run the live streaming.",
    "App.",
    "But yeah, we'll see.",
    "Let's see what happens open cancel that take it out.",
    "There we are.",
    "I will be back.",
    "Make sure that you check me out DTM.",
    "I am on Instagram Twitter Facebook tick, Tock and.",
    "Patris on if you want to learn more about digital illustration, vector drawing.",
    "On the illustrator photo shop fresco.",
    "Including Sketchable, please let me know stay tuned for more tutorials and demos at vector my Astros.",
    "Check me out on Patris on an I can do a lot of we can do some one on one drawing session so that you can learn some of the techniques that I use and workflows in my digital illustration work.",
    "Alright talk to you later.",
    "Just DTM see you next time.",
    "We should be an hour.",
    "No, it should be in a little while they got a whole another hour to go.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2,
        3
      ],
      "sentence": [
        "And How do I do?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        7,
        8
      ],
      "sentence": [
        "Is that really happening?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-CHITCHAT",
      "span": [
        10,
        11
      ],
      "sentence": [
        "How are you doing?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        20,
        21
      ],
      "sentence": [
        "Please leave it in the chat?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        21,
        22
      ],
      "sentence": [
        "Where is the chat?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        22,
        23
      ],
      "sentence": [
        "Let's see is all the way on that side?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        41,
        42
      ],
      "sentence": [
        "What's up fresco?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        52,
        53
      ],
      "sentence": [
        "What size my screen is going to be my art board?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        71,
        72
      ],
      "sentence": [
        "Couldn't take it, I did, too much?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        125,
        126
      ],
      "sentence": [
        "Hey Raja, Ratha nom Roger?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-CHITCHAT",
      "span": [
        126,
        127
      ],
      "sentence": [
        "How are you?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        136,
        137
      ],
      "sentence": [
        "Are you a check right now?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        183,
        184
      ],
      "sentence": [
        "That's what I want I mean, it's up to you to choose what you want?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        273,
        274
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        287,
        288
      ],
      "sentence": [
        "What was that Draw Something?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        299,
        300
      ],
      "sentence": [
        "So the next step is So what do you guys like listening to when you're drawing?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-CHITCHAT",
      "span": [
        300,
        301
      ],
      "sentence": [
        "What's your favorite music?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-CHITCHAT",
      "span": [
        311,
        312
      ],
      "sentence": [
        "Actually, what time is it in almost 1 in the morning in Atlanta?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        322,
        323
      ],
      "sentence": [
        "Is so friendly?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        325,
        326
      ],
      "sentence": [
        "What's happening here we go?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        326,
        327
      ],
      "sentence": [
        "OK, So what you see is that I'm doing a lot of line were can I really like lines?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        351,
        352
      ],
      "sentence": [
        "Can we ever see them?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        378,
        379
      ],
      "sentence": [
        "Who could?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        386,
        387
      ],
      "sentence": [
        "Alright let's see what do we got here Alright Alright Alright so?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        389,
        390
      ],
      "sentence": [
        "Why not?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        390,
        391
      ],
      "sentence": [
        "This is your drawing you do what you want?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        428,
        429
      ],
      "sentence": [
        "What is gonna be the?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        467,
        468
      ],
      "sentence": [
        "What's what should I do now, it's going to be hard to keep this dream?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION-CHITCHAT",
      "span": [
        473,
        474
      ],
      "sentence": [
        "Who here draws on the iPad?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION-CHITCHAT",
      "span": [
        474,
        475
      ],
      "sentence": [
        "Who draws in a surface Hey?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        482,
        483
      ],
      "sentence": [
        "Why do I gotta go through this?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-CHITCHAT",
      "span": [
        485,
        486
      ],
      "sentence": [
        "What is your machine is it the surface?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION-CHITCHAT",
      "span": [
        487,
        488
      ],
      "sentence": [
        "People swear by their iPad I'll tell you what?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION-CHITCHAT",
      "span": [
        502,
        503
      ],
      "sentence": [
        "NP what's up ALINL?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION-CHITCHAT",
      "span": [
        503,
        504
      ],
      "sentence": [
        "What's INB?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION-CHITCHAT",
      "span": [
        527,
        528
      ],
      "sentence": [
        "What time is it in your town?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION-CHITCHAT",
      "span": [
        533,
        534
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION-CHITCHAT",
      "span": [
        548,
        549
      ],
      "sentence": [
        "What are you watching this on?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION-CHITCHAT",
      "span": [
        549,
        550
      ],
      "sentence": [
        "Are you on the be hands app?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION-CHITCHAT",
      "span": [
        550,
        551
      ],
      "sentence": [
        "You know be hands as an app for Android and?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        592,
        593
      ],
      "sentence": [
        "Did I do that that?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        605,
        606
      ],
      "sentence": [
        "How they fit together so that you can get the most realistic looking hands possible?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        666,
        667
      ],
      "sentence": [
        "Is it doing there, his girl?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        668,
        669
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        682,
        683
      ],
      "sentence": [
        "1 layer for that very cool huh?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "ANSWER",
      "span": [
        53,
        55
      ],
      "sentence": [
        "Because I'm going to use vector brushes.",
        "I'll be able to export to illustrator and then scale to whatever size."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T8",
      "answer": "T7",
      "question_sentence": [
        "What size my screen is going to be my art board?"
      ],
      "answer_sentence": [
        "Because I'm going to use vector brushes.",
        "I'll be able to export to illustrator and then scale to whatever size."
      ]
    }
  }
}