{
  "sentence": [
    "Everybody.",
    "How are you guys so nice to see you and it's been a little bit since I've been on Vyvanse there.",
    "As you know a lot going on in the world last week an I wanted to take last week stream off to kind of.",
    "He focused where needed to be.",
    "It's just so to speak.",
    "Anyway, I hope you all are doing really, really well Ahmed to give you a bit of an update where we left off last time we streamed.",
    "We just finished up the character, turn around for this character.",
    "I think she's Super Cute.",
    "We named her Sierra and what I wanted to do today since I just wanted like chill relax stream today and also people specifically requested that I do this on stream is sort of go through my process how I would take a design like this.",
    "And start using this as reference to just like.",
    "Um, draw the character in different poses, like some acting, some emotion and expressions, doing different things and just trying to get loose and have fun with it.",
    "But using this as a model to like clean up your rough work.",
    "So I think that's what I'm going to do today.",
    "I really don't have alot particularly planned.",
    "I'm just going to start doing some rough sketches with her.",
    "Pick the ones that I like, the ones that I feel like have a nice pose, a nice feeling that feel relevant to the character personality that I want to.",
    "You know, portray through this design and kind of start cleaning and refining those a little bit.",
    "Yeah, that's about it.",
    "Let's get started.",
    "How have you all been?",
    "I hope you're doing well.",
    "I've just been cancelled with like work this week.",
    "You know like day jobs, type work and I haven't had much time for personal art, but I've been trying to focus on just like family stuff and working a bit on my web comic and trying to stay sane during all the craziness right now.",
    "He Diana.",
    "How are you nice to see you?",
    "Say I said I had a dream where I'm at tomorrow.",
    "Talk for those who aren't aware tar is my cat.",
    "I think you and Jay were there too, but the focus is just on these heading Toro 10 outta 10.",
    "Great dream.",
    "Would sleep again.",
    "That sounds like a really fun played.",
    "Yeah, I don't think you can get much better than that.",
    "I had a dream where I've had a cat to not attend.",
    "Yeah, that.",
    "I hope you're doing well.",
    "They're not really nice to see you.",
    "Oh shoot 1 second, my bad you guys, sorry it's been a minute since I've been on here.",
    "There we go, I just forgot to turn on the tool capture.",
    "It is on now.",
    "Hell, no specific idea.",
    "They started warming up with a couple of really really rough drawings for the stream.",
    "I don't really love this one, not this one.",
    "This one I didn't get very far, but I kinda like it.",
    "Actually think I will work on this one bit more.",
    "Like I feel when I do character expressions, I should probably think like planet think to myself.",
    "Oh, I need to get longer there.",
    "Happy with their sad when were there doing something particular?",
    "But honestly I don't.",
    "I just start drawing.",
    "Whatever feels right and then after you know a few hours or even like over the course of a couple of days, I just take all the ones that I like the past and refine those and just kind of scrap the rest.",
    "It's kind of a typical process, so I'm probably going to start with some rust and and see how far we get on them today.",
    "And often when I start a new one, I really don't have much.",
    "Have an idea of what I'm drawing in my head, I just have like a vague idea of what I want the expression to convey or something.",
    "So I want like a happy face here.",
    "Maybe actually, maybe like come.",
    "Laughing.",
    "Well, I want something to sort of like stretch your face with a big open like big belly laugh type of thing.",
    "Another way to think of it, I think if you're thinking of your design as a 3D model or a 2D model like trying to push it, you're like OK.",
    "How can you take this face this body an like?",
    "Use the expressions to push it to its limits.",
    "Almost break it and then like rain it back in tiny bit when you clean it up.",
    "Doing great work.",
    "Family evolution project.",
    "So are you making all of them?",
    "I'm so excited to see them all.",
    "Diana, for those who aren't familiar not besides being are amazing.",
    "Chat moderator is a fantastic artist, digital traditional and is specifically super good at making a flush.",
    "Stuff animals.",
    "One of his shoulders to come up, I think.",
    "And the deep, the hair and stuff you know that's something we can fill in later.",
    "I want to focus on the body underneath.",
    "Sometimes I get too.",
    "I've noticed this when I was warming up earlier.",
    "I'll get too caught up in the details of his shirt and then sort of lose the form.",
    "So right now I'm not going to do that and I just want to stick to the basic shapes of her body.",
    "You're too kind.",
    "No, you're too Hines.",
    "Hang on anyone else hear.",
    "Hear his new's been here before.",
    "Feel free to jump into the chat and say hi.",
    "It's going to be a pretty relaxed stream today.",
    "Would love to chat with you all.",
    "I hope you're all doing well.",
    "I hope you're safe, healthy, happy and.",
    "Just kind of dealing with a lot of negativity and bad stuff going on in the world right now.",
    "If you feel really overwhelming and sometimes we need to take breaks, and I think that's very important.",
    "Thanks.",
    "It specially right now it can feel almost looking.",
    "Feel guilty that you're not doing enough to help.",
    "Like for me specifically, I I felt a lot recently.",
    "I've feel guilty not doing enough to help the protests to help on.",
    "People who are suffering from Covad and stuff like that because I can only do was within my means and what keeps like my family safe.",
    "Especially from like the in the disease.",
    "I need to keep my family safe, but.",
    "Will try my best to help in my own way in little ways.",
    "Then it doing some like charity fund raising, which is in really really exciting.",
    "And just trying to spread awareness to talk to my family members or something like that.",
    "Hey Claudia, how are you nice to see you?",
    "As you eat them happy Friday, you guys.",
    "OK, so I think this is cheap.",
    "Powers is pretty simple.",
    "We will start warm up with something not too crazy before I want to start getting into some more like action pose type stuff.",
    "But I'm.",
    "How?",
    "Sure.",
    "That feels a bit better.",
    "Again, these are really rough sketches, but I want it to have sort of.",
    "Energy like she's laughing.",
    "Hey.",
    "Having both sides nearing is kind of boring though I don't know.",
    "Your arms look a little too long.",
    "Outside Recent where for sure I just got home from donating blood on my goodness.",
    "I mean, first of all, that's awesome that you did that Claudia, but Secondly rest.",
    "Take care of yourself.",
    "Drink water.",
    "Hello, how are you Dylan is the CEO?",
    "How's your Friday going?",
    "Shut up for Dylan is all you guys.",
    "Another amazing MoD.",
    "An incredible artists.",
    "Amazing friend.",
    "Most importantly of all.",
    "OK, so pretty rough, but I do like this pose.",
    "I think it's Cute.",
    "Like I said, I'm going to do a bunch of graphs and certainly not.",
    "Look at the stat one some more.",
    "Let me know if this music is a little bit loud.",
    "You guys can tell actually get little quiet.",
    "I just ate some gluten and are basically feel drunk.",
    "Oh, that doesn't sound good.",
    "Do you have a gluten sensitivity?",
    "I cannot answer that.",
    "I'm not a doctor, but perhaps you should speak to one.",
    "Thank you for joining bloody really wants you back at the moment yeah yeah.",
    "Same.",
    "Can't hear music at all.",
    "Oh really, is it that you guys might hear the.",
    "I'll turn it up a tiny bit.",
    "Let me know hello towns.",
    "You do have all man.",
    "I'm sorry to learn that.",
    "That sounds really difficult to deal with.",
    "Also, David, how are you doing is to see you again.",
    "Let me know if the music sound very young.",
    "I mean better in terms of volume.",
    "Although I do a little bit of new music today.",
    "It's all Copyright free stuff, but they added some more options to their playlists, and I'm liking the new stuff.",
    "Alice drawings cute.",
    "I like it so far.",
    "All of these are going to be like a huge pain to clean up her crazy messy hair, but I do like this wrong.",
    "Welcome, how are you, yeah?",
    "I'm good to hear it now.",
    "I haven't had some pretty low Oh no problem.",
    "No, actually, I think that I had hacked up the OBS settings as well.",
    "Turned I turned it up a little bit.",
    "It's hard for me to tell on my ends.",
    "Does it?",
    "I don't want it to be so loud that it's hard to hear me, but I don't want it to be so quiet that you have to like blast the stream.",
    "I want like a good medium volume for the music in the other audio and stuff.",
    "Pretty vain, you joining us here taking this character design that we worked on on stream couple weeks ago.",
    "Finished up this key character idea, intern and then today I'm using that as reference to draw some key poses of her.",
    "Make like a nice expression sheet.",
    "One of the number one tips I always tell people who are interested in character design and they show me maybe a sort of student portfolio is.",
    "Something that a lot of young artists do an I used to do this as well so I'm not faulting you guys is like just copy and paste just ahead in the shoulders and redraw the expression an not reach all the body.",
    "I would highly recommend if you want like a nice professional looking character design.",
    "Portfolio is do what I'm doing right now instead and make entirely new like fun of closes instead of just like changing your default model with different faces.",
    "It looks better.",
    "It's going to improve your work drastically.",
    "It shows that you can draw a character in a ton of poses, 'cause That's half the job is drawing.",
    "He poses for LA 2D Animation.",
    "It is Trisha.",
    "Are you a sphere?",
    "Those of strange angle.",
    "Or shortly.",
    "Is it low iron?",
    "But today was good enough an.",
    "Wow 2 Oh my God congratulations party.",
    "That's incredible.",
    "That helps so many people that's so amazing of you.",
    "I've been analyzing cartoons whenever there on TV.",
    "It seems like a lot of them have like 5 poses and they just copy paste them into new scenes.",
    "Wait, really?",
    "What do you mean?",
    "Watching at least the stuff I've worked on?",
    "Case we we draw Lee.",
    "",
    " Like I'm I'm drawing anywhere from like 5 to 20 new poses per episode or something usually.",
    "However, if it's like a.",
    "I guess with CG and of course like there's sometimes you repeat certain sequences alot, like if characters have some sort of.",
    "I guess like thing that they do.",
    "Every episode I'm trying to find a good word to describe it, but it kind of like if you're watching something that's the equivalent of like Sailor Moon or Voltron.",
    "And like whenever the character changes costumes, or like the robot connects together, it's sort of the same sequence.",
    "And this stuff like that young children's like CGI shows as well, I know.",
    "I guess it depends on the show, the audience, what it's for.",
    "Sorry.",
    "Hey, this is cute but I'm feeling like maybe should her ponytail be facing the other way here.",
    "Probably.",
    "Yeah.",
    "Yeah, so there.",
    "Power this year.",
    "Sorry in between these two.",
    "Thanks, no thank you Claudia.",
    "Diana says I have a weird immune system and they understandably don't want me to donate.",
    "Moving numbers are outside of normal next time.",
    "Test Harmon donating.",
    "Oh, I understand yeah.",
    "Yeah.",
    "I I might be able to now I used to not be able to.",
    "This comes off like a humblebrag.",
    "It's really not actually is probably not true anymore.",
    "'cause like being late, I used to not be able to 'cause they said I didn't weigh enough.",
    "And they're worried us cannot pass out or something.",
    "But then I have family members who cannot permanently, due to like conditions and I don't know if being in proximity to them and like the potential for contamination rules me out as well, like I'm not quite sure how that works.",
    "Yeah the hair is going to be the hardest part for me personally.",
    "To get used to drawing on her, I think it has a very unique shape.",
    "This sort of smoosh right here.",
    "That's OK, we'll figure it out.",
    "As you can see her hand there, I'm not being lazy by only drawing one hand, I promise.",
    "OK, I like this drawing.",
    "I think it's Cute.",
    "Little kids show, Oh God, you David?",
    "Yeah, I guess that's true.",
    "I know there's a lot of sort of like marketing type poses like promotional images that young shows use a lot if they want the characters to be instantly recognizable like a kids like, Oh, I've definitely seen that before.",
    "You know what I mean?",
    "Because when you're when you're so so young.",
    "That it's hard to distinguish between like different, you know, like the characters are all different colors and shapes, just so that somebody who doesn't have.",
    "Their brain isn't really developed to the point where they can recognize subtle differences between different drawings.",
    "Can tell who the characters are like.",
    "Tell them apart so.",
    "Yeah, makes sense that they use very iconic poses of that like Oh, I remember it's that one.",
    "The reason this is speaking this is my personal opinion, disclaimer, opinions do not represent my employers.",
    "They are my own.",
    "The personal opinion, the amount of research that goes in select.",
    "The development of children's like cartoons like really young children that toddlers cartoons in media properties is.",
    "Honestly, a little bit frightening to me like I'm not a parent, but if I was a parent, I think I look pretty concerns.",
    "They answered, I'm afraid, with her problem.",
    "She was hyperactive, tables in those Oh yeah, not as nice.",
    "That doesn't sound.",
    "I completely understand what you mean.",
    "Yeah, some of those people thing sounds on the surface like it would be a blessing, but definitely not necessarily.",
    "Solid solid.",
    "You certainly pose.",
    "I'm probably going to let reference off screen as well.",
    "It's always always great to reference chart.",
    "Never feel like it's cheating or that's not what the pros do.",
    "Everybody references for photos of poses.",
    "Don't let anybody tell you that they don't.",
    "In fact, I think that like most people who were like much better artist than me or hammer hammered and so so much more.",
    "They're like reference more reference more.",
    "And a great way to reference fun like character acting poses.",
    "I will show you guys really, really quickly, but I'm not going to leave it on the screen for Copyright reasons.",
    "You know, since I'm streaming, but a great way to find cool references to look at movie Screencaps.",
    "So since this is sort of like an adventure Explorer type character, I'm looking at some.",
    "So like Indiana Jones like film screen house.",
    "If you just sort of search movie screencaps, you can find some really great websites that, like they literally, as you can see, take.",
    "Small photos of the entire film within sequence in order, and you can sort of scrub through it and find some really good art reference.",
    "Highly recommend doing that.",
    "He chose have so many episodes.",
    "Who can't blame them for recycling in yard?",
    "They possibly can, yeah.",
    "Yeah exactly.",
    "I mean like we're using art is just being economical.",
    "Work smart, not hard right?",
    "Exactly David research into like.",
    "What sort of colors they want everything to be so that it grabs people's attention like research into.",
    "I guess this isn't a bad thing.",
    "What sort of behaviors are in a table so that they need to make extra sure not to have kids like characters do on screen?",
    "Because then your children might try and do it, and then they might get themselves hurt.",
    "You know something like that.",
    "Don't tell anyone, but every using patterns a lot for different questions.",
    "Modify them.",
    "Yeah, exactly exactly, I mean.",
    "I will use my laytons like knowledge of like.",
    "Basic character shapes and stuff like that.",
    "Every time I draw anybody who says they don't is a liar.",
    "Absolutely.",
    "It also helps with consistency, like if you want.",
    "Adele consistent look for drawing certain characters are certain style every time.",
    "Sort of a not angry, but like a.",
    "Determined.",
    "I like you already.",
    "Just need your good sense of like the like direction in 3D space.",
    "Even though it's a 2D drawing.",
    "I do that kind of research to try to predict and fall trends.",
    "Yeah, exactly like right now.",
    "I know because super mini pleasure.",
    "Wait, like right now I know super mini pleasure.",
    "Popular because people want to decorate their workspaces.",
    "All that Smart.",
    "See, yeah, I don't have like Hasbro levels of money to actively create trends, though I have nothing wrong with that.",
    "Sort of.",
    "I only feel like sometimes when it's.",
    "Targeted at really, really young children.",
    "Maybe it's a little bit problematic, but I know that or on.",
    "For adults I have 0 problems with that.",
    "Kind of people spend like.",
    "You know, I don't know forever 21 or something or Zara has probably spent approximately $10,000,000 to best market, like a pair of shoes to me, to me in particular.",
    "An that's just fine.",
    "You know what people work in getting paid.",
    "I have no problem with that.",
    "Wanted to have like a.",
    "You know this is a classic adventure pose torch torch in King.",
    "He found her wrist hand area too long now this little weird.",
    "Smaller tube in her room.",
    "Some called the Loomis method after the opera popular drawing book.",
    "Oh, I've heard that before.",
    "I always just heard people calling it across her.",
    "But I've seen people that don't actively shake their faces that way.",
    "They just make it to the circle or Oval is the face.",
    "It's kind of confusing.",
    "I mean, I don't think there's a I don't like heating and saying there's a right or wrong way to draw anything, but that's just the method that works good for me.",
    "Some people have their own workflow or a lot of times.",
    "Some people, even if they don't draw it there thinking it internally.",
    "It's kind of the equivalent of.",
    "When?",
    "When your kid, when you're like, you know in.",
    "Elementary school middle school.",
    "Something like that.",
    "Your teacher tells you to show every step in the process of an equation or something.",
    "You know what I mean?",
    "Like if they're saying.",
    "They tell you to solve like.",
    "X +6 equals 11.",
    "You know you like Oh well, it's five.",
    "I know it's 5, but they're like no, no, you have to show your work.",
    "Say like fine so you have to do this.",
    "Answer that out, X equals 5.",
    "You know what I mean, so some people are just skipping to the answer and doing the work in their head.",
    "Bet you didn't expect map in this art stream.",
    "All my my viewer number just crashes immediately.",
    "People are like, oh, math.",
    "What is this?",
    "And some clambers over every few, Jay Masson Paw Patrol have actually kind of obnoxious all, yeah.",
    "Pizza is all about finding the method that fits with you absolutely, Diana.",
    "I agree with you Maps and drawings cool.",
    "Hey Martin, how are you doing?",
    "Welcome, I promise there will be no more Maps for the rest of the screen.",
    "The stream excuse me, but I couldn't think of a better way to describe that.",
    "Then when your teacher forces you to show the work versus not having to show the work anymore.",
    "When you get a little bit older when you're like in high school or college or whatever.",
    "She said that ask about it.",
    "I know to do together arm now that's always what I struggle with these drawings on like I haven't holding something in one hand and arm in the pose is great.",
    "And then like what do I do with that other arms just wasting space?",
    "Oh, she should be standing on Oh my God, hold on I was just going to make it like a rock or something.",
    "Let's get really edgy with us right now.",
    "Hi love.",
    "Right?",
    "I was rocks in the school and stuff.",
    "This, like it's a little short maybe.",
    "Here.",
    "Show your work problems are the worst exactly.",
    "Yeah, you like I want to share my work, but sometimes you know it's helpful.",
    "I hated that she had me too.",
    "Miss you, Diana.",
    "I was like why are you wasting my time I could be playing video games right now.",
    "Actually impressed you remember how to show the work because I forgot.",
    "When I was in college I was in art school I had a part time job tutoring an on one of the classes that I I actually.",
    "It was like 95% of probably of my tutoring was helping people pass the basic like.",
    "It was art school, so math wasn't important, but you had to pass to see sort of basic, almost like remedial entry level amounts of algebra just to count as enough to like graduate or something.",
    "Most people here in their freshman year, an unfortunately like the stereotype of artists, are bad at math, prevailed.",
    "I don't think that stereotype is true, but I think that it gets in peoples heads and it causes them to really lack self confidence because.",
    "I was decent enough at it that I was able to tutor people on this subject as like a part time job at the school and every person that I tutored when they started, they were just like I can't do this.",
    "I just look at it.",
    "I can't do it.",
    "I can't do it and I'm like, yes, you can, just you can.",
    "You can do it.",
    "And then by the end they all passed and they were all like totally capable.",
    "And they're like, oh like, once you just explain this, injure it out on a piece of paper and it says to me, and it is really sad how much like.",
    "I don't know the previous education had failed on.",
    "My guess is honestly the way to put it.",
    "I wouldn't consider myself very good teacher, but uhm.",
    "I think that's the reason why I remember is his I.",
    "I was doing a lot of that when I was a little bit older and then also I think that was probably around the age when my youngest sibling was still.",
    "I'm the oldest in the younger siblings.",
    "Or a lot younger than me.",
    "I still lived at home.",
    "I still gave them some math homework help every once in awhile.",
    "I can't do anything beyond like algebra and like.",
    "Basic geometry now, though I've forgotten the rest and I never took trig in high school I slapped my senior year.",
    "I didn't take that.",
    "As a huge slacker.",
    "Hey.",
    "You just have it for arm across town or leg like this.",
    "Yeah.",
    "Powers.",
    "Neither dear, how are you welcome back to mass noticed size mouse?",
    "Yes, that's fair.",
    "That's valid, yeah.",
    "Is it an I I can identify with that I'm not bad at it, but I'm not saying that I enjoy it either.",
    "That's the calculators are foreign computers.",
    "Why?",
    "Why did humans build computers if not to no longer do math?",
    "I change this song.",
    "I don't love it.",
    "The deer you get it.",
    "Welcome to the stream and let me know if I'm pronouncing your screen name wrong.",
    "How you doing today?",
    "We're doing some fun like rough character poses based off of his character design that we worked on a couple weeks ago on stream.",
    "Her name is Sierra.",
    "She is a teenage cryptozoologist We did this really fun turn around of her and we also shoot.",
    "Let me see if I can find the file, open it up and show you guys.",
    "Did a really cool painting as well.",
    "That's actually where this entire idea came from.",
    "I just did this painting and I thought it looks cool.",
    "And then we started sort of forming like a story around it, which is a lot of fun.",
    "Uh, where?",
    "Here it is.",
    "How long for the shop?",
    "Yeah, this is the painting.",
    "I finally finished this.",
    "I mean, we like it was 99% done on stream by treated a tiny bit after stream, like a week later I finally finished this in posts on Instagram earlier this week.",
    "He had and how are you nice to see you?",
    "No, I usually don't use those words.",
    "Dummies Mart and I like to look at photo reference of people.",
    "And sometimes if I can't find the exact hose you know for the reference, I just try and make it up or use my practice life drawing anatomy knowledge to figure it out.",
    "It looks wonderful.",
    "Thank you in the deer.",
    "Hi, I'm well glad to hear that.",
    "I found out I could take computer science is a math credit and there is no math involved when when that's Fantastic Moon Kitty and I honestly I feel like he might get more out of that.",
    "I just get bored, lose focus and look like about student.",
    "I mean, that's the thing like I I, there's nothing wrong with this.",
    "I think institutional learning is very important and should be better funded and stuff like that.",
    "But the problem is is like 1 size learning doesn't always work for everybody.",
    "Lots of people learn in different ways and that's OK.",
    "Some people are more like audio.",
    "Some people are more visual.",
    "Some people need more hands on where some people just want to like use the book.",
    "There's not a one size fits all solution.",
    "Based off the fridge, I mean you might not be.",
    "I don't think it's based off of it, but they they have too many similarities.",
    "I think is a fair thing to say.",
    "Nice to see you as well.",
    "Has everybody doing.",
    "I'm doing pretty good.",
    "I'm not sure week or chill into my week.",
    "So far I've just been taking care of my spouse, my husband.",
    "Who is I recently got surgery so I've been helping him get around the house and stuff like that and just trying to keep myself busy with day job work an updating my.",
    "Trying to update like My Portfolio in social media and stuff like that.",
    "And in light of all the craziness going on in the world, trying to both keep positive but be informed and educated and help out wherever I'm able to.",
    "Through amplifying black poses an contributing financially.",
    "When I'm able to as well.",
    "There's a lot of.",
    "Anyway, I don't wanna talk about it right now.",
    "There's like a lot of upsetting news.",
    "Today I had to.",
    "I had to log off of Twitter.",
    "Sometimes it breaks in.",
    "Social media is good for your mental health.",
    "I like this drawing a lot because it's Cute.",
    "After some resellers should actually put them all in one piece of paper but.",
    "And delete our face demo.",
    "I hope you guys appreciated that that's sort of the way that I usually work.",
    "Not sure why, but still oppose aligned in US.",
    "Maybe like a really angry like an angry, angry or like a scared something like that.",
    "Hey.",
    "Hard to say.",
    "Ah, he has only less driving through if he has impressed with long.",
    "Hopefully they allow more softwares in future.",
    "I can't say for sure hidden, but the answer is owned by Adobe.",
    "My answer the question for you.",
    "As a student with ADHD, I suffered a lot with mouth.",
    "Thank goodness we had a subject called math literature which actually, which is actually how I learned about taxes.",
    "Every Lifeskill That's interesting.",
    "I'm glad that you were able to find a course that works better for you in a deer.",
    "Yeah, more schools definitely should teach budgeting in taxes.",
    "That stuff that I never learned in public school an I still struggle with to this day especially.",
    "Actually, you know when it comes to doing like freelance artwork and stuff like that.",
    "It's not fun.",
    "Too much theory in too much theory and not enough preparation for the real world I mean I can theory is important too, but there needs to be a balance Fisher.",
    "Yeah, it's yeah hidden.",
    "I know the arm.",
    "I believe though that they are going to.",
    "The answer's been really awesome in that they've been listening to the backroom streamers on here.",
    "Those of us who've been in sort of like the beta testing phase an I think they're going to.",
    "They've heard requests for people who want to do traditional and stuff like that outside of just just digital mediums.",
    "So I think they're being pretty cool about it, so I can't say for sure.",
    "How is it without the community here?",
    "IMO, leadership here or really arts like art focused.",
    "If you only streaming platform that is basically are cursed, I think.",
    "I don't like that face and starting over is literally not even a face yet, but it's not what I wanted.",
    "Also, don't be afraid to kill your baby, so to speak the servant art term, but if you don't like the sketch, delete it like this song.",
    "I don't like it.",
    "Undelete it gone.",
    "It's gone forever.",
    "I don't know about the sun.",
    "The sun's on the fence.",
    "He's on, he's on death row.",
    "Yeah, yeah.",
    "Exactly him.",
    "Hey, 51 second I'm trying to.",
    "Little too long.",
    "In an hour.",
    "I think he was just heard weird into positively one.",
    "I love it exactly, Diana.",
    "Yeah, we're just welcome.",
    "Like in Portland, where I grew up, a few people were counter cold.",
    "Certain they were frowned apon, but now it's apparently the cool thing.",
    "Yeah, exactly.",
    "Is that weird kid?",
    "I was with the only one that wanted to go into art and design's profession.",
    "Everybody asks you to do drawings for them and write poems for their girlfriends.",
    "Oh my goodness.",
    "So.",
    "So if you were interested in their girlfriend, would you try to steal them via column like hey baby, your man can't write you this but I can't.",
    "That's really funny.",
    "Not that I'm advocating that, but to be clear, if I just think it's lame that they like any sort of like for you know romantic gesture that you ask someone else to write for you inherently loses all meaning.",
    "And that's super lame like it doesn't mean anything if they didn't write it themselves.",
    "Halle disposal lot.",
    "Uh.",
    "I I just kind of like from the waist up here, we don't need to go too much further with it.",
    "It that's fine.",
    "I want to hack it off.",
    "I like it so much I'm like I can't mess it.",
    "I'm not going to draw the rest.",
    "Did you charge Commission?",
    "Yeah, oh, it's all good.",
    "Diana, thank you.",
    "Yeah, did you?",
    "Yeah, you better have charged for those poems or you better have been like oh man, this is what you should have done like you should have traded.",
    "You should have bartered.",
    "The math homework that you didn't want to do for in exchange for a poem.",
    "They'll do all your geometry homework or something.",
    "I'll take two.",
    "Calculus is for one poem.",
    "Please thank you.",
    "Sounds like a equivalent value exchange to me.",
    "No, it's all good woman.",
    "I appreciate you.",
    "Yeah, I do get asked that a lot and it's like a fallopian response for me.",
    "Now.",
    "I should just tattoo like you should get like a SoundCloud rapper like face tattoo that says no commissions on it or something.",
    "Where?",
    "Where are like a?",
    "I am.",
    "One of these.",
    "Hi my name.",
    "Is and then the handwritten thing in the square is not currently accepting commissions.",
    "That would honestly be hilarious.",
    "I should share that.",
    "Stream Quiet, quiet, quiet changes.",
    "I did it for great for free.",
    "I was romantic an in love with the idea of love expressing admiration levels enough for me all media that's that's so sweet and kind.",
    "You're a better person than I am I would have tried to barter some material gain out of it.",
    "Have any outside in the background, yeah?",
    "If I can't imagine how much it would cost to Commission a giant neon sign that said, no commissions if I had to buy that, I probably would start excepting condition to pay for this line.",
    "OK, I want to do one more before we start cleaning result.",
    "I still want to do like a scared running one like the one I tried earlier, but then I didn't like it so I deleted it.",
    "I don't like this one either.",
    "This one's going away.",
    "Shrink goodbye.",
    "To turn off these two just for a second to give us a tiny bit much space.",
    "As you have noticed, I kind of like to draw really, really big in the canvas and then shrink it down.",
    "I don't know why, it's just like a habit.",
    "Is this literally no purpose to?",
    "It is about it.",
    "Still need some more of those in switched up now and then.",
    "Yes, this is sort of shop.",
    "I use the city.",
    "I know I love it man.",
    "I just being cheeky.",
    "I don't mind answering the questions 'cause I love people.",
    "Be interested in art me too.",
    "I really love that people are interested in art interested in.",
    "But the tool for methods, all that stuff is endlessly fascinating to me.",
    "An like the only time that I get really like your head techie.",
    "Like nerdy about tech is when it's related to art.",
    "Like I love learning about new tablets and new stuff like that.",
    "There's a lot of people like.",
    "Definitely get super into like.",
    "Their CPUs, new video cards like like new like cool computer cases, stuff like that and that stuff is a little bit boring to me.",
    "It's important I need it for my computer, but it's a little bit boring to me, but when I get really nerdy and excited like that is when I'm like Oh man like there's a there's a new like Wakeham there's a new Hue young model, there's new XP pen there's a new brand of tablets like I love that stuff.",
    "Shameless plug, send me your tablet companies.",
    "I will review them with love.",
    "For one of the scrolling text banner icon, that would be really funny, like the ones that you see on store windows that play little animations that would be super Super Funny David.",
    "Yeah, and electronic message board to put like they put over highways.",
    "Speech bubbles If you if you'd like to share it, go ahead and fear.",
    "OK, I just keep drawing a circle and then nothing else hold on.",
    "I promise in our stream.",
    "Don't need you guys.",
    "I'm looking at a little bit of reference off the screen.",
    "Maybe like a sideways face that might be kind of fun.",
    "Like I've been struggling drawing her in profile view.",
    "And it's something that I can hear.",
    "The like a fake open now for the profile.",
    "As always I don't know.",
    "It looks weird to me.",
    "Even though actually I literally did that in the painting or their painting.",
    "You're very wise and inside all.",
    "Thank you, my dear, that's very kind of you.",
    "I don't know if I'm that wise but I try my best to be helpful to people also tend to dear.",
    "Thank you for the follow an Zoe Zoe gone thank you as well.",
    "Welcome friends.",
    "How do you pronounce your guys's theme song?",
    "I'm a little better sometimes.",
    "That's very rough sketch here, as you can tell, but I do like this pose a lot better now.",
    "I think it has like a nice emotional feeling.",
    "Let me know if the string qualities OK for you guys.",
    "It looks like it's sort of tiny bit buffering on my end, apologies.",
    "Hopefully I'll be back to normal just a second here.",
    "That's the fun part of streaming.",
    "It's like the first day of school and the teacher doesn't know how to pronounce anybody's name.",
    "You're absolutely right.",
    "That's a great comparison.",
    "Hello is on, I just going to read your guys names off the roll call list.",
    "Please just raise your hand when I read your name is.",
    "George, are you here?",
    "Hello Joanne.",
    "Probably she's like, Oh crap.",
    "Why are we so far?",
    "OK?",
    "Great thanks man.",
    "Just double checking.",
    "My Internet was a hacking up a little bit yesterday.",
    "It's been so good some parts today, but you know.",
    "As as it gets warmer here is it's definitely summer.",
    "Now I am a little.",
    "I'm scared summer streaming might have a few hiccups because.",
    "Where I for those who aren't familiar with me.",
    "I live in Los Angeles and Los Angeles was already pre.",
    "What is shaping up to be a very hot summer?",
    "Create you know record level heats can also free lockdown.",
    "We already had a rolling blackouts problem in just about every summer in our city and.",
    "Yeah, as I said, those factors are shaping up to mean it.",
    "This year we're going to be a lot of occasional.",
    "Uh.",
    "Little bit of stream hiccups, please bear with me.",
    "It's completely outside of my control.",
    "But I'd say so far, so good, so good.",
    "Or, Uh, I am thankful that our eyes she has seemed to make considerable improvements.",
    "I was like the one of the first weeks of working from home.",
    "I was having a lot of Internet problems but it's been much less frequent.",
    "As of the last hunger, self hunger too.",
    "Diesel, enjoy what you do absolutely.",
    "Are there some days I just feel like a job.",
    "I mean if I didn't get joy out of this, I wouldn't do it.",
    "Like the specifically this.",
    "So I have a fulltime studio job.",
    "Hum, I work.",
    "You know, typically at least 40 hours a week and then all the other art that I do on streams on social media.",
    "Stuff like that.",
    "My comic is just my own time.",
    "If I didn't enjoy it, I probably would not have the energy of the strength to do it.",
    "Hum.",
    "It certainly does feel like a job some days, but I still enjoy what I do and I still get really, really excited when I'm able to create something new or feel proud of something that I've made.",
    "Um?",
    "I hope that feeling never goes away for me.",
    "However, there burnout happens occasionally.",
    "I do feel burnt out an it's really important to know when you need to take breaks and give yourself some time to relax, and that there's nothing wrong with needing to Tori.",
    "On your work.",
    "I don't mind my name being additional, so I'm used to it OK.",
    "Please pronounce Z.",
    "What's his face?",
    "Is our robot baby?",
    "Or child.",
    "The time we know you can only do so much, all hidden.",
    "They changed.",
    "The teacher from a key and Peele Sketch is the only version.",
    "I've never watched that.",
    "I'm not sure exactly, but, uh.",
    "Actually, I've seen some clips online, but I don't think I've seen the clip from the particular skit or episode that you're talking about, Fortunately.",
    "Well, I've never seen it.",
    "I guess I should clarify that I never saw it when it was airing.",
    "It's like losing some of the energias.",
    "I clean it up.",
    "I know that's how I think the problem is.",
    "This looks like a foot is landing on the ground, which I definitely don't want it to be like I want this.",
    "I feel like the surface is down here she's running.",
    "There you go.",
    "My hair is a mess but I missed.",
    "I can't right now.",
    "I'll check it out after the stream the dear.",
    "Thanks for asking.",
    "People figure out the YouTube algorithm.",
    "I haven't like.",
    "I've thought about starting YouTube channel for like our videos, but it's just the platform is so intimidating it terrified me.",
    "You know what I mean?",
    "Are y'all?",
    "Let's get back to working on these so.",
    "I think I'm just going to take his wife's time and start trying to clean them up and put them a little bit more on model.",
    "There already looking pretty good I think.",
    "Just you know with a nicer line art pass.",
    "Not sure which one.",
    "Which one should we start with?",
    "What do you all think?",
    "Do you have a preference 'cause I don't.",
    "Sorry about that one 2nd.",
    "Sorry about that, sorry, sorry.",
    "Having a little computer malfunction, so so sorry you guys were back.",
    "OK, my bad.",
    "I'm sorry everybody.",
    "The speakers accidentally went of.-.",
    "It was like Autoplay to YouTube video or something.",
    "A hidden wrote I think I found a new way to give life to my pin tablet.",
    "Wait, what did something happen to your pin tablet?",
    "I use the video candle wax drops along there and noticed it Phil.",
    "Oh oh, if the surface was really scratched up.",
    "How did that happen?",
    "I mean, not weird, but like, Oh man, that's not fun.",
    "No worries thanks.",
    "Yeah sorry about that you guys.",
    "Do you think they should add wait?",
    "What about Twitch?",
    "What do you mean?",
    "Oh I, I sure want which is well, my dear, do you think Michelle donation feature to be hands?",
    "I know, I mean.",
    "I mean, this is my personal opinion, but I would like something more like a subscription feature than just handing money.",
    "I love to be able to give something people something in return.",
    "Maybe like it would give you emotes or some sort of badge.",
    "In the chat you know.",
    "She really quickly I'm just going to grab the same brush and turn off the texture.",
    "I'm taking little The tiny bit cleaner when I go into these pin lines.",
    "Yet there we go.",
    "I love the messy look, but it gets a tiny bit chaotic, especially with some of these small case details here.",
    "And I'm always going to be referencing this turn, so I I'm just this is a smart object that I've clicked so I can make it bigger or smaller.",
    "I can pull it around whenever I want, and I can also go into it, open it up, and if I want to focus on specific facial features, you just going to.",
    "Copy paste that very on its own layer, propeller right here for reference.",
    "While we're drawing, and then I'll just delete it when we're done.",
    "Trying to get the shape of her nose here.",
    "If I wrapped it in a little too small and kind of like.",
    "Date he looking for lack of a better word.",
    "Oh God, that's a hard question.",
    "I don't know if I can answer that in a deer, 'cause I feel like I watch different people for different reasons.",
    "Like I watch a lot of art streamers because I really admire their work.",
    "But then at the same time I also watched a lot of people who stream other cons in a lot of just like talking, politics, news, marketing type like like that.",
    "I guess some pop political type stuff just to keep up with the world.",
    "Feel like I completely live in a vacuum and then.",
    "I I recently I've listened to a lot of like marketing tests are streamers to kind of.",
    "Learn how to incorporate some improvements into my own work, my own content and stuff like that.",
    "So.",
    "It is hard to say like I don't really have a favorite.",
    "In the mood for, I think I think I sort of consume Twitch streams or via streams the same way that other people consume like a podcasts.",
    "Like sometimes you want to listen to sort of like self help really heart focused podcasts, but sometimes you just want to listen to some true crime.",
    "You know what I mean or something silly and just like a slice of life type thing.",
    "Cancel 2 days I already said.",
    "This little bit smaller.",
    "Like on an offer up just to see how it's looking.",
    "As I cleaned up, I don't want to lose that low in energy from a rough drawing.",
    "This is a really important to me that I keep.",
    "Her charm investigate, I should say.",
    "How is a fun thing to talk about a dinner?",
    "Not quite.",
    "I know it is she was done by logic tech.",
    "Actually I forgot that they were until you just reminded me.",
    "Thank you David.",
    "I believe they were purchased by them fairly recently last year.",
    "I think I heard about it at a convention last year.",
    "Diana, I'm an idiot.",
    "I decided to dump a spray bottle of peppermint oil and water down the sink.",
    "Now we have to diffusion the kitchen.",
    "Oh no.",
    "I mean peppermint smell.",
    "Good, right?",
    "I guess in small doses an entire bottle of peppermint oil sounds a little intense.",
    "Just like gum.",
    "This is what I would do if I were you.",
    "I would just open a window and turn on the the like a stove vent.",
    "But if you have overhead vents.",
    "Where you look at yourself and then just like leave the kitchen for three hours and come back later.",
    "Accident here.",
    "However.",
    "Yeah, you figure out how to fit all of this little light hair detail and stuff in here.",
    "She said.",
    "She's really like a scrunched up in her shoulder chest like upper body area and there's a lot of detail in her outfit there as well.",
    "So trying to figure out how we can make it work.",
    "Answer.",
    "Sleep.",
    "And you own it.",
    "So these tangents.",
    "Until then, looking details from this angle.",
    "Hey Yasunari, welcome how are you?",
    "Oh my gosh.",
    "Wow, sorry guys, I'm super behind on chat right now.",
    "I was really focused in the drawing.",
    "For one day hello, how are you?",
    "No, I know I pronounced that wrong.",
    "Have to lock my office for now.",
    "I keep him safe mode.",
    "Nice art, thank you.",
    "How are you doing today?",
    "Happy Friday friends.",
    "Hello Yahoo, how are you doing johanne?",
    "Welcome back.",
    "How we been nice to catch you another stream.",
    "How's everybody's week then?",
    "How are you guys?",
    "Then, Oh, I didn't realize it toxic to cats.",
    "Oh OK, OK.",
    "Thank you for letting me know that you know that's really important.",
    "Guys, be honest.",
    "Do you read the terms and conditions like ever?",
    "AH sometimes.",
    "If it's if it's a work contract type thing, I usually read the entire thing.",
    "If I'm just signing up for like an app, I usually go.",
    "I'm not sure if this question has already been asked, but do you use yourself as reference more?",
    "Have you found was hot?",
    "So yeah, I know a lot of people take pictures of themselves or their family members is reference.",
    "I personally haven't done that much ever.",
    "Is anything wrong with it?",
    "I just never got into the habit of doing it, you know?",
    "I probably should more often because I feel like I do it on a subliminal level because when I dropped people in like like especially like.",
    "Sort of like younger or smaller like girl characters like this in these sort of like crumpled up sitting poses.",
    "This is even though I'm not literally referencing myself.",
    "This is very me.",
    "This is sort of meat inserting myself into the character.",
    "Can sitting like this is 100% just me.",
    "This is what I do in real life.",
    "You know what I mean?",
    "Hum.",
    "I usually sock images more or reference stills from films.",
    "I was recommending that earlier I was looking at a couple of Screenshots from Raiders of the lost Ark for these two drawings right here.",
    "In trying to push the PO is like literally, this is like a cover poster for the movie.",
    "I was looking at for reference.",
    "And then this is the part where he's like half belongs in a museum.",
    "4 in the morning really, Oh my gosh, nadir get some sleep.",
    "After the welcome center toxic to cats, never use a diffuser.",
    "Oh, thank you Diana.",
    "Oh my God, thank you for letting me know that I have no idea.",
    "I I don't own one, but I bought one for my sister in law as a as a gift over the Holidays and she was using it in our in our apartment, so I'll make sure to tell her not to the next time she comes back.",
    "Crazy week we're very happy to be relaxing some strange.",
    "This weekend is the perfect distress there all I'm glad to hear that Joanna.",
    "And yeah, please chill out.",
    "Relax of us.",
    "You guys are more than welcome for anybody new hobby in and joining us.",
    "What we've done so far.",
    "This stream is we spent most of the stream doing these.",
    "Rough sketches are really happy with how they work and so far I feel like they have a lot of personality and stuff and I'm starting to clean them up slowly but surely.",
    "So this is our rough right here.",
    "And working on putting the character a little bit more on model on top of it and using.",
    "Our troops along or turn around that we did a couple weeks ago up here as reference was a smart object so I can scale it up and down without losing quality.",
    "Um?",
    "Yeah, and then this is just the close up grab from that to the reference for face and stuff.",
    "Yeah, it depends on the work Joanna, uh, this character.",
    "I've was based off this painting that I did.",
    "Here's the painting, I'll show you guys.",
    "She's a teenage cryptozoologists as a sort of the story we came up with, and it was very much inspired by like action, adventure, take movies, so naturally for her, I want a reference like an Indiana Jones Film 'cause I just felt like it fits this, but.",
    "Generally, like if you're going to reference a movie, I don't think there's.",
    "Anything in particular, just something that's relevant to what you're drawing and has like.",
    "Nice cinematography, that's all I look for.",
    "I like, I've been trying to, you know, build like a healthy habit of referencing more 'cause sometimes they don't and I just wing it and then later on in the project like especially a more elaborate painting, I find myself wishing that I had referenced more in the beginning.",
    "So I'm trying to do that more with this word.",
    "Healthy habits.",
    "Where are you from me, from France, is your in France wow, welcome friends.",
    "I don't know any French.",
    "Another thing I really love about the community here on Viance is selfish people from everywhere.",
    "Here it's really exciting to meet you all.",
    "Here's sort of lopsided, but it's kinda cute.",
    "It looks like it's like flattening out a little bit.",
    "We different SA.",
    "Incredible media welcome.",
    "I have some family members who lived there for a little while.",
    "Their American, but I had a.",
    "Work like there and were there for awhile and they said is very beautiful.",
    "Someday I want to travel more.",
    "It's sort of like a goal later in my life.",
    "To be able to travel more regularly, I love visiting other countries and seeing new places and not even doing anything particular like there's not even.",
    "Like Particular, I guess like tourist attraction that I wanted to see I love to just go to different places and like say in the middle of the city and just wander around.",
    "Go to coffee shop or something like that and just experience like a completely different culture.",
    "I traveled to fit in my life, but I'm like I said it was two more.",
    "Someday in the future.",
    "Having said that, though, there there's the obstacles, not just money in time, but also I.",
    "I'm terrified of flying.",
    "It's a It's honestly kind of a really funny juxtaposition.",
    "It's like I want to travel a lot, but also airplanes are really stressful experience.",
    "It looks a little like too low and Slouchy for on the inside is going to bring this up.",
    "Kind of more like this right here.",
    "Just relax and think your scenario.",
    "For the East Coast United States, seeing all the other cultures really nice exactly, it is nice.",
    "Love it was a movie that you haven't referenced.",
    "Be inspired by yet, but really want to.",
    "Quick question Oh my God John, are you always in the best questions?",
    "I love it up.",
    "Movie I guess.",
    "So what you're saying is, is there a movie?",
    "I'd love to reference from my work that I haven't done that yet.",
    "Maybe, um.",
    "Absolutely, I've been thinking about a lot great big recently.",
    "He said along time since I've seen this, I just have vague memories from when I was younger, but uhm.",
    "I think it's called the fountain.",
    "With Hugh Jackman really weird, really interesting movie.",
    "Yes, yeah.",
    "It's called the fountain.",
    "Look it up.",
    "Strange interesting pool.",
    "I think it would be a lot of fun to reference that.",
    "I don't know what else alien like the original.",
    "Alien is a beautiful film like visually speaking.",
    "I think it's great.",
    "I like Alien and aliens, but the first one is my favorite.",
    "I like this little bit slower paced as more of like a horror movie than a like thriller action type of movie.",
    "He's probably going to be even scarier.",
    "Yeah, of course, I'm I'm thinking the like the, you know, in a year.",
    "So definitely not this year.",
    "From Sweden originally, but I live and work in Sydney.",
    "Oh, do you?",
    "Do you like it there, John?",
    "Did you say Durbin?",
    "No, I did not.",
    "Interesting fact, I don't know if you've heard of Afrikaans.",
    "Yes, they have.",
    "The language is a spinoff of dust that is created by his plays in his time is considered Pigeon Dutch.",
    "I have heard of it but I had not heard of the history.",
    "That's very fascinating.",
    "His ear.",
    "Thank you for sharing.",
    "Avatar Jimmy Avatar.",
    "Like the Nickelodeon cartoon or avatar like the blue people alien movie, I feel like I need to clarify.",
    "I like trains.",
    "And the the subway and stuff like that.",
    "Yeah, I mean, let me rephrase that.",
    "It's not that I dislike planes.",
    "I like wine or well sometimes, but I'm really claustrophobic.",
    "Actually, international flying is usually better for me 'cause those planes are really big, so it doesn't bother me as much.",
    "I hate getting on the small claims her like short distance flights.",
    "It's really stressed.",
    "Yeah, trains are cool, right?",
    "Diana, I love trains like commuter trains along.",
    "Just yeah, yeah, same.",
    "Think about just sitting staring at the countryside, passing Bible Reading.",
    "Yeah, it's a more peaceful, like passive experience.",
    "You can just have a lot of time to yourself.",
    "I wish that our country had high speed rail.",
    "It's really a shame that we don't Americans really behind when it comes to transportation.",
    "It's truly an honestly kind of embarrassing.",
    "So these great.",
    "The weather is a lot warmer.",
    "Sounds nice to me.",
    "As someone hasn't seen any thrilling movies yet, started the first one.",
    "You should watch the first one, the second one.",
    "Then you can skip the rest.",
    "My honest opinion.",
    "I'm sorry.",
    "Yeah, all night rains on his common here, hidden.",
    "At least I think so.",
    "I've never done overnight train.",
    "The only ones that stick in the in the morning.",
    "Longest trip is only three hours.",
    "I like playing the heaping exactly.",
    "Yeah, crowded.",
    "This is not pleasant.",
    "Yeah.",
    "I guess you.",
    "Where is our whole on 2nd?",
    "Taking a little bit of reference for this shoe here, so I'm gonna do the same thing again.",
    "I'm going to open up the turn around.",
    "Uh.",
    "Or break photo shop one of those two things.",
    "There.",
    "You open this up.",
    "The full size PSV.",
    "Cinegraph like this I was going to literally copied only this.",
    "Area copy paste it right here.",
    "Yes.",
    "You're not even turn it a little bit.",
    "They gonna show.",
    "Tiny bit of the underside will see how that looks a little kind weird, but maybe we can make it work.",
    "Galaga The other problem is trees cost as much as planes.",
    "He says it makes more sense, just apply.",
    "Yeah, unfortunately I mean again, that's why I said I wish we had high speed rail.",
    "Well, just invested Warren Rail in general.",
    "I think that would correct that problem possibly.",
    "Ha.",
    "I'm really fortunate that I do live in a city that has some like subway lines at Los Angeles.",
    "Doesn't have much of a subway yet, but they're working on it.",
    "But what is very important about it is that the price is incredibly reasonable.",
    "Like it's really.",
    "This amazing considering like how far it can take you if you happen to live near the rail line.",
    "Unfortunately, there's aren't enough lines yet, but.",
    "I think the prices last time I checked it was $5.75 to go for unlimited socks within a 2 hour time limit.",
    "So really good price for public transit.",
    "Compared to the Bay Area.",
    "Also, our trains are fairly clean too compared to again the Bay Area and them maybe like NYC or something like that.",
    "A lot of people in El a like kind of talk crap about the subway because they haven't used it.",
    "The subway here is pretty great.",
    "Y'all should just give it a chance.",
    "Any of you who live here.",
    "It's really fast too.",
    "It is way faster than sitting in traffic.",
    "Like in Stuart Insane degree.",
    "If somewhere that would take you an hour to drive and be like stuck on the 405 will take you 15 minutes in the train.",
    "I promised Justin White Denver's holy word.",
    "Thanks, that's awesome.",
    "I think hidden suggested it right.",
    "It sounds beautiful.",
    "I love my city.",
    "Don't get me wrong, but it feels like there's more out there for me to see.",
    "If you grew up with beauty, you don't really appreciate it does.",
    "No.",
    "That totally makes sense.",
    "The deer that here.",
    "I agree.",
    "I grew up in the Southwest in a place that is in its own way very, very beautiful.",
    "But it's.",
    "If you want to see more, you want to experience different environments, different climates, different people different like yeah.",
    "I think being able to expand your horizons is horrible, specially for an artist, it's inspirational.",
    "Completely understand.",
    "Yeah, places lose their charming you live that yeah exactly yes yes.",
    "That's like people who live close to the beach, never go to the beach because of you.",
    "Once you live there, you're like, OK, well, I've seen it.",
    "OK, this isn't perfect.",
    "Hold on.",
    "I brought her hair.",
    "Just kidding.",
    "I was about to be like let's move on.",
    "I forgot the entire ponytail but after the ponytail I'm going to move on to another piece.",
    "I think this clean is looking pretty good.",
    "I might tweak it slightly off off the street, but not to the extent where I'm going to bore you guys through Disney redrawing the same line art over and over again.",
    "Copy this over just to see the ponytail.",
    "Feel like crap out of the way.",
    "I want to see this some.",
    "Sort of group right here.",
    "Yeah, sort of a teardrop type shape that I wanted here.",
    "Music it little bit.",
    "Fighter.",
    "Yeah.",
    "This sort of visually interesting, but without being too distracting from the character as a whole.",
    "OK.",
    "Always looking outside of the noise in the background.",
    "You always looking pretty good for hand look, Sir.",
    "I think it does.",
    "Big head in hands.",
    "I was better.",
    "OK, I think that pose looks really cute on leave it as is an Mr clean up another one about at least 40 minutes or maybe longer left in the stream right now which drawing shaping up next.",
    "You guys.",
    "What do you think?",
    "I kind of like this laughing one or the torch one.",
    "No, he go for either.",
    "Maybe the torch one where you guys think.",
    "My little heart I went to my email, saw a feature about in Deviantart the feels man.",
    "Oh Man, I don't even remember what a feature on deviant art is.",
    "That's how long it is.",
    "It's been, I'm like what's with the feature.",
    "Let's Deviantart.",
    "It is benefit but also no hidden.",
    "Just like those in soldier.",
    "Yeah, please complete sense in here.",
    "We have a word for it in Swedish.",
    "What does the word Johanna?",
    "Train where I would like to travel to Orient Express' with the price of travel is really too expensive for my modest means.",
    "Wait, hold on for.",
    "That's a movie.",
    "Yeah, congratulations.",
    "Are you showing up other peoples work?",
    "Oh, that's really nice hidden.",
    "I used to live near Washington DC in the Magic of being near the capital Warhaft.",
    "Yeah, I can imagine that wears off really fast.",
    "Yeah, what does the word?",
    "Well, I'm so behind Jack season guys.",
    "Which has happened today.",
    "You're crazy.",
    "Hurray for having multi functional stuff at home.",
    "Power of Yes is under estimated.",
    "I was invited to start a meet up mean to students.",
    "Have an idea to approach random people, design their logos for business because it was simple interaction an an idea I've led to me meeting my business partner.",
    "It led to me being a kernel Co owner in a business.",
    "Oh man, that is incredible.",
    "If.",
    "Torch OK, yells to the torch on.",
    "It's really amazing, crazy in a good way where life takes you when you're you're just open to new opportunities.",
    "And when you're accepting and humble and positive.",
    "I think that's awesome this year.",
    "OK.",
    "I'm going to shift some of these rounds to perfect make this not quite in the corner of the screen here.",
    "The same deal I'm just going to turn the rough down a little bit, so drawing on top of it.",
    "And grab a three quarter view.",
    "Master copy just the reference.",
    "I mean, I could, if I really wanted to, just like draw on top of it, but I'm not going 'cause I like the rough feel of these.",
    "The highly tiny bit more space.",
    "Area.",
    "Terry, this corner as reference and start drawing on top of this.",
    "Smaller.",
    "It is already there.",
    "Checking remember exactly, but it's kind of like him.",
    "A blind which translates for home kindness.",
    "Oh, have exploded since Shawna.",
    "Here you're going to what's immediately around you.",
    "Is I think there's there's a phrase similar in English.",
    "It's the grass is always greener on the other side, just like everything.",
    "That is a weight far from you looks more appealing than was close to you, you know.",
    "Do it, I'm not actually sure how moderation works here on Venus Moon, do you have to manually approve every comment in chat?",
    "Because that's nuts.",
    "The filters needed aggressive.",
    "It's probably a good thing.",
    "Hey.",
    "I wish there was a way I can customize it to make it a little bit easier on you.",
    "So definitely driver under shirt in the rough, so I'm trying to have the time right now.",
    "Sorry if you guys here like a screeching sound, there's I don't know what's going on outside my apartment.",
    "It sounds like car accident go very slow.",
    "Car accident is currently in progress.",
    "Yeah, take your time, Diana.",
    "That's really interesting.",
    "I've always thought that English was limited language in terms of emotional description.",
    "We have a word called away.",
    "It's laying that has multiple uses.",
    "What can be greeting?",
    "It can be agreement.",
    "Hideous, I interesting.",
    "That's very cool nadir.",
    "I think.",
    "I could be wrong, but I guess American English is a little bit.",
    "Um?",
    "I guess limited in terms of emotional description.",
    "That is a fair description, but we have a lot of weird like phrases that kind of describe very specific feelings, so there is a specific words that describe feelings is very limited in that regard.",
    "I agree with you, but.",
    "You have, like we call them, sort of like.",
    "Yeah, I guess phrase is the only way I can describe it.",
    "Like specific kind of saying that people all know and understand what the saying means.",
    "Like I said, the grass is always greener on the other side is like a saying that all usually English speakers and know what that means and know what it means when you say it.",
    "But for someone who's never heard it before, they're like what are you talking about.",
    "That doesn't make any sense because it's not describing what you're talking about, but it is in a weird way.",
    "It's almost like a fable like a miniature story and a phrase.",
    "Oh OK, OK.",
    "I see.",
    "I see Diana if like some common said things have backwards or bot like behavior.",
    "Yeah, I don't.",
    "Yeah maybe don't talk about designing logos I guess.",
    "Oh I see.",
    "Away is fine.",
    "Take your time I love it.",
    "Thank you for teaching us.",
    "I think you describing it in context makes me understand it.",
    "Cool, so exciting.",
    "I love doing stuff like that.",
    "Thank you for sharing.",
    "And turn the raft down just teeny tiny bit more so we can have a clearview or cleaning up.",
    "One detail in the outfit I wanna make sure we get it right and it looks good.",
    "Slowly but surely.",
    "1st please I I want to like formally apologize for anybody who watch.",
    "Is the mods in my streams afterwards, Anne is looking at the tool time in like what the hell what is?",
    "Cheap way and hit the wrong hotkeys alot and then I undo it.",
    "I try my best but on.",
    "Alec Clumsy keyboard fingers.",
    "So I am assuming that 50, maybe 60% of my tool timeline is just control V Control, V Control, V Control V.",
    "I still fastened viciously, so I think the answer is trying to prove that right.",
    "Prevent that by flagging keywords up smart.",
    "Sorry, it's very late in France.",
    "I'm forced to abandoned you.",
    "Cannot everybody like me who goes to bed and good day for others take care.",
    "Yasunari really, really nice to see you and chat with you.",
    "Have a fantastic morning.",
    "I was about to say evening but I guess if you're going to sleep.",
    "This late, goodnight.",
    "Take care until next time.",
    "How would you say uhm?",
    "Orewa One way.",
    "Which is funny in an art context, because design and logos that a lot.",
    "That's very true, Diana.",
    "Metaphors are always fundamentally.",
    "Hyundai, how are you welcome?",
    "They also have a word called Joss.",
    "That sounds like something in a different context into an American that's very funny in it.",
    "Here it can mean crazy, cool or bad.",
    "That's true, I mean.",
    "Really funny, sorry, that's really funny.",
    "It sounds like you're saying, uhm?",
    "Sounds like you're saying this.",
    "I will type in the chat.",
    "Oh my cats broken.",
    "I can't type in the chat right now currently, sorry.",
    "That's what it sounds like you said, Yeah.",
    "Here's a related question though.",
    "Are you self taught or did you go to art school?",
    "College?",
    "Pretty questions are not so I did go to art school, but I don't do what I went to school for.",
    "If that makes sense, I went when I went to Art College.",
    "It was sort of a small technical school.",
    "It is not a.",
    "It was not a good school by any means.",
    "They they went out of business so not good it was, but uhm.",
    "When I went to school I thought that I wanted to be a 3D animator.",
    "I was not drawing as much.",
    "I was doing a lot of CG work trying to learn to use my alike.",
    "Z brush, 3DS3DS Max, stuff like that.",
    "I thought they wanted to be a 3D animator.",
    "And then when I graduated, I was just like you know.",
    "I'm just not good at this.",
    "I don't think my work is very good.",
    "I didn't really have a passion for it and I didn't really know what I wanted to do.",
    "It was sort of a goat.",
    "A crisis like like 1/4 life crisis an I spent a lot of years to sort of noodling around.",
    "Doing like some mobile game work.",
    "Freelance random projects, not knowing what I wanted to do is an artist until.",
    "I kind of rediscovered my love for just being like you know what I always wanted to be like.",
    "A 2D comic animation artist.",
    "This is what I wanted to do before school told me that that wasn't a career option and they were wrong.",
    "And I kind of.",
    "Started over from scratch and did a lot of self learning online.",
    "Hum.",
    "Through online workshops, classes, social media through some local workshop, nontraditional type of learning like out of outside of traditional college setting, and I think that that is how I sort of rebuilt and reinvented my work and learned a lot more that way.",
    "So the answer is both.",
    "I didn't personally have the best art school experience, except that I met a lot of great people there, including the man who have become my husband now.",
    "Meeting my sweet, wonderful husband Jay was the best part in one of the only good things about art.",
    "In my honest opinion, for me personally.",
    "I think a lot of other people I know and work with had much better art school experiences, but they also went to better schools.",
    "So when people ask me should I go to art school?",
    "My personal opinion is if you get a scholarship you should go or if your parents can afford it, you should go.",
    "But if you have to go into tons and tons and tons of debt, it's not worth it.",
    "'cause you know that's the way it works in America.",
    "You have to pay for college.",
    "It's not.",
    "The state does not pay for it at all.",
    "And it's a huge problem in our country.",
    "Student debt is a real.",
    "Like an exploding problem in America and.",
    "I just can't in good conscience in good faith tell somebody to go to art school and then graduate $200,000 in debt, 'cause it's not.",
    "It has a terrible effect on the rest of your life and its effects that I.",
    "See and and you know, live with my family members with everything today.",
    "I wanna see the other people from that suffering.",
    "So I told the states reform their education system, I can't.",
    "I I don't have a a positive coverage story to give people.",
    "Unfortunately in that regard.",
    "Except that I can say, you know, now that we have really get the dawn of a great new age with online learning on the Internet.",
    "And there's so many amazing resources, you know there's CDMA.",
    "Their school is AM.",
    "There is a CDA.",
    "This brainstorm School Academy there's so many amazing, nontraditional like art learning platforms online right now, and I would highly recommend checking all of those out instead.",
    "Those are the type, of course, is that I've been loving and enjoying and feeling like I learned more in an.",
    "I'm definitely going to be doing down that Ave myself, continuing to learn and improve.",
    "Constantly do that with creative too.",
    "Yeah, we have to just have renamed their streaming service control.",
    "V honestly controls the user really catchy name I.",
    "I 100% agree with you, Diana.",
    "I'm very familiar with American culture, probably a lot of your media, of course, Yeah.",
    "Yeah, American media is very.",
    "Imperialist still.",
    "That's very cool journey.",
    "Such a shame that 2D Animation, Comics etc.",
    "Or not support of you know, I mean.",
    "There there's great careers in 2D Animation.",
    "That's what I work.",
    "That's how my day job.",
    "I.",
    "This is my day job.",
    "That's what I work in now through TV shows but.",
    "It's just that the particular school that I went to do not really offer that as a method of learning.",
    "Yeah, she is definitely not dead and I encourage people who are interested in that too.",
    "Look into those sort of careers.",
    "Just know that.",
    "You need to learn how the industry works to figure out your career half.",
    "I'm glad you found your love in a place you seek to fulfill yourself.",
    "All became a dear yeah.",
    "I would say that something similar can be said here and I'll show you though there is fee helped myself as a non citizen wasn't eligible.",
    "All I'm sorry to hear that Shawna.",
    "The Community College of the limb here too would likely just create.",
    "Just as good creators as a big schools, yeah.",
    "I am excited that.",
    "There are.",
    "Some so here we have private institutions which most art schools are.",
    "And, uh, it private school is there always very expensive 'cause there's something like um?",
    "You know, like Harvard or Yale or something like that or Hell Arts Arts Center in terms of our schools.",
    "And then there are state run institutions which he sought to pay for is not free.",
    "That is a little bit cheaper because they had get some funding from the government.",
    "And in my state particularly.",
    "Some of the state run institutions are starting to have competitive are programs that are actually really good, and I think that's awesome and I hope that is something that continues to develop and flourish.",
    "'cause If I were someone who is going back to school as an artist right now, I would highly recommend going to a state school over a private institution.",
    "Like you're gonna get a really good education going to like Cal State Fullerton or something like that instead of like Art Center.",
    "Or rather, I should say a comperable education, but you're going to be significantly in less than.",
    "As a career where you don't, the degree helps, but you don't necessarily need it.",
    "Like if your work is good, people are going to hire you don't need this certificate.",
    "Specifically in Animation an like Kmart Concept, Art stuff like that, I can't speak two graphics vines stuff 'cause it's not.",
    "OK, but And specifically in the career field that I work in, you absolutely do not need a degree with a four year Hashers degree.",
    "If your work is good enough to stand out on his own.",
    "That I know I'm awesome.",
    "Artists had worked with.",
    "The great designer that I've worked alongside.",
    "Many times over the past couple of years, a great I'm not going to say their name on stream 'cause I don't know if they feel comfortable with you saying that, but just an awesome designer who.",
    "Overly closest friends and we've worked very closely together in the past and forward they.",
    "Went to school, got a internship and then the intercept who turned into a job and they never graduated.",
    "They just dropped out and started working as the degree doesn't matter.",
    "Once you have experience so.",
    "Yeah.",
    "Solution everything.",
    "Specifically, in terms of an art career.",
    "Heroes Verger.",
    "This is like you see me struggle with this before.",
    "This is the hardest part for me to draw for some reason is like the Dome shape on the top of her head of her hair.",
    "I don't know why.",
    "Is better.",
    "Also, apologies screw zooming out like way too much.",
    "That was not intentional.",
    "I hit the hockey an accident.",
    "Can you protest?",
    "And since I totally, how humid Joyner.",
    "What is then one of your favorite projects you've worked on?",
    "My favorite project have ever worked on was Infinity Train Cartoon Network.",
    "This amazing project is amazing team like I love every I loved love everybody on that career.",
    "We're all still at friends.",
    "Um?",
    "They're also amazingly talented.",
    "Every signals so much I'm just honored to even be like among them, really graced by their presence.",
    "This started hot weather.",
    "And I learned and improved a lot during that production.",
    "I think as an artist.",
    "I'm thankful for the instruction feedback that I was given.",
    "Not only that, but is the project that I felt like really, really passionate about.",
    "I love the characters in the story in the world and the moral.",
    "Where is the empathy that juries?",
    "Is a story that I felt passionate about an like real emotional connection to while I was working on it.",
    "Real emotional attachment.",
    "Select cared about it as much as a personal project.",
    "It wasn't just a job to me.",
    "I've never like had a.",
    "Like day job that's affected me as much as that, and I hope to experience that again sometime soon.",
    "Huh?",
    "She was plug y'all.",
    "If you have HBO Max or if you're interested in getting HBO Max Infinity train books one and now both too are on there.",
    "You can watch the entire thing.",
    "You can binge it.",
    "The really great show.",
    "Please watch it.",
    "Everybody who worked on it really cares about it.",
    "Was a labor of love.",
    "And if y'all want more Infinity train, please watch it.",
    "Toms then.",
    "100%, that's what I recommend to complemented online courses just need to just get the paper view on it.",
    "Yeah, exactly exactly Joanna you get it.",
    "Get your roof is a 7 day free trial.",
    "I didn't even know that.",
    "Oh man, I wanna sign up for that here.",
    "7 day free trial now.",
    "Yeah, exactly.",
    "Same for graphic arts too.",
    "Honestly, unless you're going for senior positions.",
    "Highly recommended.",
    "I mean plus if you worked in the industry, I mean like you shouldn't be easy.",
    "Even be able to get a senior position straight outta school.",
    "Senior seniority is about just that seniority.",
    "Like if you work for a couple of years and get the on the job experience then you can more than qualify for a senior position and you don't need to have gone into debt in school.",
    "Like I like, honestly, I'm just going to completely understand real for you.",
    "Like with you guys like people who go and get their Masters and then apply for higher positions that it kind of bothers me because I'm like I've actually been working.",
    "Why do you think you're better than me?",
    "But it doesn't bother me that they apply, but then if they act like Oh well, you know.",
    "Like I qualify for art director right away and I'm like, no, you don't, that's not how it works.",
    "Experience is more valuable than school, sorry.",
    "Oh, wait, of course is not available in Australia.",
    "Oh no, Joanna.",
    "I'm sorry that stinks.",
    "I kill her rider keeps forgetting the filming for one per the free one year of each year.",
    "They give us two years ago.",
    "So now have free HBO Max.",
    "Nice, I won't tell them, Diana.",
    "I mean, I don't work there anymore.",
    "I can't hold excuse me, pardon my language.",
    "I I agree with you dear, you don't like people who think they're better than someone.",
    "My opinion of leadership.",
    "In in, uh?",
    "I mean, in a life sense, but also in the corporate sense.",
    "I'm somebody who has served in a leadership position once before.",
    "My opinion of leadership as an artist is.",
    "I am there to make other peoples lives easier to answer questions for them and to give them all the tools that they need to do their best work.",
    "I think leadership is about.",
    "Hum.",
    "Almost being.",
    "Serving the people.",
    "On your team, like being a servant to them, it is in a strange way.",
    "Does that make sense like I feel like I'm struggling with communicating how I feel, but I think a true leader is humble and is there to help.",
    "And provide as much service to their teams.",
    "They're able to.",
    "And not there to Lord over people.",
    "Him as a walkie, but.",
    "So at the Masters I don't know.",
    "I thought about getting my Masters once before.",
    "Maybe someday in the future.",
    "Put on something I would probably try and do like in the evenings.",
    "You know, like part time, not not go back to school full time, but that's not something I can never do again.",
    "I have to work.",
    "It's.",
    "I've seen a lot of places that make it a requirement for senior positions to have a degree more than experience.",
    "Really, that seems so silly to me.",
    "Dance.",
    "I'm sorry.",
    "I tell you, the people who are writing this job requirements aren't the artist.",
    "It's like an HR person.",
    "It's not the art director Anne also.",
    "I see this to a lot of people.",
    "If you think that you are qualified for a job but you don't meet the politicians on paper, just apply anyway 'cause nobody needs the qualifications on paper they were like we want to entry level person with 10 years of experience.",
    "You know that type of thing like just just go forward.",
    "The worst they can do is say no.",
    "Don't hold yourself back.",
    "A good leader knows there's team strength and weaknesses, as well as their own.",
    "I agree.",
    "The deer.",
    "That's a lot about my design class.",
    "We could help each other out.",
    "Help each other out with our issues.",
    "We knew that we struggle with.",
    "Yeah, exactly hidden.",
    "Again, for the designer I mentioned earlier who uncles, friends with we always had each others backs.",
    "We worked together and.",
    "There were certain like if they were struggling with something I'd be like, hey I'll take that and then they're like, Oh man, thank you and then later on when I was struggling with something like I got you.",
    "And we we worked as a team.",
    "We were in it together.",
    "He is awesome.",
    "School is have fun even.",
    "I was his father.",
    "Yeah, that leader someone who wants to do their own vision not only be not being open to the group's opinions, I agree with you, my dear.",
    "Been there, done that, is the experience.",
    "Leadership should use to support your team.",
    "Guys are so great.",
    "I had a simulated workplace in high school.",
    "What does that hidden?",
    "I've never heard of it.",
    "Uh, so I feel that really helps you getting experience.",
    "Sounds cool.",
    "What was it like?",
    "Curious, it sounds like a group project and project.",
    "From what I remember in high school and college for Nightmares, Tatum.",
    "You had a good experience, and that's great.",
    "Define teacher was also hung.",
    "Former Disney imagineers.",
    "So he really is awesome.",
    "So he really worked up through the bones.",
    "Pun intended.",
    "Love it.",
    "What did they do?",
    "It like at the parks?",
    "If you know, or if you don't mind saying if they're OK with you saying, I guess it's just that I'm curious.",
    "My design teacher was very quirky and fun, not strict.",
    "She would be disappointed if I didn't do my work and I don't like his all.",
    "That's sweet.",
    "Yeah, not not someone who is angry or yelling, but just like.",
    "Parental disappointment and you don't want to let them down can definitely understand.",
    "I know how you feel in the deer.",
    "I kind of had another teacher like that when I was younger.",
    "Uh, only like only a handful.",
    "I had some not so good teachers answer.",
    "But I remember one who was really like that and it's like.",
    "She would never be upset, but she would just be like Oh well, you know, I know you can do this if you really try and then it's like, oh OK, I won't let you down, you know.",
    "Do you believe in meal?",
    "Do my best.",
    "OK.",
    "A little bit wonky in some places still, but I do think this drawing starting located.",
    "Can do it quick like oh other.",
    "The strangest connectors.",
    "It's just me you guys can you hear me?",
    "Oh",
    "let me know.",
    "Sorry guys, let me know if it's still working.",
    "Says that my shirt is kind of flipping right now.",
    "Hopefully it's OK.",
    "Don't forget your back.",
    "OK, good thank you, thanks you want.",
    "I appreciate that all that was scary.",
    "I thought it was going to disconnect their share.",
    "Yeah, look at the stack.",
    "OK, cool.",
    "Proof OK.",
    "Anyway, almost done with the sketch, I just need to redo.",
    "It needs to do the fire and her ponytail.",
    "Ann Maybe just like a little once over figuring it all out here.",
    "Her arms look a little wonky, but uhm.",
    "Specifically, this harmless little weird.",
    "Little bit more three-dimensional from this angle.",
    "Strong isn't perfect.",
    "I have this couple things one change, but overall I do like it.",
    "I think it's very nice.",
    "Sweeting then why is far as he wanted this room.",
    "Hey Jonathan, how are you welcome but has some really fun sketches.",
    "I love having looking so far these rougher ones even though we didn't clean them up.",
    "I still have a lot of emotions especially I love this angry one.",
    "I'm going to spend quite a bit of time trying to not lose the energy of that one I think.",
    "And this sort of like multi sitting one and this this torch one here.",
    "Turned out I think, pretty fun.",
    "Once we started cleaning them up.",
    "Hey over some advance.",
    "What's the difference between Vance versus other streaming sites?",
    "I think that the main difference is that the Hans is really art focused.",
    "You know there's there's no like gamers and stuff here.",
    "It's all artists and I think it's a really inclusive and positive environment so that people from all over the world hanging out on our chat and joining us on these strings.",
    "And also he answers a lot of really cool features that are more inclusive to maybe new or different listeners like.",
    "Live stream captioning for hearing impaired people and a tool timeline for people who want to follow along with what I'm doing in photo shop after the stream ends.",
    "Yeah, we're happy to have you join us in French.",
    "Welcome is just like Moody says.",
    "Although art and creativity specifically using Adobe software.",
    "I'm incredibly biased, but I think it's a wonderful community, I think so too, Joanna.",
    "Yeah, entirely art with this community of Creatives.",
    "70 three more hours until Pokémon, but who's counting?",
    "Wait?",
    "It's coming out that sooner, Oh my God, I have to stop playing Animal Crossing so I can play Pokémon.",
    "I only have time for one game in my life right now.",
    "Anyway, I returned the came back on hang out with the dogs they were walking down the street with a little bit.",
    "Let's just chat, relax for a second, take a breather, look at these drawings.",
    "And yeah, I get crawfish at excuse me.",
    "Yeah, I do like how these are turning out so far.",
    "Like I said, it's still really rough place but.",
    "I think they're gonna look good.",
    "I'm excited to sort of include this in My Portfolio.",
    "I've been trying to make.",
    "It's admittedly was the chaos in the world the last few weeks has been hard to kind of focus on this, but I've been trying to make a real effort in improving my personal like professional portfolio right now because I want to pursue a job in feature animation and for me to do that.",
    "I really have to plus my work and get my work at a higher level.",
    "On screen, on the DL, on the down low while I'm streaming, I've been working on that.",
    "Season Besides movies, you reference any bookstore hours to make sure that you're retired or relatively historically accurate.",
    "Is that a priority?",
    "I probably should reference that a little bit more than I do, but I do try and look up a lot of the information online and.",
    "I guess in terms of costume design, I don't use a lot of books that I mean we do online research in that regard.",
    "I use Pinterest a lot honestly, like.",
    "Pinterest has this reputation of being like only for middle age scrapbooking woman.",
    "But Pinterest is a fantastic reference.",
    "If you're an artist, had highly recommends making like private boards for your art project.",
    "I do that a lot.",
    "Oh wow, cool.",
    "I've only watched biggest hunters always Jonathan.",
    "Yeah I stream of both countries in here every week.",
    "I took I took out a little break last week because.",
    "2.",
    "Support and amplify black lives, matters, voices, but we're back on Twitch this week and I'm going to be making up the hours.",
    "Yes, I love Animal Crossing Joanna.",
    "Uhm, it's so good.",
    "My island fruit is apples, but I have all the fruits now.",
    "I have a lot of Peach trees.",
    "To be honest, guys never grew up with any consoles.",
    "The only video games they play with an emulator for the Game Boy Advance that much of a game lamp.",
    "Hey, if you play games, your gamer I'm not gate keeping the deer.",
    "You're more than welcome in our game discussions, that's awesome and I understand like.",
    "Access easy access to game consoles is sort of a privilege in to some people an I would never lie.",
    "Fault you for not being able to access that when you were a kid.",
    "That's of course not.",
    "Yeah, Pinterest is such an underrated website.",
    "I cannot recommend it enough.",
    "I agree to honor.",
    "I love using Pinterest, it's under boards for all kinds of things.",
    "Me too yeah.",
    "I hate people who like really gatekeep worry about gaming like you have to play X so you have to be ex have a person to be a gamer.",
    "No way.",
    "Like by all definitions, I'm not really a gamer, but I love games and swiftly pine.",
    "You're more than welcome.",
    "Nice my island for the speech still of the Apple trees.",
    "All I'll send you some apples.",
    "Joanna had we hung switch.",
    "I like the they're not very popular, but I like the pear trees.",
    "I think you look pretty.",
    "I just green my favorite color so I think the pairs look cute.",
    "I love them.",
    "Alright, you guys, I think we're going to wind down now.",
    "Thank you also so much for hanging out with me.",
    "This is a really fun stream.",
    "I love doing these sketches, just had a lot of fun because the stream exploring like these wrong notions of the character and then starting to tie them down is a great way for me to learn the sort of memorize and learn the model of this character and have her in my brain so that I can draw her more accurately off the fly like in the future.",
    "Have a fantastic rest of your week in your weekends everybody.",
    "I really, really appreciate you guys.",
    "I will be back on Behance next week.",
    "I'm not quite sure of my schedule yet.",
    "I'll post my schedule on our discord and on the official he has discord.",
    "As soon as I am able to figure it out, I'm probably going to get next Friday and maybe another time.",
    "During the week days next week.",
    "Probably starting something new.",
    "I think we've done with this character.",
    "I'm not quite sure what I want to do next.",
    "I might want to do like a group life drawing sessions again, 'cause that was a lot of fun last time.",
    "And maybe start a new life.",
    "Illustration or painting or something like that?",
    "I'm still figuring it out, and if you guys have any specific requests on the type of stuff, even like to see on behalf, please feel free to hit me up on Twitter or Instagram.",
    "I'm at big innovation in turn, is room.",
    "And now let me know I'm always open to like new ideas for the hand streams.",
    "Thank you all so so much.",
    "Have a fantastic night.",
    "Take care please.",
    "Please save the inside where mouse.",
    "And I'll see you out really, really soon.",
    "Goodnight everybody, bye.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        19,
        20
      ],
      "sentence": [
        "How have you all been?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        24,
        25
      ],
      "sentence": [
        "How are you nice to see you?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        46,
        47
      ],
      "sentence": [
        "Happy with their sad when were there doing something particular?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        58,
        59
      ],
      "sentence": [
        "How can you take this face this body an like?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        63,
        64
      ],
      "sentence": [
        "So are you making all of them?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        97,
        98
      ],
      "sentence": [
        "Hey Claudia, how are you nice to see you?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        103,
        104
      ],
      "sentence": [
        "How?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        115,
        116
      ],
      "sentence": [
        "Hello, how are you Dylan is the CEO?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        116,
        117
      ],
      "sentence": [
        "How's your Friday going?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-CHITCHAT",
      "span": [
        130,
        131
      ],
      "sentence": [
        "Do you have a gluten sensitivity?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        150,
        151
      ],
      "sentence": [
        "Welcome, how are you, yeah?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        156,
        157
      ],
      "sentence": [
        "Does it?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        171,
        172
      ],
      "sentence": [
        "Are you a sphere?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        174,
        175
      ],
      "sentence": [
        "Is it low iron?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-CHITCHAT",
      "span": [
        181,
        182
      ],
      "sentence": [
        "Wait, really?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        182,
        183
      ],
      "sentence": [
        "What do you mean?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        183,
        184
      ],
      "sentence": [
        "Watching at least the stuff I've worked on?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-CHITCHAT",
      "span": [
        220,
        221
      ],
      "sentence": [
        "Little kids show, Oh God, you David?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        223,
        224
      ],
      "sentence": [
        "You know what I mean?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        258,
        259
      ],
      "sentence": [
        "Who can't blame them for recycling in yard?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-CHITCHAT",
      "span": [
        262,
        263
      ],
      "sentence": [
        "Work smart, not hard right?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION-CHITCHAT",
      "span": [
        266,
        267
      ],
      "sentence": [
        "What sort of behaviors are in a table so that they need to make extra sure not to have kids like characters do on screen?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-CHITCHAT",
      "span": [
        314,
        315
      ],
      "sentence": [
        "When?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        319,
        320
      ],
      "sentence": [
        "You know what I mean?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        331,
        332
      ],
      "sentence": [
        "What is this?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION-CHITCHAT",
      "span": [
        335,
        336
      ],
      "sentence": [
        "Hey Martin, how are you doing?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        342,
        343
      ],
      "sentence": [
        "And then like what do I do with that other arms just wasting space?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        346,
        347
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        385,
        386
      ],
      "sentence": [
        "Neither dear, how are you welcome back to mass noticed size mouse?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        390,
        391
      ],
      "sentence": [
        "Why?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION-CHITCHAT",
      "span": [
        391,
        392
      ],
      "sentence": [
        "Why did humans build computers if not to no longer do math?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION-CHITCHAT",
      "span": [
        396,
        397
      ],
      "sentence": [
        "How you doing today?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        405,
        406
      ],
      "sentence": [
        "Uh, where?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        407,
        408
      ],
      "sentence": [
        "How long for the shop?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION-CHITCHAT",
      "span": [
        411,
        412
      ],
      "sentence": [
        "He had and how are you nice to see you?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION-CHITCHAT",
      "span": [
        476,
        477
      ],
      "sentence": [
        "How is it without the community here?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        498,
        499
      ],
      "sentence": [
        "Is that weird kid?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION-CHITCHAT",
      "span": [
        514,
        515
      ],
      "sentence": [
        "Did you charge Commission?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION-CHITCHAT",
      "span": [
        517,
        518
      ],
      "sentence": [
        "Yeah, did you?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        531,
        532
      ],
      "sentence": [
        "Where?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        532,
        533
      ],
      "sentence": [
        "Where are like a?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        543,
        544
      ],
      "sentence": [
        "Have any outside in the background, yeah?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION-CHITCHAT",
      "span": [
        592,
        593
      ],
      "sentence": [
        "How do you pronounce your guys's theme song?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION-CHITCHAT",
      "span": [
        605,
        606
      ],
      "sentence": [
        "George, are you here?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION-CHITCHAT",
      "span": [
        608,
        609
      ],
      "sentence": [
        "Why are we so far?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        609,
        610
      ],
      "sentence": [
        "OK?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION-CHITCHAT",
      "span": [
        619,
        620
      ],
      "sentence": [
        "What is shaping up to be a very hot summer?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        644,
        645
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        651,
        652
      ],
      "sentence": [
        "What's his face?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        652,
        653
      ],
      "sentence": [
        "Is our robot baby?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        675,
        676
      ],
      "sentence": [
        "You know what I mean?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        676,
        677
      ],
      "sentence": [
        "Are y'all?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        682,
        683
      ],
      "sentence": [
        "Which one should we start with?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        683,
        684
      ],
      "sentence": [
        "What do you all think?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION-CHITCHAT",
      "span": [
        693,
        694
      ],
      "sentence": [
        "Wait, what did something happen to your pin tablet?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION-CHITCHAT",
      "span": [
        696,
        697
      ],
      "sentence": [
        "How did that happen?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION-CHITCHAT",
      "span": [
        700,
        701
      ],
      "sentence": [
        "Do you think they should add wait?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION-CHITCHAT",
      "span": [
        701,
        702
      ],
      "sentence": [
        "What about Twitch?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION-CHITCHAT",
      "span": [
        702,
        703
      ],
      "sentence": [
        "What do you mean?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION-CHITCHAT",
      "span": [
        703,
        704
      ],
      "sentence": [
        "Oh I, I sure want which is well, my dear, do you think Michelle donation feature to be hands?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION-CHITCHAT",
      "span": [
        739,
        740
      ],
      "sentence": [
        "How is a fun thing to talk about a dinner?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION-CHITCHAT",
      "span": [
        751,
        752
      ],
      "sentence": [
        "Good, right?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION-CHITCHAT",
      "span": [
        769,
        770
      ],
      "sentence": [
        "Hey Yasunari, welcome how are you?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION-CHITCHAT",
      "span": [
        773,
        774
      ],
      "sentence": [
        "For one day hello, how are you?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION-CHITCHAT",
      "span": [
        778,
        779
      ],
      "sentence": [
        "How are you doing today?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION-CHITCHAT",
      "span": [
        780,
        781
      ],
      "sentence": [
        "Hello Yahoo, how are you doing johanne?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION-CHITCHAT",
      "span": [
        783,
        784
      ],
      "sentence": [
        "How's everybody's week then?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION-CHITCHAT",
      "span": [
        784,
        785
      ],
      "sentence": [
        "How are you guys?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION-CHITCHAT",
      "span": [
        789,
        790
      ],
      "sentence": [
        "Do you read the terms and conditions like ever?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION-CHITCHAT",
      "span": [
        793,
        794
      ],
      "sentence": [
        "I'm not sure if this question has already been asked, but do you use yourself as reference more?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION-CHITCHAT",
      "span": [
        794,
        795
      ],
      "sentence": [
        "Have you found was hot?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION-CHITCHAT",
      "span": [
        797,
        798
      ],
      "sentence": [
        "Is anything wrong with it?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION-CHITCHAT",
      "span": [
        798,
        799
      ],
      "sentence": [
        "I just never got into the habit of doing it, you know?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION",
      "span": [
        806,
        807
      ],
      "sentence": [
        "You know what I mean?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        829,
        830
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION-CHITCHAT",
      "span": [
        869,
        870
      ],
      "sentence": [
        "Quick question Oh my God John, are you always in the best questions?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION-CHITCHAT",
      "span": [
        872,
        873
      ],
      "sentence": [
        "So what you're saying is, is there a movie?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION-CHITCHAT",
      "span": [
        893,
        894
      ],
      "sentence": [
        "Oh, do you?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION-CHITCHAT",
      "span": [
        894,
        895
      ],
      "sentence": [
        "Do you like it there, John?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION-CHITCHAT",
      "span": [
        895,
        896
      ],
      "sentence": [
        "Did you say Durbin?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION-CHITCHAT",
      "span": [
        914,
        915
      ],
      "sentence": [
        "Yeah, trains are cool, right?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        941,
        942
      ],
      "sentence": [
        "Where is our whole on 2nd?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION",
      "span": [
        1023,
        1024
      ],
      "sentence": [
        "What do you think?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1036,
        1037
      ],
      "sentence": [
        "What does the word Johanna?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1041,
        1042
      ],
      "sentence": [
        "Are you showing up other peoples work?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1045,
        1046
      ],
      "sentence": [
        "Yeah, what does the word?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1078,
        1079
      ],
      "sentence": [
        "Do it, I'm not actually sure how moderation works here on Venus Moon, do you have to manually approve every comment in chat?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1093,
        1094
      ],
      "sentence": [
        "What can be greeting?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION",
      "span": [
        1099,
        1100
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION",
      "span": [
        1127,
        1128
      ],
      "sentence": [
        "Is the mods in my streams afterwards, Anne is looking at the tool time in like what the hell what is?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1142,
        1143
      ],
      "sentence": [
        "How would you say uhm?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1147,
        1148
      ],
      "sentence": [
        "Hyundai, how are you welcome?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1153,
        1154
      ],
      "sentence": [
        "It sounds like you're saying, uhm?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1160,
        1161
      ],
      "sentence": [
        "Are you self taught or did you go to art school?"
      ]
    },
    "T95": {
      "id": "T95",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1161,
        1162
      ],
      "sentence": [
        "College?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1193,
        1194
      ],
      "sentence": [
        "So when people ask me should I go to art school?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1247,
        1248
      ],
      "sentence": [
        "And, uh, it private school is there always very expensive 'cause there's something like um?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1280,
        1281
      ],
      "sentence": [
        "Can you protest?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1282,
        1283
      ],
      "sentence": [
        "What is then one of your favorite projects you've worked on?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION",
      "span": [
        1286,
        1287
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T101": {
      "id": "T101",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1295,
        1296
      ],
      "sentence": [
        "Where is the empathy that juries?"
      ]
    },
    "T102": {
      "id": "T102",
      "label": "QUESTION",
      "span": [
        1302,
        1303
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T103": {
      "id": "T103",
      "label": "QUESTION",
      "span": [
        1329,
        1330
      ],
      "sentence": [
        "Why do you think you're better than me?"
      ]
    },
    "T104": {
      "id": "T104",
      "label": "QUESTION",
      "span": [
        1344,
        1345
      ],
      "sentence": [
        "In in, uh?"
      ]
    },
    "T105": {
      "id": "T105",
      "label": "QUESTION",
      "span": [
        1399,
        1400
      ],
      "sentence": [
        "What does that hidden?"
      ]
    },
    "T106": {
      "id": "T106",
      "label": "QUESTION",
      "span": [
        1403,
        1404
      ],
      "sentence": [
        "What was it like?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION",
      "span": [
        1413,
        1414
      ],
      "sentence": [
        "What did they do?"
      ]
    },
    "T108": {
      "id": "T108",
      "label": "QUESTION",
      "span": [
        1414,
        1415
      ],
      "sentence": [
        "It like at the parks?"
      ]
    },
    "T109": {
      "id": "T109",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1427,
        1428
      ],
      "sentence": [
        "Do you believe in meal?"
      ]
    },
    "T110": {
      "id": "T110",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1433,
        1434
      ],
      "sentence": [
        "It's just me you guys can you hear me?"
      ]
    },
    "T111": {
      "id": "T111",
      "label": "QUESTION",
      "span": [
        1464,
        1465
      ],
      "sentence": [
        "What's the difference between Vance versus other streaming sites?"
      ]
    },
    "T112": {
      "id": "T112",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1475,
        1476
      ],
      "sentence": [
        "70 three more hours until Pokémon, but who's counting?"
      ]
    },
    "T114": {
      "id": "T114",
      "label": "QUESTION",
      "span": [
        1491,
        1492
      ],
      "sentence": [
        "Is that a priority?"
      ]
    },
    "T115": {
      "id": "T115",
      "label": "QUESTION",
      "span": [
        1548,
        1549
      ],
      "sentence": [
        "Illustration or painting or something like that?"
      ]
    },
    "T116": {
      "id": "T116",
      "label": "ANSWER",
      "span": [
        131,
        133
      ],
      "sentence": [
        "I cannot answer that.",
        "I'm not a doctor, but perhaps you should speak to one."
      ]
    },
    "T42": {
      "id": "T42",
      "label": "ANSWER",
      "span": [
        790,
        791
      ],
      "sentence": [
        "AH sometimes."
      ]
    },
    "T117": {
      "id": "T117",
      "label": "ANSWER",
      "span": [
        942,
        951
      ],
      "sentence": [
        "Taking a little bit of reference for this shoe here, so I'm gonna do the same thing again.",
        "I'm going to open up the turn around.",
        "Uh.",
        "Or break photo shop one of those two things.",
        "There.",
        "You open this up.",
        "The full size PSV.",
        "Cinegraph like this I was going to literally copied only this.",
        "Area copy paste it right here."
      ]
    },
    "T118": {
      "id": "T118",
      "label": "ANSWER",
      "span": [
        1194,
        1196
      ],
      "sentence": [
        "My personal opinion is if you get a scholarship you should go or if your parents can afford it, you should go.",
        "But if you have to go into tons and tons and tons of debt, it's not worth it."
      ]
    },
    "T119": {
      "id": "T119",
      "label": "ANSWER",
      "span": [
        1283,
        1284
      ],
      "sentence": [
        "My favorite project have ever worked on was Infinity Train Cartoon Network."
      ]
    },
    "T120": {
      "id": "T120",
      "label": "ANSWER",
      "span": [
        1465,
        1466
      ],
      "sentence": [
        "I think that the main difference is that the Hans is really art focused."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T9",
      "answer": "T116",
      "question_sentence": [
        "Do you have a gluten sensitivity?"
      ],
      "answer_sentence": [
        "I cannot answer that.",
        "I'm not a doctor, but perhaps you should speak to one."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Relevance",
      "question": "T82",
      "answer": "T117",
      "question_sentence": [
        "Where is our whole on 2nd?"
      ],
      "answer_sentence": [
        "Taking a little bit of reference for this shoe here, so I'm gonna do the same thing again.",
        "I'm going to open up the turn around.",
        "Uh.",
        "Or break photo shop one of those two things.",
        "There.",
        "You open this up.",
        "The full size PSV.",
        "Cinegraph like this I was going to literally copied only this.",
        "Area copy paste it right here."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T96",
      "answer": "T118",
      "question_sentence": [
        "So when people ask me should I go to art school?"
      ],
      "answer_sentence": [
        "My personal opinion is if you get a scholarship you should go or if your parents can afford it, you should go.",
        "But if you have to go into tons and tons and tons of debt, it's not worth it."
      ]
    }
  }
}