{
  "sentence": [
    "Double check for some audio real quick.",
    "Hopefully you can hear me.",
    "We will have a.",
    "For Chad this.",
    "Bone, bone, bone.",
    "My looks like his stuff so we can share.",
    "4.",
    "And I just want to make sure.",
    "You guys can hear me.",
    "It doesn't sound like it.",
    "Try again.",
    "How about now, yeah.",
    "Yeah.",
    "DTM Oh, there you go.",
    "Sounds very low.",
    "Why?",
    "I don't know why it sounds so low.",
    "Sounds good.",
    "There it is.",
    "A little bit of audio and I'm glad you guys are here.",
    "Please leave me a comment.",
    "Leave a message.",
    "Let me know how we're doing.",
    "And we're live.",
    "We're going to draw.",
    "That's what I'm gonna do.",
    "I'm gonna turn out that camera so you don't look at my beard all night.",
    "And I think My Apple pencil is ready.",
    "I like the fact that you can drop the Apple pencil.",
    "On On the iPad.",
    "On the edge of the iPad, in booms it starts to charge.",
    "So we're good, we're good, alright so.",
    "Tonight's gonna be pretty simple.",
    "I'm going to work on this piece here.",
    "I have a series of illustrations that I want to bring into.",
    "Fresco and I need to make some adjustments on those first.",
    "Because I intend to do the whole comic strip.",
    "Matter of fact, I mean, look at it has been awhile since I'm look.",
    "Working it out.",
    "And I have another drawing on schedule.",
    "So it's a few things happening.",
    "Back Start another.",
    "Workout, so that's.",
    "2.",
    "This is.",
    "They start now 2020.",
    "It doesn't work well if.",
    "I'll start a new stream on a different.",
    "IPad This iPad I'm using now.",
    "It's.",
    "A little bit so it has a an audio problem.",
    "All right?",
    "Also.",
    "Write down.",
    "Sketchable Comes out.",
    "Yeah.",
    "Digital.",
    "Here I'm going to bring in Frisco.",
    "Strip.",
    "Comic.",
    "Children story.",
    "OK.",
    "Write down so I don't forget, let's see what's in here.",
    "Just a.",
    "Cleaner.",
    "Why is there so low that is?",
    "OK, so this is exact copy.",
    "It just makes it darker, right?",
    "Yeah, 'cause I wanted it darker, cleaner and it wasn't coming out right so.",
    "That's what I did.",
    "I'm trying to remember what I did in this piece and you know what happens.",
    "Is that?",
    "Is that when I'm working on these artworks I have a process?",
    "So.",
    "So when I'm I have a process for for my art and and so then I'm able to jump back in where I left off.",
    "It's just a kind of remember what the layers are.",
    "Why did I do that to the layer?",
    "Takes me a second to get back on it, but there we go.",
    "This is the sketch.",
    "The original sketch.",
    "And leave.",
    "This was done here.",
    "We have a microphone.",
    "And I'm going to keep talking.",
    "Till I hear myself.",
    "And hopefully that means we're good to go.",
    "All right, and we cannot get the microphone working.",
    "Then I'll go ahead and.",
    "Oh, that's perfect, that works.",
    "Ah yes alright.",
    "So now you can hear me and I'm going to keep on talking.",
    "Alright so now here I was drawing stuff, getting things ready to draw and not only that.",
    "I got some details to do on this.",
    "So here we go.",
    "Here we go.",
    "And so 1.5.",
    "So let's see if we can do a half.",
    "I don't want to do that.",
    "There we go this so.",
    "We're going to.",
    "Damn.",
    "What I need is.",
    "I need like.",
    "Bigger screen, so I'm a little late getting up on the hands be cause I was trying to go live from my.",
    "Hum.",
    "From my setup that I use When it comes to.",
    "Um?",
    "Live streaming.",
    "In it allows me to draw.",
    "On my centriq.",
    "And when I draw my santigie get more room to play with.",
    "It's not working.",
    "And so instead here I am.",
    "I do need a line right here as a matter of fact, you know what let me?",
    "Pull it out and.",
    "1/2 right there.",
    "There it is.",
    "Oh yeah, and then back to half.",
    "I guess I could leave it right there and so so when I work on my centriq then I have a lot more room.",
    "I can draw big and and keep it rolling except when I'm not on my centriq then I have to.",
    "Make do with this iPad.",
    "I'm on the iPad.",
    "11 And.",
    "And that's it.",
    "So we're here.",
    "I want to go live with.",
    "Let's see if I can do that, that's 123.",
    "1234 I want to go live with.",
    "Um?",
    "And can I get it out?",
    "Can't get it out.",
    "Illustrator for iPad.",
    "That's coming, it's really coming.",
    "Anybody excited about illustrator for iPad?",
    "Anybody else besides me 'cause I'm excited?",
    "I think.",
    "Not only is it working on the iPad, you know part of the.",
    "The joy I do like the iPads.",
    "I don't think there are computers.",
    "So not.",
    "Liking it like that much.",
    "But I like it enough that I can.",
    "Send a couch.",
    "Draw.",
    "And use the.",
    "Apple pencil.",
    "So right now this is not giving me what I want.",
    "Take that out and this erase this.",
    "And if you guys can hear the background music, that's cool tool.",
    "School 2 Yeah, sounds a little weird.",
    "Alright, let's see.",
    "Let's do this.",
    "This focus on the highlights.",
    "And then we'll do that.",
    "Yeah, let's go like that.",
    "Boom So I got two.",
    "Let's go with three.",
    "123 And it's going to be different tones.",
    "So I'm gonna need to close some of these lines.",
    "There we go.",
    "Nice.",
    "Right?",
    "It is.",
    "What about Android?",
    "For Adobe fresco, no.",
    "Adobe fresco an Android.",
    "I really wish they did.",
    "I'm with you.",
    "Catherine.",
    "And because then I can use my.",
    "And I'm sure it will come.",
    "I can use my note 9 Anna.",
    "Elias said thank you for the comment earlier, no struggling when it came to the audio.",
    "But yeah, I uh.",
    "I do believe that they will come with it because.",
    "There was Adobe.",
    "Draw in Adobe was the other one.",
    "Adobe draw in Adobe sketch.",
    "So those exists and that's a big deal.",
    "'cause I have drawn on my note 9.",
    "And the note the sensor nodes been an awesome device.",
    "And and I want one of those pixel.",
    "Chrome.",
    "Devices that are Samsung.",
    "That's what I want.",
    "And but I need to be able to draw and especially with Adobe stuff.",
    "I need to be able to draw it doggy stuff, but I can't draw with the Adobe stuff then it's really not.",
    "Not helping me.",
    "So Catherine, go ahead and let them know we need us.",
    "Summer.",
    "Android apps.",
    "There we go.",
    "Yeah, So what I want to do this all my shading.",
    "It's really nice.",
    "Shading is more just placing.",
    "It's gonna be.",
    "Hum.",
    "Line placement right now it's all about lying placement.",
    "I need to make this.",
    "Image a little bit.",
    "Tighter need to tighten up a lot of lines.",
    "I need a.",
    "I don't even know what happened.",
    "I drew this awhile back.",
    "I don't think I drew it on live.",
    "Yes please, that's right can.",
    "Yeah, you know I do, I am.",
    "Confident that is coming and I'm confident that.",
    "The developers are working hard to make sure that we have iOS version that works.",
    "And then hopefully.",
    "The rest will fall in line.",
    "And right now, fresco.",
    "Fresco Illustrator and Photoshop are are.",
    "Got teams working nonstop on.",
    "And those apps.",
    "So I'm sure we'll see more.",
    "I'm going to see a lot more results real soon.",
    "Let's go like this.",
    "There we go.",
    "Uh-huh How am I gonna shave this?",
    "I'm not sure but I'm gonna do all solids.",
    "There's no shading, there's no gradients, it's all solids.",
    "Solid.",
    "Young.",
    "I don't wanna hardline.",
    "Mall to be curvy.",
    "So what are you guys drawing recently which have been drawing?",
    "I know some of us have been stuck at home.",
    "I can't think of a place on Earth right now that allows you to be free on the streets.",
    "So I'm taking this extra time too.",
    "Work on personal projects.",
    "Finish up business projects.",
    "And expand.",
    "On the artwork that I'm working on.",
    "Invest your time.",
    "Let me now.",
    "No.",
    "There we go.",
    "All right?",
    "And I'm just drawing.",
    "When I like about drawing with fresco is that I can draw.",
    "Organic looking lines.",
    "Um?",
    "Organic looking lines, but their vector I'm using vector brushes.",
    "This is what some very important about how I draw and how I'm different from other artists.",
    "You're going to find here on be hands.",
    "There's a lot of great artists on the hands.",
    "But very few.",
    "Draw.",
    "With the.",
    "Fresco Using the vector brushes, there's a lot of artists like.",
    "Like using the lie brushes.",
    "Libraries are cool.",
    "There you go.",
    "Mom, look at that.",
    "Yes, let's do the face.",
    "This go like this.",
    "And that's There we go.",
    "Here it is.",
    "Yeah.",
    "So I'm all about vector brushes because then I can use it.",
    "In illustrator used this drawing.",
    "For real illustration.",
    "There aren't any fake illustrations, but I'm just saying like I can, actually.",
    "Edit the vectors.",
    "Open in illustrator and really do some awesome awesome artwork.",
    "Who here has tried arm?",
    "Adobe fresco anybody?",
    "And I don't have a link for it, but I know people been getting the.",
    "Creative cloud for free right now.",
    "Unlike none of this.",
    "There we go.",
    "This snow.",
    "Don't like the hard edges and went around corners.",
    "There you go.",
    "I don't necessarily know what I'm doing.",
    "I know what I don't want to happen and kind of like.",
    "Those creative clients that I'll know what I want.",
    "Oberto Albert you have not tried it yet.",
    "Oh Man, I think there's a link on this page to download it.",
    "Let me see, no there isn't.",
    "Uh.",
    "No no.",
    "But Now there's a few other.",
    "Coloring is a Vector Breschel who did that Chris Hall draw so less and less that.",
    "Do you still follow me?",
    "I need to come on my streams.",
    "Let me see I'm looking at the videos below.",
    "And then Adobe live.",
    "Yes, of course.",
    "In any case, I'm looking on this page to see if I find a way to download fresco, but there isn't.",
    "Just go to, you are already in the Adobe website.",
    "This is a Behance is part of Adobe and I think in those four the 9 little buttons next to your picture your face and it says Adobe there is a bunch of apps and if you click on view apps and it's going to open a new window.",
    "And then you can download.",
    "And I have the whole creative cloud, so I just download all of the ones that I want but fresco is there and there's an update on Frisco latest update.",
    "What is the?",
    "Let me see if I click on it see what are the updates fresco is amazing goof.",
    "I'm looking at a drawing and ask Kyle Yeah he did that.",
    "That guy.",
    "Their guys insane in excellent working on right now.",
    "Something similar to the style he used, but now they took the drawing down.",
    "'cause right there is an astronaut lady.",
    "And very cool looking drawing.",
    "Oh, you have to try on your HP.",
    "All that's another thing, you're right to cancel.",
    "Yeah, there is a.",
    "A limit.",
    "On on the devices that you can install it on.",
    "Oh, sorry about that.",
    "Stay connected, let me see.",
    "Hum.",
    "Uh-huh It doesn't.",
    "I'm not seeing the info, but I know that there's a limit to the type of machine you can have.",
    "To install it on.",
    "That's the only and I think that's because during it's still in testing.",
    "It's a whole lot of testing going on.",
    "And.",
    "They don't want to have to test.",
    "On every machine, right now they need to get it working properly.",
    "And most machines.",
    "And then.",
    "And then they'll make sure that it's released.",
    "On everything else.",
    "Every Young.",
    "Yeah, you like that.",
    "So let me see if I can find.",
    "That could update my fresco, but I want to see.",
    "Tired is.",
    "Right now it's only on the surface.",
    "The Wacom Mobile Studio and iPads.",
    "And what's amazing is that it runs on the iPad air.",
    "Well, it runs in any iPad most of the later iPads, but the latest latest iPads all support Apple pencil.",
    "So that's really a cool deal where I don't want that.",
    "Where?",
    "It you can just have a cheaper version of the iPad.",
    "And still do some of the same things.",
    "So unfortunately, Catherine you.",
    "You won't be able to install it on your HP.",
    "I'm waiting on the day they allow it on any machine.",
    "Hello OK what's happening?",
    "Thank you for joining.",
    "Thank you for saying something.",
    "I appreciate all of you who leave a comment because then I can keep on talking and I know somebody's listening.",
    "Usually when I talk to myself, my wife looks at me like I'm crazy and I know I might be a little crazy, but that's just how artists are.",
    "Nate So it helps to see somebody.",
    "Somebody here?",
    "Can I have this?",
    "There we go.",
    "So when you guys leave a comment, I respond and then it's like we're having a conversation almost.",
    "Almost because.",
    "I'm here, you're over there.",
    "True that Huerta.",
    "A man appreciate that.",
    "And I'm going to check on you anybody who leaves a comment.",
    "I get to check out your portfolio, see what you got going on.",
    "And be hands.",
    "'cause this would be hands all about.",
    "It said not your portfolio doing something.",
    "Then the world see your skills.",
    "And then boom.",
    "OK, Let us looks good.",
    "I need to do.",
    "It kind of kind of had the beginning.",
    "There it is.",
    "Who cool cool?",
    "So let's go like this.",
    "All right?",
    "Among your knew, you started yesterday OK K, what did you start?",
    "What did you start your your big hands?",
    "You start drawing.",
    "You started downloading.",
    "Uh, stuff or what?",
    "What is it?",
    "I see your moodboards word, word up, Star Wars.",
    "Of course.",
    "Of course, I like Star Wars, yeah?",
    "What's your favorite style of drawing is so into 3D drawing right now, Arbor.",
    "So what do you mean?",
    "3D drawing, let me let me go look.",
    "'cause I'm trying, but I can have another computer where I'm looking at stuff.",
    "You gotta you.",
    "Photography looks like some photography stuff and one illustration Mr Beard logo.",
    "Mr beer barbershop?",
    "Ha.",
    "That's cool.",
    "But I like your photography.",
    "Very nice, very clean.",
    "I like the color.",
    "Saturation is intense.",
    "But I meant to flat to this stuff.",
    "Around 2 training the 3D that I do is a flat 2D drawing that is made to look 3D.",
    "An I don't have too much of that.",
    "Right now to show because it's most of the time is.",
    "Is used in gaming.",
    "As you stand out, you're welcome.",
    "Albert and Chi OK.",
    "Be handsome, will talk about that in a second.",
    "Most of my 3D looking drawings or end up in a games or movies.",
    "And so then, that is really a base drawing for what the animators do, not so much as a.",
    "Good clean drawing.",
    "And then it takes so long for it to come out that I don't post it on my be hands.",
    "Because then.",
    "It's going to sit there telling the world about something that I did, that nobody can go look at and see.",
    "Alaska, thank you, thank you.",
    "OK, I better get some skills in a portfolio.",
    "Yes, Catherine, let me go ahead and click on your.",
    "You're all.",
    "Page it says that's it, Australia.",
    "And you've been a member since 2016.",
    "I did that.",
    "Don't feel bad Catherine.",
    "I did that.",
    "I had my when did I get my my?",
    "Be hands I got my Behance along time ago had not been bought by.",
    "2010 Loof.",
    "Look at that member since 2010 ten.",
    "So that's ten years.",
    "Anne, I didn't do anything with it 'cause I didn't know what to do.",
    "With behalf, Anahi was used.",
    "I just like OK, well, artists are doing it, so let me go ahead.",
    "Do it too.",
    "Thank you Kay for following me.",
    "So I understand Catherine.",
    "It's time to load up.",
    "Some of your works.",
    "On to be hand so you can brag.",
    "Brag to the world about your skills.",
    "You got to.",
    "But once I figured out how.",
    "Um, too.",
    "How portfolios are supposed to look like when we were supposed to do then it was it.",
    "I just jumped on it.",
    "So I says thank you for the compliment.",
    "Ann Arbor says started working with blender, don't have drawings here just yet.",
    "Just some of my fakemon.",
    "But that's an IG, OK.",
    "Alright, well there's plenty of 3D.",
    "Um?",
    "Illustrators and designers on be hand.",
    "So once you start posting you'll you'll have plenty of other people.",
    "We're going to check you out.",
    "We gotta use be hands as a platform to.",
    "Share your work.",
    "So that you can get customers.",
    "That's my goal.",
    "All I want is customers.",
    "I mean I'm cool with fans and people who I interact with that's great.",
    "But the reason why I have a portfolio is so that I can find customers who pay me to decision draw like this hang out.",
    "Of course, the drawings that I make going to be for a purpose, you know 'cause.",
    "People not going to just give you money just so you can sit around and draw, I'm just saying.",
    "I want the kind of clients that are paying me.",
    "I get to draw stuff.",
    "And so those.",
    "I get to draw what I want.",
    "I get to draw the things that they want me to draw.",
    "Because they're paying me, but at the same time.",
    "The portfolio is when it was going to attract them to me.",
    "Alright, somebody got another another language.",
    "And last time I had.",
    "Um language like this?",
    "I had to look it up on Google so.",
    "Person give me a minute and I'm going to figure out what you said to me.",
    "Hopefully it's something good.",
    "Anne Catherine, I have not received a client from be hands.",
    "Like somebody who gets in touch with me from being hands or finance man, be hands and then gets in touch with me however.",
    "I use be hands as a portfolio and a link that I sent out to people who want to look at my work.",
    "And it was, uh, I was having a conversation with somebody I was bragging about.",
    "My artwork.",
    "This in the early days when I had not done anything to my Behance page.",
    "And so this underlying you know there's going to.",
    "They have some illustration work they wanted.",
    "They were interested in.",
    "In talking to me about and then they ask will they have work on Behance and was like Oh no I haven't updated that.",
    "And I could see their disappointment, their face and let all man.",
    "What am I doing?",
    "So so I jumped on in a fixed it, but.",
    "Uhm, I have.",
    "I do share the link, it is part on my list of portfolio sites where you can find my work.",
    "I keep my brand name consistent so that no matter what website you go to.",
    "My name is the creative genius and that's really like my title, but I use it as my name and so it is helpful as having a place where people can find me, especially when you go to big Adobe events like I was at Adobe Max a couple years ago and I was drawing live and so people need a way to find you.",
    "An easier to say, yeah, find me decorative genius on Behance instead of www.something or Facebook or Instagram.",
    "It's a branding thing, so you want to be connected.",
    "And I'm going to talk to you next Leo.",
    "So I never opening tab Adobe application to couple years, hours ago couple hours ago that's hot.",
    "And just by looking through thank you, Albert Vega and uh, somebody else somebody else follow me.",
    "Bernadette thank you.",
    "Thank you.",
    "Um?",
    "It says some.",
    "Just by looking through people's work has been really impressed.",
    "So much respect to you and the other artists out there.",
    "Any thanks Leo, I appreciate that.",
    "All man, So what kind of art do you like to do, Leo?",
    "And what are you looking at?",
    "Which apps are you having?",
    "Open door?",
    "Which one did you open?",
    "Because they're all made for different purposes.",
    "Of course, my top number one favorite is illustrator.",
    "And if I can show you illustrator on this iPad, I would all.",
    "Gosh.",
    "It's amazing Catherine follow thank you Catherine.",
    "I appreciate it.",
    "You ask?",
    "Um?",
    "Illustrator, to me is my number one because I'm able to work in vector drawings so that I can scale my artwork.",
    "One thing that you're going to find out when you're working and illustrations, and if you're here 'cause you like illustrations.",
    "Is is that?",
    "Some clients need to be able to scale that artwork.",
    "Into a high resolution.",
    "Um print.",
    "Design.",
    "Or even animation a chi you like cartoon and cool cool cool I like it too.",
    "And so you need so clients need to be able to stretch out the artwork.",
    "An use it in various cases in so by drawing in vector or having a vector file.",
    "You're opening yourself up to be that kind of artist that they reach out to.",
    "And that's where to me illustrator comes into play, because it can be used for everything and anything, including cartooning.",
    "And comics and animation.",
    "All types of stuff and I have a comic that I need to work on that I'm gonna do next time I jump on.",
    "Um?",
    "He ran be hands and I'm going to come back on Behance.",
    "And.",
    "For the next 2 days and be here.",
    "Drawing live in any case I back up so you can't chat much but enjoy.",
    "No thanks, Bernadette.",
    "Thanks for at least leaving a comment.",
    "And then following that was awesome.",
    "Well, I hope you find Bernard.",
    "I hope you find something that you can share with us.",
    "An and people on Behance.",
    "I'm sure there was a reason why you started at Behance account.",
    "Their freak, so that's a great reason number one.",
    "All right?",
    "So I'm just sitting here doodling around.",
    "I have an idea what I want.",
    "But it's kind of tough to.",
    "To just.",
    "Figure it out and I think I'm doing going too deep with this mustache.",
    "Elect rating 3D CAD models and just downloaded the dimension app olio.",
    "That's cool, yes Dimension.",
    "Adobe Dimension man.",
    "That 3D stuff.",
    "You Cook as a man.",
    "It intimidates me.",
    "I want to draw so many things in 3D.",
    "I gotta Oculus Rift, however it's used and so the first person that owned the Oculus Rift already claimed all the freebies to come with the Oculus Rift.",
    "And so I had to buy the app straight up if I want to use 'em, which I should have already spent some money on that.",
    "And but that's next for me to do like 3D.",
    "Art.",
    "Look at is like creating things.",
    "And so that's awesome.",
    "I love and I had a scan of Mass in my body once a few years ago at all.",
    "Maker Faire.",
    "And so still there.",
    "And they used the.",
    "Xbox connect.",
    "2.",
    "To do a scan.",
    "So I got a 3D scan on my body that I opened up in not blender, but some cheap version free version opens or Blender Supper Open.",
    "Open source.",
    "Think I might have opened it in blender 2.",
    "Anyways, I'm impressed by it and I want to do more with it, but it's going to take a lot of time.",
    "To figure it out.",
    "And I got too many projects to just take a break.",
    "To make a break from the project that I'm working on right now.",
    "So more power to you.",
    "OK, so this side is not going to have as much.",
    "Color because it's in the.",
    "Going to put the light source on the.",
    "The right side of the screen.",
    "Let me take a break from that Beard.",
    "'cause That's a lot.",
    "So let's go here.",
    "So let's go like this.",
    "Dumb.",
    "And then let's go.",
    "So that's the dark color and that's gonna be a lighter color like that.",
    "Alright, thank you Albert Albert for liking my best versus Uh, I got videos of that.",
    "There are videos right here on.",
    "On OB hands.",
    "And may drawing that.",
    "All right?",
    "Suddenly flies are not connecting.",
    "And I do need him to connect because the way I'm going to color.",
    "And my children illustrations.",
    "So that book.",
    "Robert, thank you for appreciating my alphabet book.",
    "I think which one was that you have two of them.",
    "Illustration soon as illustrations and letters.",
    "Yeah, so so that book.",
    "Um?",
    "Oh yes, that one is on Amazon and then.",
    "So you want to check that out if you, but then there's another alphabet book that I made that's in My Portfolio.",
    "Also that I made free downloadable.",
    "Write down, be hands.",
    "Just look, read through the text and you'll find.",
    "Where?",
    "The link is.",
    "To download it.",
    "You know?",
    "There it is.",
    "Yes.",
    "So I got a book.",
    "This available I also got that book on Amazon now.",
    "It's all available to buy.",
    "But I make a freon.",
    "And be Hans.",
    "'cause?",
    "I want to make you free to the folks who.",
    "Connect with Herring now.",
    "Yeah, I need to be able to close some of these.",
    "Pernis Right?",
    "All right?",
    "I'm drawing on different layers.",
    "Like some of these detail lines.",
    "So that I can come back and erase them if I need too without bothering.",
    "The other lines somebody has said I'm.",
    "Preserving layers.",
    "Preserving conserving to preserve Africa, she said it.",
    "You forgot.",
    "Any case making acute cartoonists of a sea Otter while I listen to the string?",
    "Oh cool guy.",
    "Yes, yes.",
    "And I using.",
    "Let's see what are you.",
    "Can I?",
    "Did you download on any app?",
    "You say you started with the hands, but what app are you going to be drawing in?",
    "Because, uh.",
    "I'm on if it's a mobile.",
    "W mobile app you can publish right from.",
    "Adult arm the app.",
    "So let me see if I can do here.",
    "Since publishing export I want to click and outta here but there is a published an expert here and you can publish to be hands and that's how I did.",
    "Couple of those drawings that you see on My Portfolio right now.",
    "I just throw him out there, I just put him up.",
    "I'll fix him later.",
    "'cause My Portfolio has to have a definite looking feel when you're looking at the artwork.",
    "I need people to or creative directors to feel like this is uncle bleed artwork that I like and then I want to pay down for so like yeah.",
    "Yes please.",
    "There we go, so I'm just drawing random lines.",
    "Lake Anna.",
    "Feel like they're going sumo paint extension all snap really, yes, I've seen that app.",
    "I am used to photo shop.",
    "An illustrator.",
    "But I have seen some of these apps that are just amazing.",
    "That's pretty cool.",
    "Yeah, sumo paint.",
    "I think you can add that to your device.",
    "But I do like some of those Chrome extensions that you know the computer that you're using doesn't have to be a drawing computer that can support stuff.",
    "A program that draws, but you can still draw online and makes it really easy.",
    "My wife and I, we we run a camp summer camp for girls to learn how to.",
    "Code and build robots.",
    "And so sometimes they need a.",
    "They need an illustration or drawing of some kind and they can quickly jump online.",
    "And Draw Something.",
    "So that's very cool.",
    "I like that option.",
    "I like any option where can draw.",
    "Jesus.",
    "Was that?",
    "Galeano Awesome, glad to have you here.",
    "The more the merrier.",
    "And please feel free to jump in anytime.",
    "Into the conversation.",
    "Not saying much other than just talking out loud.",
    "About what I'm drawing.",
    "How I'm drawing, why?",
    "Why I'm drawing?",
    "So there is a drawing.",
    "Thank you Bernadette.",
    "There is a drawing.",
    "That I saw.",
    "Um?",
    "Versus name Kyle.",
    "T Webster And share.",
    "And so.",
    "So that's why I want to draw like that.",
    "I want to have that style.",
    "And the drawing that I'm doing.",
    "So that's why I'm drawing like this.",
    "There we go.",
    "Oh yeah, I know what to do here.",
    "There it is.",
    "So I'm drawing in their style.",
    "It's not exactly what how he drew it, but.",
    "I do want to practice that sometimes I see other people Draw Something like what would happen if I tried that.",
    "And the next one to see what it looks like when my hand.",
    "Let's see who else Kevin started following me.",
    "Thank you Sir.",
    "Thank you for following appreciate you.",
    "There we go.",
    "Damn.",
    "Can you do that better?",
    "There it is.",
    "Cool.",
    "Uh-huh Those those lines.",
    "Well, somebody is out here drawing.",
    "Please feel free to tell us about it.",
    "I'm interested in seeing.",
    "How other artists of problems?",
    "And drawing doing illustrations all about solving problems.",
    "They how.",
    "Would you?",
    "Rid of.",
    "Make something look like something desk that makes it look like it and people can recognize it.",
    "In an abstract artist school.",
    "But you don't have to make a little like what what did you say it is.",
    "You can just say that's what that is.",
    "But when it comes to the illustrations.",
    "Yeah, make something little or something and that's when there's a problem to solve.",
    "Like How do I make something?",
    "I'm outta here.",
    "All right?",
    "Freedom.",
    "Nice.",
    "Very good.",
    "Getting there.",
    "It's a lot of work.",
    "And so this is a drawing pad.",
    "I need to draw the.",
    "The clip to clipboard.",
    "Pad Let me get this right.",
    "Does the shadow?",
    "So nice to go like this.",
    "And then this needs to make this.",
    "Is.",
    "Right here.",
    "Sure, tails.",
    "Come on.",
    "Anybody can jump in and tell me about.",
    "Why?",
    "Why they stopped here to watch the stream?",
    "What is it that attracted you here?",
    "Oh yeah, I'm supposed to figure out.",
    "This person here how long second copy?",
    "Search for Google.",
    "Yes, translate.",
    "Please How do I?",
    "Great OS is great, all thanks.",
    "I appreciate you.",
    "Let me see if I can pull up on.",
    "Figure out your name also.",
    "OK, let's see.",
    "Enter text.",
    "Linn Chow.",
    "Ha ha, that's what Google's for.",
    "And there's somebody else who left some.",
    "A comment and this.",
    "See copy.",
    "I I forgot to look it up, I got caught up.",
    "Huh, yeah.",
    "He's asking if it's a Blockhead.",
    "Yeah, sure it can be a blackhead.",
    "It's a It's a head and his blocks in it, sure.",
    "Let's see, oh, let's see I lie.",
    "Li Ying thing.",
    "Ask was asking that earlier.",
    "He helped you here to pick up a few tips and tricks.",
    "Kevin Awesome chow.",
    "Hello Cool, Well you know my process is very simple.",
    "It's a lot of line work.",
    "A lot of drawing.",
    "And.",
    "I'm all about.",
    "Like I said, illustrations about.",
    "Solving problems and I I'm all about figuring out well, how would I solve something or how would I draw something and, uh, and so that's what keeps me trying things out.",
    "And as I mentioned, I saw this style that.",
    "Hum.",
    "Kyle Webster Houston's that wanted to try that.",
    "For no particular reason.",
    "You never use this app.",
    "You need to.",
    "Old man is awesome.",
    "It's amazing.",
    "You need to try it out.",
    "Just need a good device that will run it.",
    "It's an it's available for surface and iPad right now, plus a couple of different Wacom devices.",
    "Share data with.",
    "Let's start doing this.",
    "What is your advice for beginners?",
    "Setup well depends how much money you got.",
    "I hate how rich argue.",
    "If you're super rich and get whatever you want.",
    "Um?",
    "But uh, pen and paper, pencil and paper's first step.",
    "And then it depends on your daughters age.",
    "I just going.",
    "If you can get out a surface, that's great.",
    "If you gonna iPad as could iPads.",
    "Are in the United States.",
    "I don't know where you are, Kevin.",
    "It's I'm in Atlanta.",
    "In the United States I pass are as cheap as $300.",
    "You could actually buy.",
    "Eh?",
    "An iPad on all.",
    "On Facebook, Craigslist.",
    "And of course, check it out and test it.",
    "She's 14 alright.",
    "Well, she's gonna want a device, yeah?",
    "Sheena wanna paper?",
    "Or maybe Sherry using paper right now.",
    "Right now I'm ready for the big stuff.",
    "On But yeah, I pads are pretty cheap right now, specially if you get a slightly older one.",
    "You get ipad mini for $300.",
    "Right now I have an iPad.",
    "10.5 I think that's the.",
    "Size and then I have an iPad 11.",
    "That's The One I'm drawn in right now.",
    "And then I have iPad 12, the original the first iPad came out before the pro.",
    "They're all pros.",
    "I've owned iPad 2.",
    "I've owned the iPad mini, the iPad air and iPad Air 2 an those did not support the Apple pencil nowadays.",
    "They all support the Apple pencil.",
    "Anyone this brand new that came out last year supports the Apple pencil.",
    "So if you can afford one of those, and that's it.",
    "Children now.",
    "My kids are grown.",
    "I get grandchildren.",
    "Yeah, then let them now like This Is This Is This is devices for for your passion.",
    "So in all dragon it outside.",
    "Is not tossing it on your bed.",
    "I'm going to take care of it.",
    "Because they're not cheap.",
    "Now, if you can afford a surface, will you be really in the house 'cause the surface is made for drawing an it's a computer?",
    "Siri said so.",
    "In short, this is skills the past few years and getting rather impressive nice.",
    "Nice.",
    "Yeah, you gotta support that when.",
    "I am using the Apple pencil and I'm on the iPad.",
    "Pro 11 this was like 2 years old this iPad pro.",
    "Um?",
    "There's a good so good device.",
    "But when you see talent, yes, please support it.",
    "Give them something that they cannot.",
    "Enjoy.",
    "Show their passionate about an.",
    "And putting some time into learning.",
    "You never know where it's going to go.",
    "I did not know it was going to be a professional artist.",
    "When I start it.",
    "However, I knew I did not want to do anything else.",
    "I didn't even know you could have been a professional artist when I was a kid.",
    "I just know I didn't want to be anything else.",
    "Life.",
    "I don't want to work.",
    "I don't want to do stuff.",
    "I still work, but it's not.",
    "Like physical, demanding work.",
    "Sit around drawing.",
    "Um?",
    "I already did the physical stuff.",
    "And now I just want to focus on drawing.",
    "Want to get paid to draw.",
    "I did not know that was a possible thing.",
    "So yes, please encourage your child.",
    "By her what she needs.",
    "But she has to earn it like they should be like a reward system like after you finish the certain amount of drawings.",
    "Or a certain theme?",
    "Then you've earned this other thing is most devices machine.",
    "These markers Whatever, whatever it is she's interested.",
    "And that the the type of artwork she's interested in will also help determine the medium that she uses.",
    "Does not all art materials are for the same type of artwork?",
    "So there Kevin hope that's helpful.",
    "OK.",
    "Very good.",
    "Is coming along good.",
    "I love you who are watching.",
    "Thank you for being here.",
    "I'm just talking.",
    "And sharing my process.",
    "If anybody has something they like to ask, please do so.",
    "I love talking about art all day long.",
    "Leo, or you're welcome, Kevin.",
    "Leo this is you got the base model iPad word.",
    "'cause you told me that you are you doing 3D cat stuff, where, where where?",
    "And Yeah, there's some 3D cast stuff.",
    "On iPad, I play with those.",
    "OK, I said I'm not any good at it, but.",
    "A play a play man in any software.",
    "Get a chance to and you know.",
    "Maya, well, that's on computers.",
    "You can get my air for free.",
    "Uh-huh there is away.",
    "I am.",
    "You know Blenders around so you don't really care.",
    "If my you have my.",
    "But I've used Maya, played around actually, and then I got it downloaded it.",
    "Don't know what to do with it.",
    "There we go.",
    "What you do is.",
    "And make sure you have your Autodesk.",
    "Um?",
    "Account.",
    "And you apply.",
    "To the student.",
    "Education.",
    "You you you.",
    "Is a program or is some kind of part of the account that you can apply?",
    "And they'll prove you and give you access to my A for free for three years.",
    "I think mine already expired, 'cause I don't know what I'm doing.",
    "We should try it.",
    "OK, so I'm getting close to.",
    "Being done.",
    "With this Also, she's actually in the office now to pronounce some Sailor Moon coloring pages.",
    "Listen Kevin, if he's still around there.",
    "If you look at My Portfolio.",
    "There is a ABC alphabet book.",
    "It's just letters.",
    "And there's a download link.",
    "Ann Um?",
    "If you read.",
    "You're definitely try do it, Leo.",
    "If you read the post, there's a link in there and you can download the PDF.",
    "For them.",
    "I don't know if I have the Jpegs.",
    "Link in there.",
    "And you can download it straight from my drop box is free.",
    "It's also available on Amazon, but I'm not here to sell stuff.",
    "And so if you guys are welcome to download it and play with those coloring pages.",
    "Let's see, there we go.",
    "I don't know where to put the gradient without adding color at each step.",
    "So, Uhm, Catherine, Gotta question.",
    "I'm not sure well.",
    "When I color in like right now, I'm gonna color in this one color.",
    "And then I'm going to color that another color, and that another color.",
    "Anna is going to know gradients.",
    "Just straight up fill colors.",
    "So that's how I'm drawn doing this piece.",
    "But usually what I like to do is, uh.",
    "Put it, put a layer of shade here.",
    "A layer of a midtown there and then and then.",
    "This will be a highlight and then the other color right there in the middle, so it all depends on the peace and the art style and.",
    "My life source.",
    "And so, like in this piece, here is there's not going to be any gradients any.",
    "Tones well any.",
    "Home.",
    "It's not going to be as defined as it is in my other drawings.",
    "So if you look at My Portfolio, you'll see that.",
    "Recently I did a couple of drawings and they have two different type of shading styles and the reason I have to play around till I get what I want is that I'm using vector.",
    "And when I'm using vector.",
    "Uhm, you don't get.",
    "The gradients, that way you would buy like using when you some.",
    "Light brushes You don't get the same thing.",
    "I don't like that.",
    "There it is I don't know if I like that.",
    "This.",
    "Yeah, been staying away from touching the same line.",
    "So I'm going to keep that going and I'm going to approach this.",
    "I need to have solid fills 'cause I'm going to just use the paint bucket.",
    "There we go.",
    "Hum.",
    "Go like that.",
    "No.",
    "Oh yeah.",
    "Some of them are Mazzone now.",
    "Uh-huh",
    "Pretty good Hoof Salada lines.",
    "Is it frozen on you guys?",
    "Is my screen frozen?",
    "Let me see what's happening.",
    "Is this a textual step Catherine is asking?",
    "It's this is the lining step for me 'cause I'm trying something new here and we'll see how it goes.",
    "I'm not sure that is going to work out 'cause it's not exactly.",
    "The technique that I saw someone use.",
    "But it is something that I want to see.",
    "What I can do with it?",
    "And so this is the step where.",
    "Um?",
    "I'm adding details as details is the detail.",
    "I've already done the drawing, the main drawing.",
    "Right, and so if I was to color this and now there will be big solid shapes and then I had to cut those down into gradients or in Frisco, there's no gradients for vectors, so I'd have to cut into different colors and so on.",
    "I don't want to do that.",
    "I want to.",
    "Try something.",
    "And.",
    "So I'm going to.",
    "Keep.",
    "These lines as my guides for his time to color.",
    "And I probably should hello.",
    "I probably should.",
    "I should color in some of this before I saw her today.",
    "I'm not going to stay here long.",
    "Only planning to do the line work.",
    "Google Translate says that your name is fking shake.",
    "This cool and just language.",
    "Yes it does.",
    "You know, Catherine?",
    "Some of this save the Linework version so that I can put it in another coloring book.",
    "That's how you create your coloring book artwork.",
    "And that's why I got this lines.",
    "And a layer by itself.",
    "So then that way I can preserve this line work.",
    "And share it and then have the other version where I'm going to actually.",
    "Color it in.",
    "Yes, it's going to be interesting.",
    "Yeah, I'm excited to see it happen too.",
    "Has this certainly?",
    "Different.",
    "Oh my.",
    "Done.",
    "There we go looking good thank you guy.",
    "Appreciate that.",
    "There we go.",
    "Line right there.",
    "I like digital drawing because you can zoom in on stuff.",
    "And.",
    "When you're on a piece of paper.",
    "Sometimes you feel the need to.",
    "Um Pana Zoom with your fingers.",
    "And it is not going to work.",
    "Not like that.",
    "There we go.",
    "Yeah, if you're in a piece of paper and you try to do that little line like that, I mean.",
    "That's not how it works.",
    "Hello Simon.",
    "What's up?",
    "Thank you for joining us.",
    "Feel free to talk about your artwork.",
    "Or why you are here?",
    "There you go.",
    "I don't know what I was going to do about the issue, but it came out.",
    "And not not into drawing shoes.",
    "Oh Catherine, you need to get better using layers.",
    "Yes, we have to use layers.",
    "There's a friend of mine.",
    "And I know him from the Internet.",
    "Illustrator amazing illustrator.",
    "He says that layers are free.",
    "So using.",
    "Use the layers there free.",
    "The only thing is that I've worked in very large files in Frisco, and it does start to slow down even on the iPad, ipad and surface is slows down.",
    "There we go.",
    "Uh-huh Steven like that?",
    "I should put one in here.",
    "You gotta twist and turn the screen the drawing.",
    "To go with the flow of your hand.",
    "You don't want to fight your hand.",
    "Oh snap Tamika's in the house.",
    "Another talented artists.",
    "Thank you for coming through.",
    "Right now I'm using Adobe fresco.",
    "Another refresco has a live stream function.",
    "It.",
    "I think you got that Oh yeah, you got that but you gotta surface.",
    "It's on the iPad.",
    "Celeste real functions.",
    "So sometimes I just go straight on the iPad.",
    "Found and downloading coloring book yes yes yes Kevin Awesome.",
    "Is yours to have?",
    "In color.",
    "You are welcome.",
    "And to make another year here, finally got my.",
    "Hum.",
    "My coloring book approved.",
    "For Amazon.",
    "Some official.",
    "Official.",
    "Illustrator.",
    "On Amazon.",
    "Took awhile 'cause it was paperwork that I had to do and I don't feel like doing it.",
    "There we go to Los, coming along.",
    "I feel good about it.",
    "I don't know what's going to happen to this drawing or how.",
    "Yeah.",
    "I'm just doing it.",
    "Thank you, thank you, appreciate it.",
    "Want to be like you when I grow up?",
    "Have like 10.",
    "10 books in this in on Amazon.",
    "Get Amazon Famous.",
    "There we go.",
    "This gave her laptop to help her.",
    "Knew Restil Castle status.",
    "And she can start her artistic drawing skills.",
    "That's right.",
    "Rest low cost a Casa.",
    "And yes, to me again now.",
    "In hardcore.",
    "Ask Eric Evan.",
    "Appreciate it man.",
    "Have fun with it.",
    "You got to enjoy the drawing process.",
    "Otherwise, then it becomes another job.",
    "We want to have fun when we draw.",
    "Alright, it goes afoot.",
    "That's enough of that.",
    "Let's finish this other and see how we're looking.",
    "It's not bad.",
    "I'm at.",
    "Come back to the face, yeah, let's jump on the face.",
    "Just dumb, I'm just hopping around.",
    "Bizarre.",
    "And I want to.",
    "Yes, it is a perfect time for coloring books, isn't it?",
    "Yes it is.",
    "There's coloring book returns, and I remember years ago coloring books is all the rage.",
    "And I just want to I'm making coloring books because I have big ideas for my projects, but.",
    "That coloring man coloring each page and not doing other work.",
    "It's a It's a lot of work to just even get somewhere.",
    "So by doing the coloring page.",
    "Coloring books, then I'm able to work on the project.",
    "And not get bogged down by having a full complete Polish project.",
    "I have A coloring book version of something that I wanted then finish later.",
    "And I'll share share with the world.",
    "But yes, perfect time.",
    "Let me see, you don't want to do that.",
    "Yes, I'll do that.",
    "Yeah, sure like this.",
    "Yeah I think to me get what you need to do is make sure all your coloring books, artwork.",
    "And processes on your be hands.",
    "I haven't looked at your be hands in awhile.",
    "There we go Mr face.",
    "Went to crazy with the beard and I gotta do all that with the beard.",
    "Somebody gotta draw those coloring books.",
    "That's us.",
    "There we go.",
    "I don't know if you guys can hear the music in the background.",
    "Let me change it.",
    "We will play some soul.",
    "Ha.",
    "Windows users you can use fresco if you have a surface, Kevin.",
    "Hum.",
    "OK and need some were gonna do my homework for video on setting up the project.",
    "OK yes send up.",
    "Yes, I do have a video and to make a look at my projects to see how you know, you can set up yours.",
    "I I use the same basic process for each one.",
    "So yes, update just throw some artwork upshift.",
    "For now.",
    "Any case you collecting images to show the process correct, that's right.",
    "Last Screenshots, so Kevin are you can use our frescoes for Windows if you have a surface or us antique.",
    "And if you have an iPad, then yes.",
    "Somebody needs to give Kevin iPad.",
    "And.",
    "But but use whatever you got.",
    "You know you can print it out, draw it on paper.",
    "If you want.",
    "There's no limit.",
    "There we go.",
    "Alright, so I probably going to do is start.",
    "Coloring some of this.",
    "Here we go.",
    "Is a whole lot of line work.",
    "Very good.",
    "Proof.",
    "See I forgot to have coffee.",
    "Now you got two iPads and manyana mini 2.",
    "Oh well, those will work.",
    "'cause you can color is my finger.",
    "You can draw with your finger.",
    "But fresco and all, but I don't know if it will run in those two.",
    "Let me see.",
    "Ah, Fresco Y.",
    "There it goes.",
    "IPad Air pro and the mini 5th generation man.",
    "In the iPad 5th and 6th.",
    "Need a newer iPad?",
    "Yep, no short on the fresco side, but.",
    "It's OK.",
    "One day you'll have the devices.",
    "'cause one day Apple just going to give him away, they need to.",
    "They just in the Apple store.",
    "Right now, nobody working.",
    "They need just just hand him out.",
    "Stop by your house.",
    "Stop by my house.",
    "So here down here some iPads all snap, yes.",
    "I will draw with them.",
    "That's all I have my iPad forage for drawing.",
    "I do live streaming with them like I'm doing now.",
    "I use a Senate makers that draw is a streaming app.",
    "And that's it.",
    "Arida comics on my iPad's boom boom.",
    "New follower El Barco Y Al Barkawi.",
    "I don't know how to pronounce stuff a Mexican.",
    "But I appreciate you following.",
    "You could use yes yes, use photo shop.",
    "Of course you can actually open photo shop.",
    "And.",
    "And when, uh?",
    "And then use Photoshop to open the PDF and then photo shop will ask you what do you want to do with these pages.",
    "Which ones do you want to open?",
    "You can select which pages you want.",
    "I suggest you start with your name.",
    "Um, talking to your daughter now she needs to start with her name letters.",
    "Here, as an artist, you should always know how to draw cool letter.",
    "Based on your name.",
    "And then and then select the pages you want and then boom photo shop open those pages as flat JPEG.",
    "Images.",
    "And just get to it.",
    "Use whatever program you want, and it's not limited.",
    "Somebody was mentioned that they use.",
    "Was it thing somebody told me that we're using a different app?",
    "If so, more paint on Chrome so.",
    "So there is a lassa alternatives.",
    "There's a.",
    "What is that other app?",
    "Fire Alpaca.",
    "There is a Armando thank you for following.",
    "I forget a bunch of other apps.",
    "There's a lot of drawing apps.",
    "And just get ahold of one.",
    "Freda.",
    "Create A and Medibank paint.",
    "There's no wrong way to go about art.",
    "That was you.",
    "That's right, I did say that.",
    "Add a search back through all through the messages to see what you say.",
    "And thank you for that suggestion.",
    "'cause you know it's so easy to get caught up into what we need and what we should have when in reality art and needs to be.",
    "Um, freeing?",
    "Experience.",
    "Hang is about you and the drawing and nothing else.",
    "Not what society says, not what I say.",
    "Oh yes, Grampa.",
    "Uh Kevin, where it up?",
    "Yeah, GIMP, you know there's an open source version of that called?",
    "Glimpse.",
    "Dude, this is, uh, I need to download it just so I can have it.",
    "Not that I would use it 'cause I got tons of programs.",
    "But just because it's free out download it is it's a.",
    "It's a fork of.",
    "You can't.",
    "I think it's called glimpse.",
    "I forget now.",
    "And thank you, Armando, appreciate that.",
    "Yes, all line works is pretty easy right now and I have to think too hard.",
    "I already thought of that idea.",
    "I did the drawing.",
    "You know the big head, big beer.",
    "That's what I look.",
    "what I look like.",
    "Bald head.",
    "I draw myself a lot.",
    "If you look at these videos that I have on on be hands, it's a lot of letters, selfies and then.",
    "But you know, every time I draw myself, I try a different.",
    "A different style?",
    "A different technique.",
    "Um?",
    "And I want my art.",
    "Have a child friendly feel to it, so I'm working through.",
    "Through that process.",
    "And thank you, I appreciate it.",
    "Thank you, thank you, thank you.",
    "You know what?",
    "Let's go like this.",
    "A Mac appreciate that also, thank you, thank you.",
    "There we go.",
    "Oh, you can draw like that too.",
    "It takes practice and you know this drawing.",
    "I mean, that's how it looks right now.",
    "But it started like.",
    "This.",
    "As I started.",
    "You know, so you gotta like a whole lot of.",
    "Did a sketching process to get their delores I like you like my technique.",
    "Thank you super clean thank you thank you, thank you and thank you Mack again for saying.",
    "So cool.",
    "It is clean when you get to the details later on, but in the beginning I mean you can see like some of the lines right here.",
    "There's a line right there at line right here.",
    "It kind of just start scribbling, boom, boom, boom, just get my shapes in I think I had to rework this hand several times.",
    "As you can see there's a cut right there because I had to adjust the pencil in the hand.",
    "You know I start the head just you know, just real quick rough.",
    "Rough lines are so you know it's it's a process.",
    "But I appreciate you guys encouragement.",
    "Oh yeah, that looks crazy.",
    "Look at that.",
    "Oh, that looks nuts.",
    "That could be a whole another style.",
    "And using a stylus, I'm using the Apple pencil.",
    "I'm using the Apple pencil and this is, uh.",
    "An iPad pro.",
    "So yes.",
    "Is a status, but you can draw in Frisco.",
    "You can draw with your hand.",
    "I never really draw draw with my hand.",
    "My signature.",
    "Could I draw on the handle product?",
    "Could Missy.",
    "Let's go like the new follower.",
    "Thank you Lisa following.",
    "Hey there.",
    "So I'm just drawing my finger now.",
    "As early.",
    "So like this.",
    "Now I'm getting picky.",
    "I was just scribble Scrabble in.",
    "A again.",
    "Thank you Dolores or following.",
    "There, let's draw with my finger.",
    "Adobe fresco.",
    "I'm going to take you guys.",
    "Um?",
    "Be hands also.",
    "I need to see what you guys are drawing.",
    "Which are posting?",
    "But you're sharing.",
    "There we go.",
    "So we got that I did the face that I finished the beard.",
    "I finished the beard almost.",
    "There you go.",
    "Don't like that at all?",
    "There we go.",
    "Alright finished the ear.",
    "Oh man.",
    "One thing I couldn't get right was the nose.",
    "So I gave up on it.",
    "I said We're going to keep it weird.",
    "That's how it's going to stay.",
    "I'm going to check out some of you guys as profiles.",
    "That's what we got so far.",
    "See Isa.",
    "All you need is love?",
    "Well, that's pretty cool.",
    "Huh?",
    "You wanna talk about what did you do to to make that?",
    "Let's see.",
    "The low res.",
    "All right?",
    "Does it work?",
    "Oh nice ha, that is cool, the cat.",
    "Cat cat ears on the letter D.",
    "Now this is nice and illustrator, huh?",
    "Nice like that.",
    "And then.",
    "Um installation I see some installation where very cool.",
    "Just jumping around real quick Mac what you got.",
    "Like that turtle or some mood board?",
    "My way word.",
    "Armando Manni Amanda got some work.",
    "Hi to other people are the new people.",
    "OK say Hello.",
    "I say hello also.",
    "And.",
    "Armando got skills skills photo shop yes.",
    "Oh yeah, like that.",
    "Haha yeah.",
    "Nice, it's very cool work.",
    "Alright, back to drawing.",
    "He is finished, the foot and the fingers instead of other things.",
    "OK, let's do this.",
    "Like that?",
    "I gotta keep playing with it angle.",
    "So it goes like that.",
    "Yeah, yeah.",
    "Oh yeah.",
    "Uh-huh Uh-huh All right?",
    "I like that line.",
    "There we go, just change my size.",
    "I'm not concerned with keeping his Super Strats.",
    "I just need to close.",
    "The shapes some more shapes to close right there.",
    "I just do this.",
    "And I think I'm going to get really, really close to.",
    "Coloring and I will color tonight.",
    "Yeah.",
    "I don't know who all is where.",
    "But there supposed to be a way to get the creative cloud for free right now.",
    "For two years.",
    "And I think it's like has to do with them.",
    "With a can of account that you have.",
    "Try looking into it.",
    "My account is complementary.",
    "So.",
    "It's already free.",
    "I work for it in other ways.",
    "But But there's a way to.",
    "Get the creative cloud for free in your check into that I think is some.",
    "Somehow has to do with trying to cancel the account that you have now.",
    "And then then then you end up with.",
    "Complementary.",
    "Account for two months.",
    "Like this?",
    "There we go.",
    "There we go.",
    "Any of the new people?",
    "Use fresco.",
    "Of course you need an iPad.",
    "And realizing that as I'm talking.",
    "When am I doing it based on the rhythms of the Lions with bigger stroke, I'm doing it freely.",
    "I'm thinking of when I'm drawing these lines and thinking of.",
    "Where the UM highlights.",
    "I should go.",
    "An I am just kind of going with the flow.",
    "I am.",
    "I am.",
    "I am gonna make I'm making sure that I touch my hands touch so that their close spaces.",
    "And then when it's time to color in, I'm just going to tap inside a little spaces in color automatic.",
    "So I'm kinda doing it a little bit on the crazy side.",
    "I'm just going at it, but I'm also thinking about when it's time to color.",
    "Is this shape gonna help?",
    "Bring the highlights and.",
    "In the details.",
    "And to focus.",
    "So here we go.",
    "And there's going to be some point where I know I messed up and I didn't do it right.",
    "So as an experiment.",
    "I've not tried this before.",
    "What I have done if you look at My Portfolio on be hands, you'll notice that I.",
    "I do use gradients and um and different.",
    "Shading techniques, and I'm mostly in Vector.",
    "A lot of my work is all back there.",
    "Missy.",
    "So hopefully that answers your question a little bit.",
    "Oops.",
    "Lose my stream among.",
    "And.",
    "Kind of closing some of these.",
    "To make sure that I have.",
    "Yes.",
    "Now moving kind of fast 'cause I've been at this for awhile.",
    "At least an hour and a half now.",
    "Watching when I started watching it was only something like 9, so it's a good escalation.",
    "23.",
    "Oh yeah, 23 people watching.",
    "Yeah, I know that's good, huh?",
    "Yeah.",
    "Shows how many people are at home.",
    "And I'm glad you guys are staying away.",
    "From other folks, yes, they safe.",
    "Hang out and Draw Something.",
    "They.",
    "Uh-huh There we go.",
    "It's move that up.",
    "Band.",
    "Here you go.",
    "The good thing is, some of this is in a different layer.",
    "So I can come back and erase that.",
    "Yeah.",
    "And you had 23 and you.",
    "He has people come and go.",
    "There was 20 now is 21 hours back up to 22.",
    "You know people visiting be Hanson.",
    "Looking around I will see what's around here.",
    "What they do around here?",
    "Thank you for sticking around.",
    "Thank you for stopping by.",
    "Every Young.",
    "Armando thank you.",
    "4 Oh yeah, that's my October in Adobe Max.",
    "That was two years ago.",
    "I spent a half a month.",
    "Drawing 17 faces.",
    "And I presented at Adobe Max.",
    "Nothing official, but Adobe.",
    "Just a project that I want to shut up.",
    "I wanted to make sure since I was drawing live.",
    "I wanted to have something to show my skills.",
    "Yeah, show improve.",
    "There we go.",
    "Almost forgot this.",
    "You know?",
    "Oh, thank you anyhow.",
    "For following.",
    "I appreciate that.",
    "There we go.",
    "Awesome.",
    "Back and forth roof.",
    "I think that's it this hand.",
    "Well, in the pencil.",
    "Sure.",
    "There we go.",
    "Oh yeah.",
    "You got some nice stuff in My Portfolio in not nice.",
    "Amazing oh man, appreciate it.",
    "Thank you thank you, thank you.",
    "You're very kind.",
    "When you drawing things and you posted on be hands, you never know if people are ever going to see it or appreciate it.",
    "He like, well, I guess I put it up.",
    "Thank you, thank you, appreciate it.",
    "Thanks for the thumbs up.",
    "There we go.",
    "Beautiful words, thank you.",
    "Yes Armando, I am new follower.",
    "Johnny thank you for Johnny for following.",
    "Yes, Armando is astic artwork is my passion.",
    "I'm born and raised in East LA.",
    "And where I grew up.",
    "There's a ton of murals.",
    "All about that Aztec mythology.",
    "Culture.",
    "The Mexican culture.",
    "So when it came time for me to draw.",
    "The stuff that I feel passionate about Astic is what it is.",
    "And then fortunate that.",
    "I'm able to.",
    "Include.",
    "I can draw, I can work on passion projects.",
    "That people pay me for an eye include asked art.",
    "Appreciate.",
    "The opportunity and I'm constantly studying like there's things that I don't know.",
    "I did spend some time in Mexico.",
    "As a kid.",
    "So I know a little bit.",
    "And.",
    "But there's a lot that I don't know, so I still study.",
    "Re Bukhari stories.",
    "No, it didn't do it this time made me a liar.",
    "Here we go and look.",
    "I can move the line around and leave a straight line.",
    "That's crazy.",
    "All right?",
    "OK, I think I got it.",
    "I think that's it is time time to see this experiment come to life.",
    "I need to make a copy of this.",
    "Duplicate layer and put this one down here.",
    "Just leave it down there and turn it off.",
    "This one is going to merge down, so that's it's all of us together.",
    "There it is.",
    "Now, Uhm?",
    "Make a copy of that again, duplicate layer and this bottom copy is the one is going to get filled in, so let's turn that one off.",
    "We got this one on.",
    "Get the colors.",
    "Them.",
    "You know, are we going to scan?",
    "At the fill bucket.",
    "Thank you, thank you.",
    "So now let's see if this works.",
    "Click boom, there it is.",
    "About now.",
    "Yes, about now.",
    "Yep.",
    "How about now?",
    "Oh yeah.",
    "So now just tapping on the screen.",
    "With the paint bucket boom.",
    "This is why it takes a long time to just do the basics when it comes to the line were because I'm going to use it as a guide for filling in color.",
    "Oh yeah.",
    "That's.",
    "And let's some.",
    "To go with that there.",
    "And let's see if this works.",
    "Then Oh yeah, so there's a line that's not connected right here, why?",
    "Where is that line?",
    "All is right here.",
    "And we look at this very tiny area.",
    "Dang already go there there there.",
    "Let's go here.",
    "There it is.",
    "Can you get the other color?",
    "Paint bucket.",
    "Uh-huh Among boom It's working.",
    "So let's see if I.",
    "It's not like that, yeah?",
    "Yes.",
    "So that's one color.",
    "I want a super light or thank you, thank you.",
    "That's right color and yes, Sir.",
    "Hey everybody, thank you Kay Caisa Leo?",
    "Dolores yes yes.",
    "Thank you.",
    "Thank you.",
    "Yes, This Is It.",
    "This Is It.",
    "This is the part we were waiting for.",
    "So let's use that there.",
    "Every girl.",
    "Use that there.",
    "Let's see how far girls.",
    "I was too much, but it's OK.",
    "I'm cool with it.",
    "I know not all my lines.",
    "Are clean.",
    "There we go.",
    "There we go.",
    "Thank you, OK, thank you.",
    "And dumb.",
    "I actually.",
    "Want this this right here to be wide so let me find.",
    "Where is the line at connected?",
    "Why is this?",
    "Oh yeah, I know what happened.",
    "This was.",
    "Let me.",
    "Hum.",
    "There are some shapes I don't want.",
    "To connect to the same color.",
    "Yes, OK, let's go.",
    "Let's go with this one here.",
    "Stone.",
    "And then let's go real white, one super white.",
    "Let's go like this.",
    "Here it is.",
    "So it's very subtle.",
    "You can't see it.",
    "But as long as it's not white, that's what I want.",
    "There it goes.",
    "And I can go back to this color and put that there.",
    "Oh yeah.",
    "Thank you, thank you.",
    "Appreciate those emojis.",
    "So I need a dark color, so let's go back to here, go there, make it a little reddish.",
    "And now that's going to be, let's see should go right there.",
    "As to Darfur, that one?",
    "No, not that one.",
    "What's going to happen?",
    "Right there.",
    "Ah.",
    "So this way you get notice that there's.",
    "Parsippany fixing.",
    "For it to work properly in, this needs to be connected.",
    "There we go.",
    "That should be it.",
    "There it is.",
    "Nice.",
    "OK OK OK.",
    "In excited about what happens here.",
    "Oof.",
    "OK, so there's some.",
    "Part does not ranked.",
    "That's why you gotta make sure all your.",
    "Spots.",
    "So you know what I can do here that goes there.",
    "So let's go like this.",
    "There so this shape goes up this way.",
    "Up there.",
    "OK, try that again.",
    "What happened?",
    "And.",
    "There it is little better.",
    "Little better, let's do that one.",
    "Uh-huh Try that.",
    "There we go.",
    "Cool cool cool.",
    "Um?",
    "Try that.",
    "Yes, try that.",
    "Maybe I should try it darker.",
    "Well let me see I got all.",
    "The ones I need.",
    "Uh-huh That change.",
    "There needs to be that color.",
    "And.",
    "Where is that color?",
    "What is that color go?",
    "I don't know what happened.",
    "But their colors gonna go.",
    "Here.",
    "And here.",
    "And then.",
    "This color.",
    "Will go there.",
    "There we go.",
    "So it's all about just matching.",
    "Thank you guys, appreciate that.",
    "That's why you had to spend a lot of time.",
    "And one of the steps.",
    "Because you know what you're going to do later.",
    "Going to require.",
    "Oh, that's not what I want.",
    "That's not good.",
    "Hum.",
    "You know?",
    "Going to require a lot of work.",
    "Sure, let's see what happens here.",
    "Uh-huh OK.",
    "Armando I hope you don't mind how often do I do this tutorials all the time I have a YouTube channel called vector, my Astros.",
    "My grab the link.",
    "And Drop it in here in a minute.",
    "And then I have.",
    "I do alot alot of lifestreaming Here on Behance.",
    "So you wanna come on through?",
    "Make sure you subscribe.",
    "I don't know how it works out.",
    "And some of this be hand stuff.",
    "But Make sure you follow.",
    "There we go.",
    "I don't know if that color work.",
    "So yeah I did, but it didn't go here.",
    "And I don't like it.",
    "So I'm going to post some links in a second.",
    "There we go.",
    "There we go.",
    "I like it.",
    "I'm glad you're finding.",
    "My process useful.",
    "Nevertheless, roof.",
    "Lord, have mercy.",
    "Let's see, let me get that.",
    "YouTube link real quick I won't take but a second.",
    "So I think I like my my process an my results.",
    "But I now I know exactly what I'm doing, what I need to pay attention to when I'm doing the line work.",
    "It's all about making sure that your line work is clean.",
    "Things are connecting.",
    "So that when you start filling things in, you have.",
    "You have.",
    "The.",
    "The space the the shapes.",
    "Ready, there's the link Armando and anybody else was interested in checking out my tutorials.",
    "Right here we go.",
    "Not to put that one there.",
    "Yep, skip this one.",
    "Among every God there we go.",
    "There's the Lawrence S right?",
    "There it is.",
    "Huh?",
    "Go ahead, put that there.",
    "This is a different color.",
    "There we go.",
    "Uh-huh Right there it is.",
    "Boom boom boom.",
    "Put that there.",
    "I like it.",
    "I kind of like it.",
    "I think it came out alright.",
    "It's all.",
    "Not sure.",
    "How many times I use this?",
    "In the future, but.",
    "Kinda like it.",
    "I want to know what happened here.",
    "Oh, there it is, that's good.",
    "That's good.",
    "Just put that there.",
    "Yep.",
    "Thank you Amanda, appreciate.",
    "Yeah, check it out.",
    "I do a lot of digital drawing, a lot of vector illustration in Adobe Illustrator and some of my.",
    "Um fresco tutorials end up there.",
    "I also draw on a surface with Sketchable.",
    "Is a windows.",
    "10 drawing app.",
    "A lot of sketchable I enjoy sketchable.",
    "There we go.",
    "Well, that's nice.",
    "Yeah yeah, that's cool.",
    "So check it out, give me some feedback.",
    "Let me know what you think about it.",
    "Yeah, go.",
    "Uh-huh Now I'm just tapping don't like that.",
    "I'm just tapping with the.",
    "Apple pencil.",
    "Filling in some areas, there you go right there.",
    "But you have to make sure.",
    "On my areas are.",
    "Filled in our our enclosed.",
    "For the fill in to work.",
    "Hey girl, here it is.",
    "They will serve a thank you card.",
    "Appreciate it.",
    "Any girl come on?",
    "Can I get this one?",
    "Let me see.",
    "Yes.",
    "Uh-huh So here yes, I'm opening, so I guess I'm opening.",
    "So I need to fix.",
    "Sinister heading through the.",
    "There right there.",
    "And once I close that up, I should be able to use this other Brown one.",
    "But I'm going to have to go like this.",
    "There we go.",
    "There it is.",
    "Do it again.",
    "All right?",
    "So now.",
    "Thank you Gina for following.",
    "Appreciate you.",
    "Let me see what was I.",
    "I don't mind any questions.",
    "Please ask How do I sell my digital art?",
    "do I print it?",
    "Yes I do.",
    "So there's a couple of ways that I make money.",
    "Number one I teach.",
    "So I teach one on one.",
    "And not charge for that.",
    "Then I am my artwork, my personal artwork.",
    "Yes, I make Prince.",
    "I don't sell a lot of it.",
    "That's not my business that I'm really in.",
    "I'm in the business of.",
    "Doing some freelancing work.",
    "For companies.",
    "Pournima artwork for their branding.",
    "For their company some products.",
    "That's where my.",
    "Where I get paid?",
    "And so.",
    "So my personal work, that's what I used for posting.",
    "And sharing to get clients.",
    "Who will like my work and say you're hired here?",
    "You're fired for this one job or this other thing?",
    "Canada night, yes, Sir Kevin, thank you.",
    "For the test in the chill vibe saw is looking good, thank you.",
    "Thank you.",
    "Have a good night in May your daughter keep on drawing.",
    "And so when it comes to my art work, I'm really more interested in establishing relationships so that I can.",
    "Get the clients that I need for the work that I do.",
    "That's that's really what it comes down to.",
    "There we go.",
    "And so.",
    "But I have been known to sell some artwork that I don't really push it hard.",
    "I just have a society six page.",
    "And I post to it.",
    "When I post new artwork and tell people about it.",
    "And then.",
    "And when his cells and I'm happy.",
    "And make a little extra cash.",
    "That the color for that.",
    "Yep, there it is I make a little extra cash now.",
    "It's pretty cool.",
    "That's how that's that's my choice.",
    "I don't want to be about selling artwork.",
    "Because then.",
    "Um?",
    "You know you're very, very dependent on clients.",
    "And on my being dependent on some clients for first I don't.",
    "I don't mind be independent, clients are going to pay me lots of money for the work that I know how to do.",
    "I just don't want to be dependent on the kind of clients that are going to be, you know.",
    "10 dollar $20.",
    "Sales.",
    "That's just that's how I go about it.",
    "I am.",
    "I urge anybody to find a way to earn with their talent.",
    "You have to.",
    "Find ways to monetize.",
    "Your artwork.",
    "And the higher quality artwork is.",
    "The moral.",
    "Higher quality you're going to have a clients.",
    "Been trying to figure out how to sell our for awhile.",
    "Yeah yeah, that stuff.",
    "Gallery's are tough to get into.",
    "Um?",
    "Having patrons and supporters.",
    "It's tough.",
    "Is possible by no less artist get paid to do the Gallery work?",
    "Where can you see the final drawing, Bernadette?",
    "Uhm, when I'm done with it?",
    "Probably tomorrow.",
    "And once I'm done with that, I posted on my be hands.",
    "I will definitely posted on my behalf.",
    "I have to.",
    "What's going on?",
    "Come on.",
    "Come on.",
    "Oh Is stuck.",
    "Alright, let's see if I had to cancel button.",
    "Most of the pieces that I create here on live stream, I will post them in my be hands and then mock him up like if they were on.",
    "On uh?",
    "Print or poster or something?",
    "Thank you Terry.",
    "I appreciate that man, come on.",
    "Fresco we've been going at it for a couple hours.",
    "That's why this tired, OK, stop too.",
    "So what happened here?",
    "Is there something missing?",
    "Well, yeah, there's a line here.",
    "Missing.",
    "That's why I guess that is trying to do something.",
    "That it can't do.",
    "Yeah, look at all these.",
    "And then that needs to be closed up.",
    "Let's see.",
    "Alright, good, now I can do it.",
    "Alright, let's see what I was going to doesn't go away.",
    "It's uh.",
    "This one.",
    "This.",
    "Goes there.",
    "And then.",
    "Oh no, don't tell me.",
    "Cancel.",
    "Check on my lines.",
    "Is what it tries to do when it doesn't.",
    "When it when my shapes are not closed in it tries to do the whole page so it takes a start to think and it's, uh, I'm afraid it'll crash if I don't.",
    "Pay attention to this.",
    "Well, we're getting close to the game for tonight.",
    "Thank you.",
    "Everybody who's been watching a stay in here.",
    "All the 300 people who stopped by to look and left all the 17 people who gave me a thumbs up.",
    "You have a goodnight Bernadette.",
    "Everybody else is still watching.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        15,
        16
      ],
      "sentence": [
        "Why?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        51,
        52
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        65,
        66
      ],
      "sentence": [
        "Why is there so low that is?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        67,
        68
      ],
      "sentence": [
        "It just makes it darker, right?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        71,
        72
      ],
      "sentence": [
        "Is that?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        72,
        73
      ],
      "sentence": [
        "Is that when I'm working on these artworks I have a process?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        76,
        77
      ],
      "sentence": [
        "Why did I do that to the layer?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        106,
        107
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        113,
        114
      ],
      "sentence": [
        "I do need a line right here as a matter of fact, you know what let me?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        128,
        129
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        129,
        130
      ],
      "sentence": [
        "And can I get it out?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        133,
        134
      ],
      "sentence": [
        "Anybody excited about illustrator for iPad?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-CHITCHAT",
      "span": [
        134,
        135
      ],
      "sentence": [
        "Anybody else besides me 'cause I'm excited?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        161,
        162
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        163,
        164
      ],
      "sentence": [
        "What about Android?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        219,
        220
      ],
      "sentence": [
        "Uh-huh How am I gonna shave this?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        226,
        227
      ],
      "sentence": [
        "So what are you guys drawing recently which have been drawing?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        238,
        239
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        242,
        243
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        266,
        267
      ],
      "sentence": [
        "Who here has tried arm?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        267,
        268
      ],
      "sentence": [
        "Adobe fresco anybody?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION-CHITCHAT",
      "span": [
        285,
        286
      ],
      "sentence": [
        "Do you still follow me?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        295,
        296
      ],
      "sentence": [
        "What is the?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        333,
        334
      ],
      "sentence": [
        "Where?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-CHITCHAT",
      "span": [
        339,
        340
      ],
      "sentence": [
        "Hello OK what's happening?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION-CHITCHAT",
      "span": [
        345,
        346
      ],
      "sentence": [
        "Somebody here?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        346,
        347
      ],
      "sentence": [
        "Can I have this?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        364,
        365
      ],
      "sentence": [
        "Who cool cool?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        366,
        367
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION-CHITCHAT",
      "span": [
        367,
        368
      ],
      "sentence": [
        "Among your knew, you started yesterday OK K, what did you start?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION-CHITCHAT",
      "span": [
        368,
        369
      ],
      "sentence": [
        "What did you start your your big hands?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION-CHITCHAT",
      "span": [
        371,
        372
      ],
      "sentence": [
        "Uh, stuff or what?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-CHITCHAT",
      "span": [
        372,
        373
      ],
      "sentence": [
        "What is it?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-CHITCHAT",
      "span": [
        375,
        376
      ],
      "sentence": [
        "Of course, I like Star Wars, yeah?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        377,
        378
      ],
      "sentence": [
        "So what do you mean?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION-CHITCHAT",
      "span": [
        382,
        383
      ],
      "sentence": [
        "Mr beer barbershop?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        412,
        413
      ],
      "sentence": [
        "I had my when did I get my my?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        437,
        438
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        459,
        460
      ],
      "sentence": [
        "Um language like this?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        474,
        475
      ],
      "sentence": [
        "What am I doing?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        487,
        488
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION-CHITCHAT",
      "span": [
        492,
        493
      ],
      "sentence": [
        "All man, So what kind of art do you like to do, Leo?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION-CHITCHAT",
      "span": [
        493,
        494
      ],
      "sentence": [
        "And what are you looking at?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION-CHITCHAT",
      "span": [
        494,
        495
      ],
      "sentence": [
        "Which apps are you having?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION-CHITCHAT",
      "span": [
        495,
        496
      ],
      "sentence": [
        "Open door?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION-CHITCHAT",
      "span": [
        496,
        497
      ],
      "sentence": [
        "Which one did you open?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        503,
        504
      ],
      "sentence": [
        "You ask?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        504,
        505
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        507,
        508
      ],
      "sentence": [
        "Is is that?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        519,
        520
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        532,
        533
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        581,
        582
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        590,
        591
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        596,
        597
      ],
      "sentence": [
        "Where?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        599,
        600
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        611,
        612
      ],
      "sentence": [
        "Pernis Right?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        612,
        613
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION-CHITCHAT",
      "span": [
        620,
        621
      ],
      "sentence": [
        "Any case making acute cartoonists of a sea Otter while I listen to the string?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION-CHITCHAT",
      "span": [
        625,
        626
      ],
      "sentence": [
        "Can I?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION-CHITCHAT",
      "span": [
        626,
        627
      ],
      "sentence": [
        "Did you download on any app?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        627,
        628
      ],
      "sentence": [
        "You say you started with the hands, but what app are you going to be drawing in?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION-CHITCHAT",
      "span": [
        660,
        661
      ],
      "sentence": [
        "Was that?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION-CHITCHAT",
      "span": [
        667,
        668
      ],
      "sentence": [
        "How I'm drawing, why?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION-CHITCHAT",
      "span": [
        668,
        669
      ],
      "sentence": [
        "Why I'm drawing?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        673,
        674
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        693,
        694
      ],
      "sentence": [
        "Can you do that better?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        700,
        701
      ],
      "sentence": [
        "How other artists of problems?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        703,
        704
      ],
      "sentence": [
        "Would you?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        711,
        712
      ],
      "sentence": [
        "Like How do I make something?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        713,
        714
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION",
      "span": [
        723,
        724
      ],
      "sentence": [
        "Does the shadow?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION-CHITCHAT",
      "span": [
        732,
        733
      ],
      "sentence": [
        "Why they stopped here to watch the stream?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION-CHITCHAT",
      "span": [
        733,
        734
      ],
      "sentence": [
        "What is it that attracted you here?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        735,
        736
      ],
      "sentence": [
        "This person here how long second copy?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        738,
        739
      ],
      "sentence": [
        "Please How do I?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION",
      "span": [
        780,
        781
      ],
      "sentence": [
        "What is your advice for beginners?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION",
      "span": [
        795,
        796
      ],
      "sentence": [
        "Eh?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION-CHITCHAT",
      "span": [
        800,
        801
      ],
      "sentence": [
        "Well, she's gonna want a device, yeah?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION-CHITCHAT",
      "span": [
        801,
        802
      ],
      "sentence": [
        "Sheena wanna paper?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION",
      "span": [
        825,
        826
      ],
      "sentence": [
        "Now, if you can afford a surface, will you be really in the house 'cause the surface is made for drawing an it's a computer?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION",
      "span": [
        832,
        833
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION",
      "span": [
        851,
        852
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION",
      "span": [
        859,
        860
      ],
      "sentence": [
        "Or a certain theme?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION",
      "span": [
        863,
        864
      ],
      "sentence": [
        "Does not all art materials are for the same type of artwork?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION",
      "span": [
        876,
        877
      ],
      "sentence": [
        "'cause you told me that you are you doing 3D cat stuff, where, where where?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION",
      "span": [
        893,
        894
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION",
      "span": [
        899,
        900
      ],
      "sentence": [
        "Is a program or is some kind of part of the account that you can apply?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION",
      "span": [
        911,
        912
      ],
      "sentence": [
        "Ann Um?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION",
      "span": [
        959,
        960
      ],
      "sentence": [
        "Is it frozen on you guys?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION",
      "span": [
        960,
        961
      ],
      "sentence": [
        "Is my screen frozen?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION",
      "span": [
        962,
        963
      ],
      "sentence": [
        "Is this a textual step Catherine is asking?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION",
      "span": [
        967,
        968
      ],
      "sentence": [
        "What I can do with it?"
      ]
    },
    "T95": {
      "id": "T95",
      "label": "QUESTION",
      "span": [
        969,
        970
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION",
      "span": [
        988,
        989
      ],
      "sentence": [
        "You know, Catherine?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "QUESTION",
      "span": [
        998,
        999
      ],
      "sentence": [
        "Has this certainly?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1017,
        1018
      ],
      "sentence": [
        "What's up?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1020,
        1021
      ],
      "sentence": [
        "Or why you are here?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION",
      "span": [
        1034,
        1035
      ],
      "sentence": [
        "Uh-huh Steven like that?"
      ]
    },
    "T101": {
      "id": "T101",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1050,
        1051
      ],
      "sentence": [
        "Is yours to have?"
      ]
    },
    "T102": {
      "id": "T102",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1068,
        1069
      ],
      "sentence": [
        "Want to be like you when I grow up?"
      ]
    },
    "T103": {
      "id": "T103",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1095,
        1096
      ],
      "sentence": [
        "Yes, it is a perfect time for coloring books, isn't it?"
      ]
    },
    "T104": {
      "id": "T104",
      "label": "QUESTION",
      "span": [
        1157,
        1158
      ],
      "sentence": [
        "Need a newer iPad?"
      ]
    },
    "T105": {
      "id": "T105",
      "label": "QUESTION",
      "span": [
        1180,
        1181
      ],
      "sentence": [
        "And when, uh?"
      ]
    },
    "T106": {
      "id": "T106",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1182,
        1183
      ],
      "sentence": [
        "Which ones do you want to open?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION",
      "span": [
        1193,
        1194
      ],
      "sentence": [
        "Was it thing somebody told me that we're using a different app?"
      ]
    },
    "T108": {
      "id": "T108",
      "label": "QUESTION",
      "span": [
        1197,
        1198
      ],
      "sentence": [
        "What is that other app?"
      ]
    },
    "T109": {
      "id": "T109",
      "label": "QUESTION",
      "span": [
        1211,
        1212
      ],
      "sentence": [
        "Um, freeing?"
      ]
    },
    "T110": {
      "id": "T110",
      "label": "QUESTION",
      "span": [
        1216,
        1217
      ],
      "sentence": [
        "Uh Kevin, where it up?"
      ]
    },
    "T111": {
      "id": "T111",
      "label": "QUESTION",
      "span": [
        1217,
        1218
      ],
      "sentence": [
        "Yeah, GIMP, you know there's an open source version of that called?"
      ]
    },
    "T112": {
      "id": "T112",
      "label": "QUESTION",
      "span": [
        1237,
        1238
      ],
      "sentence": [
        "A different style?"
      ]
    },
    "T113": {
      "id": "T113",
      "label": "QUESTION",
      "span": [
        1239,
        1240
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T114": {
      "id": "T114",
      "label": "QUESTION",
      "span": [
        1245,
        1246
      ],
      "sentence": [
        "You know what?"
      ]
    },
    "T115": {
      "id": "T115",
      "label": "QUESTION",
      "span": [
        1278,
        1279
      ],
      "sentence": [
        "Could I draw on the handle product?"
      ]
    },
    "T116": {
      "id": "T116",
      "label": "QUESTION",
      "span": [
        1293,
        1294
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T117": {
      "id": "T117",
      "label": "QUESTION",
      "span": [
        1296,
        1297
      ],
      "sentence": [
        "Which are posting?"
      ]
    },
    "T118": {
      "id": "T118",
      "label": "QUESTION",
      "span": [
        1302,
        1303
      ],
      "sentence": [
        "Don't like that at all?"
      ]
    },
    "T119": {
      "id": "T119",
      "label": "QUESTION",
      "span": [
        1313,
        1314
      ],
      "sentence": [
        "All you need is love?"
      ]
    },
    "T120": {
      "id": "T120",
      "label": "QUESTION",
      "span": [
        1315,
        1316
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T121": {
      "id": "T121",
      "label": "QUESTION",
      "span": [
        1316,
        1317
      ],
      "sentence": [
        "You wanna talk about what did you do to to make that?"
      ]
    },
    "T122": {
      "id": "T122",
      "label": "QUESTION",
      "span": [
        1319,
        1320
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T123": {
      "id": "T123",
      "label": "QUESTION",
      "span": [
        1320,
        1321
      ],
      "sentence": [
        "Does it work?"
      ]
    },
    "T124": {
      "id": "T124",
      "label": "QUESTION",
      "span": [
        1323,
        1324
      ],
      "sentence": [
        "Now this is nice and illustrator, huh?"
      ]
    },
    "T125": {
      "id": "T125",
      "label": "QUESTION",
      "span": [
        1328,
        1329
      ],
      "sentence": [
        "Like that turtle or some mood board?"
      ]
    },
    "T126": {
      "id": "T126",
      "label": "QUESTION",
      "span": [
        1342,
        1343
      ],
      "sentence": [
        "Like that?"
      ]
    },
    "T127": {
      "id": "T127",
      "label": "QUESTION",
      "span": [
        1347,
        1348
      ],
      "sentence": [
        "Uh-huh Uh-huh All right?"
      ]
    },
    "T128": {
      "id": "T128",
      "label": "QUESTION",
      "span": [
        1373,
        1374
      ],
      "sentence": [
        "Like this?"
      ]
    },
    "T129": {
      "id": "T129",
      "label": "QUESTION",
      "span": [
        1376,
        1377
      ],
      "sentence": [
        "Any of the new people?"
      ]
    },
    "T130": {
      "id": "T130",
      "label": "QUESTION",
      "span": [
        1391,
        1392
      ],
      "sentence": [
        "Is this shape gonna help?"
      ]
    },
    "T131": {
      "id": "T131",
      "label": "QUESTION",
      "span": [
        1416,
        1417
      ],
      "sentence": [
        "Yeah, I know that's good, huh?"
      ]
    },
    "T132": {
      "id": "T132",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1435,
        1436
      ],
      "sentence": [
        "What they do around here?"
      ]
    },
    "T133": {
      "id": "T133",
      "label": "QUESTION",
      "span": [
        1452,
        1453
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T134": {
      "id": "T134",
      "label": "QUESTION",
      "span": [
        1502,
        1503
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T135": {
      "id": "T135",
      "label": "QUESTION",
      "span": [
        1510,
        1511
      ],
      "sentence": [
        "Now, Uhm?"
      ]
    },
    "T136": {
      "id": "T136",
      "label": "QUESTION",
      "span": [
        1515,
        1516
      ],
      "sentence": [
        "You know, are we going to scan?"
      ]
    },
    "T137": {
      "id": "T137",
      "label": "QUESTION",
      "span": [
        1523,
        1524
      ],
      "sentence": [
        "How about now?"
      ]
    },
    "T138": {
      "id": "T138",
      "label": "QUESTION",
      "span": [
        1533,
        1534
      ],
      "sentence": [
        "Then Oh yeah, so there's a line that's not connected right here, why?"
      ]
    },
    "T139": {
      "id": "T139",
      "label": "QUESTION",
      "span": [
        1534,
        1535
      ],
      "sentence": [
        "Where is that line?"
      ]
    },
    "T140": {
      "id": "T140",
      "label": "QUESTION",
      "span": [
        1540,
        1541
      ],
      "sentence": [
        "Can you get the other color?"
      ]
    },
    "T141": {
      "id": "T141",
      "label": "QUESTION",
      "span": [
        1544,
        1545
      ],
      "sentence": [
        "It's not like that, yeah?"
      ]
    },
    "T142": {
      "id": "T142",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1549,
        1550
      ],
      "sentence": [
        "Hey everybody, thank you Kay Caisa Leo?"
      ]
    },
    "T143": {
      "id": "T143",
      "label": "QUESTION",
      "span": [
        1570,
        1571
      ],
      "sentence": [
        "Where is the line at connected?"
      ]
    },
    "T144": {
      "id": "T144",
      "label": "QUESTION",
      "span": [
        1571,
        1572
      ],
      "sentence": [
        "Why is this?"
      ]
    },
    "T145": {
      "id": "T145",
      "label": "QUESTION",
      "span": [
        1594,
        1595
      ],
      "sentence": [
        "As to Darfur, that one?"
      ]
    },
    "T146": {
      "id": "T146",
      "label": "QUESTION",
      "span": [
        1596,
        1597
      ],
      "sentence": [
        "What's going to happen?"
      ]
    },
    "T147": {
      "id": "T147",
      "label": "QUESTION",
      "span": [
        1618,
        1619
      ],
      "sentence": [
        "What happened?"
      ]
    },
    "T148": {
      "id": "T148",
      "label": "QUESTION",
      "span": [
        1625,
        1626
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T149": {
      "id": "T149",
      "label": "QUESTION",
      "span": [
        1634,
        1635
      ],
      "sentence": [
        "Where is that color?"
      ]
    },
    "T150": {
      "id": "T150",
      "label": "QUESTION",
      "span": [
        1635,
        1636
      ],
      "sentence": [
        "What is that color go?"
      ]
    },
    "T151": {
      "id": "T151",
      "label": "QUESTION",
      "span": [
        1653,
        1654
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T152": {
      "id": "T152",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1662,
        1663
      ],
      "sentence": [
        "So you wanna come on through?"
      ]
    },
    "T153": {
      "id": "T153",
      "label": "QUESTION",
      "span": [
        1694,
        1695
      ],
      "sentence": [
        "There's the Lawrence S right?"
      ]
    },
    "T154": {
      "id": "T154",
      "label": "QUESTION",
      "span": [
        1696,
        1697
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T155": {
      "id": "T155",
      "label": "QUESTION",
      "span": [
        1708,
        1709
      ],
      "sentence": [
        "How many times I use this?"
      ]
    },
    "T156": {
      "id": "T156",
      "label": "QUESTION",
      "span": [
        1741,
        1742
      ],
      "sentence": [
        "Any girl come on?"
      ]
    },
    "T157": {
      "id": "T157",
      "label": "QUESTION",
      "span": [
        1742,
        1743
      ],
      "sentence": [
        "Can I get this one?"
      ]
    },
    "T158": {
      "id": "T158",
      "label": "QUESTION",
      "span": [
        1754,
        1755
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T159": {
      "id": "T159",
      "label": "QUESTION",
      "span": [
        1760,
        1761
      ],
      "sentence": [
        "Please ask How do I sell my digital art?"
      ]
    },
    "T160": {
      "id": "T160",
      "label": "QUESTION",
      "span": [
        1761,
        1762
      ],
      "sentence": [
        "do I print it?"
      ]
    },
    "T161": {
      "id": "T161",
      "label": "QUESTION",
      "span": [
        1777,
        1778
      ],
      "sentence": [
        "Where I get paid?"
      ]
    },
    "T162": {
      "id": "T162",
      "label": "QUESTION",
      "span": [
        1781,
        1782
      ],
      "sentence": [
        "Who will like my work and say you're hired here?"
      ]
    },
    "T163": {
      "id": "T163",
      "label": "QUESTION",
      "span": [
        1782,
        1783
      ],
      "sentence": [
        "You're fired for this one job or this other thing?"
      ]
    },
    "T164": {
      "id": "T164",
      "label": "QUESTION",
      "span": [
        1805,
        1806
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T165": {
      "id": "T165",
      "label": "QUESTION",
      "span": [
        1824,
        1825
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T166": {
      "id": "T166",
      "label": "QUESTION",
      "span": [
        1827,
        1828
      ],
      "sentence": [
        "Is possible by no less artist get paid to do the Gallery work?"
      ]
    },
    "T167": {
      "id": "T167",
      "label": "QUESTION",
      "span": [
        1828,
        1829
      ],
      "sentence": [
        "Where can you see the final drawing, Bernadette?"
      ]
    },
    "T169": {
      "id": "T169",
      "label": "QUESTION",
      "span": [
        1834,
        1835
      ],
      "sentence": [
        "What's going on?"
      ]
    },
    "T170": {
      "id": "T170",
      "label": "QUESTION",
      "span": [
        1840,
        1841
      ],
      "sentence": [
        "On uh?"
      ]
    },
    "T171": {
      "id": "T171",
      "label": "QUESTION",
      "span": [
        1841,
        1842
      ],
      "sentence": [
        "Print or poster or something?"
      ]
    },
    "T172": {
      "id": "T172",
      "label": "QUESTION",
      "span": [
        1846,
        1847
      ],
      "sentence": [
        "So what happened here?"
      ]
    },
    "T173": {
      "id": "T173",
      "label": "QUESTION",
      "span": [
        1847,
        1848
      ],
      "sentence": [
        "Is there something missing?"
      ]
    },
    "T174": {
      "id": "T174",
      "label": "ANSWER",
      "span": [
        164,
        165
      ],
      "sentence": [
        "For Adobe fresco, no."
      ]
    },
    "T175": {
      "id": "T175",
      "label": "ANSWER",
      "span": [
        220,
        221
      ],
      "sentence": [
        "I'm not sure but I'm gonna do all solids."
      ]
    },
    "T55": {
      "id": "T55",
      "label": "ANSWER",
      "span": [
        781,
        786
      ],
      "sentence": [
        "Setup well depends how much money you got.",
        "I hate how rich argue.",
        "If you're super rich and get whatever you want.",
        "Um?",
        "But uh, pen and paper, pencil and paper's first step."
      ]
    },
    "T72": {
      "id": "T72",
      "label": "ANSWER",
      "span": [
        963,
        964
      ],
      "sentence": [
        "It's this is the lining step for me 'cause I'm trying something new here and we'll see how it goes."
      ]
    },
    "T78": {
      "id": "T78",
      "label": "ANSWER",
      "span": [
        989,
        991
      ],
      "sentence": [
        "Some of this save the Linework version so that I can put it in another coloring book.",
        "That's how you create your coloring book artwork."
      ]
    },
    "T176": {
      "id": "T176",
      "label": "ANSWER",
      "span": [
        1096,
        1097
      ],
      "sentence": [
        "Yes it is."
      ]
    },
    "T177": {
      "id": "T177",
      "label": "ANSWER",
      "span": [
        1158,
        1159
      ],
      "sentence": [
        "Yep, no short on the fresco side, but."
      ]
    },
    "T178": {
      "id": "T178",
      "label": "ANSWER",
      "span": [
        1183,
        1184
      ],
      "sentence": [
        "You can select which pages you want."
      ]
    },
    "T179": {
      "id": "T179",
      "label": "ANSWER",
      "span": [
        1198,
        1199
      ],
      "sentence": [
        "Fire Alpaca."
      ]
    },
    "T180": {
      "id": "T180",
      "label": "ANSWER",
      "span": [
        1194,
        1195
      ],
      "sentence": [
        "If so, more paint on Chrome so."
      ]
    },
    "T181": {
      "id": "T181",
      "label": "ANSWER",
      "span": [
        1218,
        1219
      ],
      "sentence": [
        "Glimpse."
      ]
    },
    "T182": {
      "id": "T182",
      "label": "ANSWER",
      "span": [
        1535,
        1536
      ],
      "sentence": [
        "All is right here."
      ]
    },
    "T183": {
      "id": "T183",
      "label": "ANSWER",
      "span": [
        1595,
        1596
      ],
      "sentence": [
        "No, not that one."
      ]
    },
    "T184": {
      "id": "T184",
      "label": "ANSWER",
      "span": [
        1663,
        1664
      ],
      "sentence": [
        "Make sure you subscribe."
      ]
    },
    "T185": {
      "id": "T185",
      "label": "ANSWER",
      "span": [
        1695,
        1696
      ],
      "sentence": [
        "There it is."
      ]
    },
    "T186": {
      "id": "T186",
      "label": "ANSWER",
      "span": [
        1762,
        1763
      ],
      "sentence": [
        "Yes I do."
      ]
    },
    "T168": {
      "id": "T168",
      "label": "ANSWER",
      "span": [
        1829,
        1831
      ],
      "sentence": [
        "Uhm, when I'm done with it?",
        "Probably tomorrow."
      ]
    },
    "T187": {
      "id": "T187",
      "label": "ANSWER",
      "span": [
        1848,
        1850
      ],
      "sentence": [
        "Well, yeah, there's a line here.",
        "Missing."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T14",
      "answer": "T174",
      "question_sentence": [
        "What about Android?"
      ],
      "answer_sentence": [
        "For Adobe fresco, no."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T77",
      "answer": "T55",
      "question_sentence": [
        "What is your advice for beginners?"
      ],
      "answer_sentence": [
        "Setup well depends how much money you got.",
        "I hate how rich argue.",
        "If you're super rich and get whatever you want.",
        "Um?",
        "But uh, pen and paper, pencil and paper's first step."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T93",
      "answer": "T72",
      "question_sentence": [
        "Is this a textual step Catherine is asking?"
      ],
      "answer_sentence": [
        "It's this is the lining step for me 'cause I'm trying something new here and we'll see how it goes."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T96",
      "answer": "T78",
      "question_sentence": [
        "You know, Catherine?"
      ],
      "answer_sentence": [
        "Some of this save the Linework version so that I can put it in another coloring book.",
        "That's how you create your coloring book artwork."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T106",
      "answer": "T178",
      "question_sentence": [
        "Which ones do you want to open?"
      ],
      "answer_sentence": [
        "You can select which pages you want."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T107",
      "answer": "T180",
      "question_sentence": [
        "Was it thing somebody told me that we're using a different app?"
      ],
      "answer_sentence": [
        "If so, more paint on Chrome so."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T108",
      "answer": "T179",
      "question_sentence": [
        "What is that other app?"
      ],
      "answer_sentence": [
        "Fire Alpaca."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T160",
      "answer": "T186",
      "question_sentence": [
        "do I print it?"
      ],
      "answer_sentence": [
        "Yes I do."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T167",
      "answer": "T168",
      "question_sentence": [
        "Where can you see the final drawing, Bernadette?"
      ],
      "answer_sentence": [
        "Uhm, when I'm done with it?",
        "Probably tomorrow."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T173",
      "answer": "T187",
      "question_sentence": [
        "Is there something missing?"
      ],
      "answer_sentence": [
        "Well, yeah, there's a line here.",
        "Missing."
      ]
    }
  }
}