{
  "sentence": [
    "I hope you all are having a lovely Wednesday so far.",
    "A Steven Claire clever.",
    "Yes clever.",
    "My file is up today today.",
    "As you can see, yay.",
    "I was like kind of internally panicking this morning when I woke up.",
    "I was like, please let my file be saved.",
    "Please let my but we say.",
    "Uhm, yeah.",
    "So obviously we're going to be working on this Cinderella illustration today.",
    "Um, we may or may not finish it.",
    "I don't know the stream is going to be an hour and a half today if we don't finish it today then will finish it tomorrow, but we really don't have all that much left to do like it seems like there might be a lot, but in reality, like the back wall is all going to be one color basically.",
    "And then I'll just draw in like line details for all the detailing and stuff like that.",
    "And then I need to do like Cinderella's foot and like her skin tone and her little pools and stuff, but otherwise I mean we're pretty much kind of done and then just like last minute, like little details and stuff.",
    "and I was considering also doing like a lighting layer like I did on like an overlay lighting layer like I did on my past couple of illustrations too, but.",
    "I don't know if that'll look good on this one.",
    "I don't know.",
    "I guess we'll have to see.",
    "But yeah, back it up twice.",
    "Yeah, I really should.",
    "Actually, I should probably start saving my work to the cloud.",
    "Uhm, so yeah, let's let's just get into it.",
    "How are you all doing?",
    "I kind of woke up Anna groggy.",
    "I actually made some tea, come with a very thematic Mickey mug today.",
    "Thought that that was appropriate.",
    "Drinking matcha tea?",
    "Um, so I think I'm gonna grab let's actually let's grab the background color and I'm going to.",
    "Saturated and darken it.",
    "Uhm, see.",
    "I I'm getting this color because I want to do some detail lines on the white things.",
    "We have to figure out what color we want to do.",
    "The detailing on those things like like the back wall, the pillars or headscarf, and her apron.",
    "So let's lower the Opacity on her apron.",
    "Um, do?",
    "Make my brush lightly bigger.",
    "This lines a little bit, then OK, that's too thick.",
    "There we go better.",
    "Actually pulled up this scene from the movie on YouTube and I have the the video just sitting here and wait because I was thinking that.",
    "It might be useful to use as reference, especially.",
    "I actually watched it this morning and I notice that I drew the candle abras.",
    "I'm sorry the sconces incorrectly, uhm, so I'm probably going to go back.",
    "They actually have two candles, one on either side instead of just one in the middle, so.",
    "Probably go back and change that.",
    "K let's bring up the apron layer to 100%.",
    "I think I like that color.",
    "That looks nice.",
    "Hey Robert, Welcome to the stream.",
    "How are you?",
    "Happy Wednesday.",
    "I don't think I've ever had much of pieces.",
    "Steven I'm on IRNB are you today are envy are you?",
    "What's that?",
    "I've never heard of that before.",
    "Is that something that I should know?",
    "I really like Machote alot.",
    "Um, I mostly I'm drinking it today because it's the only tea that I have that has caffeine in it, so I needed to wake up for the stream.",
    "And I also just realized, let's see, let's get rid of the sketch.",
    "This part right here was actually a part of her apron.",
    "It was meant to be a part of her apron that was showing, but I don't know.",
    "I guess I kind of like it as like a little.",
    "A little bunch in her fabric of her sleeve.",
    "Yes, it's fine.",
    "I'll leave it the way it is.",
    "Oh iron brew.",
    "Oh Is that a coffee thing?",
    "So I'm not I'm not a coffee drinker, so maybe that's why I don't know what it is.",
    "Like I I drink coffee like occasionally.",
    "Really, I actually haven't drink coffee in a long time.",
    "Um?",
    "I kind of like forced myself to switch to T because I'm I'm actually like pretty, uhm, sensitive to caffeine.",
    "If I have a full Cup of caffeinated coffee, I feel like I'm so jittery.",
    "I feel like I, I feel like I'm having an anxiety attack.",
    "Honestly, like I'm like I cannot handle like my chest hurts so super bad I cannot handle caffeine.",
    "So usually when I would make a Cup of coffee it would be like 90% decap it.",
    "Just like a little bit of calf.",
    "Oh, it's a soft drink.",
    "Oh now I gotta look it up.",
    "Iron brew.",
    "Oh yeah, I've never heard of it before.",
    "I don't think, uhm?",
    "I don't think they have it in America at least.",
    "I've never seen it before.",
    "Is it like orange soda?",
    "It kind of looks like orange soda.",
    "Iron brew totally sounds like it would have been a copy like 'cause Brew.",
    "Like a really super caffeinated brew?",
    "Scotlands other national drink.",
    "Oh really.",
    "Otis fire to have it with a good cigar and a smoky single malt whiskey.",
    "I actually just got my husband for anniversary.",
    "I got him some.",
    "Whiskey tumblers and he loves space things so they have like um they have like constellations all over them.",
    "They're really pretty.",
    "OK, next let's let's see I could do like a little.",
    "Line here on the end, do I like that?",
    "I don't think I like that.",
    "But let's lower the opacity of her head scarves.",
    "And OK, so it looks like I just have.",
    "Let's do like simple little line.",
    "Do I like that edge?",
    "Don't think I did, woops.",
    "Smaller don't think I do.",
    "Trying to keep the lines as minimal as possible and then I also realized this morning.",
    "Then I forgot to let's see where is the.",
    "Bucket layer right here.",
    "And also forgot to paint in the inside of the bucket.",
    "Which will be this darker breath?",
    "Then Uhm, I could make the bucket water.",
    "Um?",
    "Like the same color as your sleeves.",
    "And I'm thinking that I will make another layer over top of that.",
    "This one actually need to be above the bucket.",
    "And I'm going to make this color and make it a little bit more sudsy.",
    "Orange is the color, but it doesn't taste of Orange supposedly developed to help you rehydrate after imbibing too much of the national drink.",
    "Oh, there's one over there.",
    "I spoke too soon.",
    "And I think I'm going to make a little seem here on the corner is that would be where Grout was.",
    "If this were tile.",
    "And up here as well.",
    "And across here.",
    "OK, I think.",
    "I got all of them.",
    "No, I did not.",
    "The beautiful illustration.",
    "Thank you so much as a thank you for joining us today.",
    "Appreciate it.",
    "Hope you're having a great day so far, OK?",
    "Check all the tiles, then said that one and that one another.",
    "OK, we gotta mall.",
    "So time consuming.",
    "OK.",
    "No, I'm pretty sure she's he's being a little stinker at.",
    "The original seen by the way.",
    "Yeah, see.",
    "The sconces that I did only have one candle, but this is a much better.",
    "Visual of the scene than I had before.",
    "Well so far is pink.",
    "Anhur rag as pink as well.",
    "They've Oh my gosh, thank you.",
    "I need to just like I need to have something up here that just reminds me to save.",
    "There we go.",
    "OK, moving on.",
    "Let's do, uhm.",
    "Thinking I could.",
    "Do the bottom of the.",
    "Rush.",
    "Hey is this pink color?",
    "I think I had actually uhm.",
    "Colored the bucket before I changed.",
    "Color of her dress.",
    "Know that this color for some reason it looks a little bit more desaturated on the bucket then it does her dress.",
    "Extreme savior word badges.",
    "Yeah, for real.",
    "OK.",
    "Um, let's make a new clipping mask over top of the bucket because I want to do.",
    "Some little.",
    "Um?",
    "So like what's the word?",
    "Wood planks?",
    "Oh my gosh.",
    "I totally just blanked on that.",
    "OK, and let's do this just slightly slightly lighter.",
    "I'm going to do just oops.",
    "Make that a little bit more saturated, make some.",
    "Wood grains, but I don't want it to be too distracting.",
    "So it's going to be pretty light.",
    "Yeah, it says when you were little, what Princess did you want to be?",
    "Uhm, I really love fell.",
    "Um, from beauty and the beast, and I also really loved aerial.",
    "I think those are still both of my favorite princesses.",
    "Although Cinderella is actually growing on me a lot, I didn't really used to like the movies as a kid.",
    "But I re watched them on Disney plus recently.",
    "House like wow even for as oldest Cinderella is.",
    "It's actually really good.",
    "A man.",
    "I never thought that I would actually really like it, but I was pleasantly surprised and it has two sequels.",
    "There's three movies and they were all really good.",
    "I was like really surprised it was like, well, I'm going to watch these sequels just.",
    "Why not because, but I'm not really expecting very much out of them.",
    "But Uhm, I actually really like them.",
    "Yeah, I love The Little Mermaid.",
    "My brother was actually a huge fan of The Little Mermaid.",
    "So much so that like he had my parents like that was the movie that he watched over and over and over again like he like wore out the VHS.",
    "He watched it so much that was.",
    "That was The Lion King for me.",
    "Like I would watch The Lion King and then immediately have my parents rewind the VHS so I could watch it again.",
    "OK, let's just do this on the same layer.",
    "Yeah, I love beauty and the beast also.",
    "So another one of my top faves.",
    "Let's see what color should I do?",
    "The bristles of the brush I could do in these like this kind of like this to be color that I have.",
    "Or The outline of her dress, although I don't know what the contrast is going to be like.",
    "On the floor, but I guess we'll see, let's see here.",
    "Yeah, we probably need to make it a little lighter.",
    "As the contrast is not very good.",
    "Like the same exact value as the floor.",
    "Make it a little later maybe.",
    "And I might even do that same.",
    "Lighter color for.",
    "Here too.",
    "That way we're using the same color.",
    "Eat that pallet minimal.",
    "I like the live action beauty and the beast more than the animation.",
    "I've actually never seen it before.",
    "Uhm.",
    "Maybe I should put that on my list of things to watch on Disney Plus.",
    "I'm just like personally I just haven't been a huge fan of the majority of the live actions that Disney has made.",
    "Maybe it's just because I'm a huge 2D animation fan.",
    "Uhm, so maybe that makes me a little biased in that way, but.",
    "I don't know.",
    "There's just something about the live actions that just don't have as much charm as the animated ones did me.",
    "Bibbidi-bobbidi-boo I have an older Cinderella.",
    "I wonder if I can Google it Saarela illustration.",
    "Pop up there is.",
    "This is like the Bibbidi Bobbidi bibbidi-bobbidi-boo sing.",
    "It still kind of like how the Magic looks.",
    "I think that looks kind of cool.",
    "It's like, well, scribbly.",
    "Uh, that was back when I used like a Chucky more chalky texture.",
    "Couldn't stay in the house, all that was going on.",
    "But because on be handsy use your real name.",
    "I mostly only know my viewers by.",
    "There by their screen names.",
    "So you gotta tell me who you are.",
    "OK, so this is looking good so far.",
    "Actually I wasn't sure if I was going to like the addition of the pink, but I think I do.",
    "I feel like it's that vintage like like yellow and pink were used a lot.",
    "Oh OK, gotcha.",
    "See now I know who you are.",
    "How are you doing?",
    "It's so cool to see you on here.",
    "Did you see my tweet that I tweet it out that I'm live or something?",
    "I'm curious to know if anyone even really.",
    "I don't really use Twitter very much anymore and I'm curious to know if people actually come on here from my tweet because I haven't seen too many people from like Twitter and stuff like that.",
    "So I mean, I know I pretty sure you follow me on Instagram too.",
    "So I'm wondering how you got here exactly.",
    "Um, let's do.",
    "Oh, you know what?",
    "Now that we have, that addition of the pink the UM, more peachy skin tone for Cinderella will probably actually look really nice.",
    "Uh, let's.",
    "Turn the sketch back on.",
    "And uhm, so it needs so her arms need to be underneath the sleeve layers, so let's do that.",
    "Farms This is actually a little bit to paint, so it's not really the right.",
    "The little bit too cool toned actually for this for this color palette.",
    "Think I might take this pink color and just lighten it in desaturated and see what that ends up looking like for a skin tone.",
    "No, that's even more red.",
    "Yeah, that's to read.",
    "I saw from Twitter I didn't know behind said this is actually the streaming on be.",
    "Hands is actually still in beta.",
    "You have to be invited to stream on the on the website.",
    "But Yeah, Adobe, a kind of rounded up all of the old Twitch creative streamers and.",
    "They were like, hey you want to stream on be hands now we're like a heck yeah, uh, we don't really know how long this is going to go on.",
    "But like how long the beta is going to go on, but eventually I'm I'm fairly certain they're going to open up to the public, but I really don't know when or.",
    "What that time frame looks like?",
    "But yeah, I've been streaming on be hands three times a week for.",
    "Like three or four months now.",
    "Uhm, I really like it and I also go on Adobe live over every once in awhile, which is uhm.",
    "Like Adobe's official stream like they had on Twitch, but it's a little bit more of a professional stream where they do like the actual Adobe evangelists do master classes and stuff like that.",
    "Extreme from Frisco and wasn't invited you.",
    "You did join the discord, so it's possible that they whitelisted your account, uhm?",
    "I don't know, it's uh.",
    "I haven't heard anything about them opening it up completely to the public yet.",
    "I'm fairly certain that they haven't.",
    "Uhm, it's possible that like because you're like a regular in Adobe in Adobe live and things like that that they just whitelisted your account.",
    "OK, let's turn this sketch back on and let's draw in her little foot here.",
    "Since Brandon, I can't wait to finally be done with college at the end of the year.",
    "Oh, wow.",
    "Men physics, I don't think I've never taken a physics class before.",
    "I when I was in high school my math uhm?",
    "My math wasn't high enough like I I've I was a freshman, I failed algebra.",
    "One I had to retake it and then eventually, like I only ever got up to geometry when I did.",
    "Um, for my math in high school like I am terrible at math, absolutely terrible, uhm?",
    "So instead of taking like a higher.",
    "Like a higher grade science Class, I ended up taking anatomy because my math wasn't high enough, but I actually really loved anatomy, anatomy and Physiology was really fun.",
    "I don't like the shape of her hand.",
    "Um?",
    "See where is your arms there?",
    "Does it really don't like the shape of her hand here?",
    "Well, you know what I really changed it from.",
    "But I have for the.",
    "Sketch.",
    "That's weird, oh wait, I'm painting on time.",
    "There we go.",
    "Want to erase, not paint?",
    "Had to take science of motion for animation, and it's all physics based math and I'm struggling.",
    "Oh just just thinking about that just hurts my head.",
    "I would never be able to do stuff like that.",
    "I am not a numbers person at all.",
    "I'm a visual person as you can see.",
    "Thanks, yes I appreciate it.",
    "Well, it's not my brush.",
    "Uhm it's kind of Websters brush.",
    "Can't take credit for that but thank you for for liking my work.",
    "Yes, is asking do I have a calibrated color calibrated monitor.",
    "Uhm, I actually do have a really nice colored monitor.",
    "It has like a 99% Adobe RGB which I'm actually not using right now because it's not attached to our big streaming PC so I haven't been able to use it.",
    "But that one is a view Sonic.",
    "I forget what the model number is, but right now I'm using a curved Samsung.",
    "Uh, 2K Monitor Which.",
    "Doesn't necessarily have the best color, but um, my husband got it big for the sake of gaming on our big PC.",
    "I have three monitors actually.",
    "I have I have two on the side.",
    "And then the curved one in the middle.",
    "What is happening right now?",
    "Photo shop.",
    "Oh my gosh, what is happening?",
    "Why did photo shop?",
    "What?",
    "Why did it bring me?",
    "What in the world?",
    "My file is just showing the home page of photo shop.",
    "What in the world?",
    "Well, I'm certainly going to save.",
    "Saving.",
    "OK, we're good.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        22,
        23
      ],
      "sentence": [
        "How are you all doing?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        26,
        27
      ],
      "sentence": [
        "Drinking matcha tea?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        34,
        35
      ],
      "sentence": [
        "Um, do?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        48,
        49
      ],
      "sentence": [
        "How are you?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        51,
        52
      ],
      "sentence": [
        "Steven I'm on IRNB are you today are envy are you?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        52,
        53
      ],
      "sentence": [
        "What's that?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        54,
        55
      ],
      "sentence": [
        "Is that something that I should know?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        65,
        66
      ],
      "sentence": [
        "Oh Is that a coffee thing?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        69,
        70
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        80,
        81
      ],
      "sentence": [
        "I don't think, uhm?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        83,
        84
      ],
      "sentence": [
        "Is it like orange soda?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-CHITCHAT",
      "span": [
        86,
        87
      ],
      "sentence": [
        "Like a really super caffeinated brew?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        95,
        96
      ],
      "sentence": [
        "Line here on the end, do I like that?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        100,
        101
      ],
      "sentence": [
        "Do I like that edge?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        107,
        108
      ],
      "sentence": [
        "Which will be this darker breath?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        109,
        110
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        127,
        128
      ],
      "sentence": [
        "Hope you're having a great day so far, OK?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        147,
        148
      ],
      "sentence": [
        "Hey is this pink color?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        157,
        158
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        158,
        159
      ],
      "sentence": [
        "So like what's the word?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        159,
        160
      ],
      "sentence": [
        "Wood planks?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION-CHITCHAT",
      "span": [
        167,
        168
      ],
      "sentence": [
        "Yeah, it says when you were little, what Princess did you want to be?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        190,
        191
      ],
      "sentence": [
        "Let's see what color should I do?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        230,
        231
      ],
      "sentence": [
        "How are you doing?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-CHITCHAT",
      "span": [
        232,
        233
      ],
      "sentence": [
        "Did you see my tweet that I tweet it out that I'm live or something?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        238,
        239
      ],
      "sentence": [
        "Oh, you know what?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        254,
        255
      ],
      "sentence": [
        "What that time frame looks like?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION-CHITCHAT",
      "span": [
        260,
        261
      ],
      "sentence": [
        "You did join the discord, so it's possible that they whitelisted your account, uhm?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-CHITCHAT",
      "span": [
        269,
        270
      ],
      "sentence": [
        "I when I was in high school my math uhm?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        276,
        277
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        277,
        278
      ],
      "sentence": [
        "See where is your arms there?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        278,
        279
      ],
      "sentence": [
        "Does it really don't like the shape of her hand here?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        284,
        285
      ],
      "sentence": [
        "Want to erase, not paint?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        304,
        305
      ],
      "sentence": [
        "What is happening right now?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        306,
        307
      ],
      "sentence": [
        "Oh my gosh, what is happening?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        307,
        308
      ],
      "sentence": [
        "Why did photo shop?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        308,
        309
      ],
      "sentence": [
        "What?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        309,
        310
      ],
      "sentence": [
        "Why did it bring me?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        310,
        311
      ],
      "sentence": [
        "What in the world?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        312,
        313
      ],
      "sentence": [
        "What in the world?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "ANSWER",
      "span": [
        96,
        97
      ],
      "sentence": [
        "I don't think I like that."
      ]
    },
    "T42": {
      "id": "T42",
      "label": "ANSWER",
      "span": [
        101,
        102
      ],
      "sentence": [
        "Don't think I did, woops."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T12",
      "answer": "T41",
      "question_sentence": [
        "Line here on the end, do I like that?"
      ],
      "answer_sentence": [
        "I don't think I like that."
      ]
    }
  }
}