{
  "sentence": [
    "Since, um.",
    "Cinderella is pretty dainty.",
    "I might just keep her hands really simple honestly.",
    "Might not even draw any fingers.",
    "Might just go like this.",
    "Really welcome to the stream.",
    "How are you so good?",
    "Love seeing you life and action.",
    "Thank you so much.",
    "Thanks for joining in.",
    "Having an interest in my work, I appreciate it.",
    "I might draw her thumb.",
    "As thumbs are important.",
    "Important for the human anatomy.",
    "And.",
    "Really simple, yeah.",
    "A lot of the time on my, um, airfare actors actually uh along time ago, I'll profess that sentence with this.",
    "Along time ago I saw this character sheet.",
    "It was an original character sheet for Winnie the Pooh for Disney, and it said only draw thumb when needing to hold things.",
    "So if you watch poo very closely, they he has mittens.",
    "And he has no fingers, no thumb.",
    "But he only has a thumb drawn when he's holding something, and I took that into account that idea into account when drawing my own characters.",
    "So if you look at any of my bear characters, they do not have any fingers unless they're holding something, and it's usually only at some do not draw fingers on any of my bears.",
    "So.",
    "Um, the more I draw humans, I'm trying to take that into account and just keep really simplistic shapes.",
    "Even though my natural instinct is to.",
    "Just like broad, complexly and again like that's not really the style that I want to go for, so I really have to try to force myself to stick to simplistic shapes I constantly have to remind myself.",
    "Serious, what in the world did you just say?",
    "Yippee.",
    "Other buckets.",
    "What?",
    "I think I might actually, there's like this big space right here.",
    "And I feel like it's kind of awkward.",
    "I think I'm going to move the UM, brush up there instead of words.",
    "It's Russian.",
    "Russian for what?",
    "Uhm, OK.",
    "So.",
    "Wanna shapre facing more?",
    "Bring much.",
    "What the canvas back the other way?",
    "Look shiny, but I can't do that until after I've colored it because basically all color it and then I'll just flip the copy.",
    "The layer and then I'll flip it over and then lower the Opacity and then you have an instant reflection.",
    "Yeah.",
    "This is one of my favorite scenes all.",
    "Thank you so much, Amy.",
    "I'm glad you like it.",
    "Yeah, I think it's.",
    "I think it's going to look pretty good once we start the coloring process.",
    "Let's put some more little sparkles.",
    "The Bible where it is.",
    "Hum OK?",
    "OK, let's go ahead.",
    "Don't need that layer and dense all these layers sketch layers down.",
    "Need that layer.",
    "The coloring process is my favorite part.",
    "Um?",
    "Sketching Don't really care for it.",
    "A coloring love it.",
    "Oh, here's the thumbnail that we started out with.",
    "Oh my gosh, look how bad it looks.",
    "Are you?",
    "OK, let's split the whole thing just so we can see, uhm, we like what we're looking at.",
    "Sit back and enjoy it for a second uhm.",
    "I think I might move the brush.",
    "Zoom out.",
    "I think we're looking pretty good.",
    "OK.",
    "I always color code my sketch layers is blue.",
    "And see which an.",
    "Let's lower the Opacity now.",
    "So in the original movie, this scene is very cool color.",
    "Um?",
    "Print out did I Excel?",
    "This week So this scene is very cool, toned and I don't typically work with cool tones.",
    "I pretty much always work with warm tones with a little bit of splash of blue in there every once in awhile, so we are actually going to be doing this scene in all warm tones.",
    "Um, but I'm going to be basically working from this color palette, but using my own colors that I usually use in my artwork, like for instance, instead of this cool colored.",
    "Gray and white for the walls were going to be doing a cream warm cream color instead.",
    "Nice Golden ratio.",
    "do I have a Golden ratio?",
    "I didn't even mean to.",
    "That was not intentional.",
    "But I think it looks it looks pretty.",
    "I feel I feel like she's the focal point, which is what I was hoping for.",
    "I was afraid that when I first did this illustration at the background would end up being the focal point, but I think that.",
    "I think it looks pretty good.",
    "OK, let's make a group.",
    "Uhm, I think I'm going to start with the floor.",
    "That's the biggest part.",
    "Uhm?",
    "So the floor is like.",
    "This.",
    "Dark teal color uhm.",
    "Like a dark Ty Lee Green.",
    "And also like Navy.",
    "Figure out what we got going on so I do have a Navy in my palette.",
    "Let's start with that.",
    "And so typically I work with a cran brush.",
    "These days for my artwork and I like to try to make my artwork look as traditional as possible instead of digital.",
    "So despite the fact that I work in multiple layers, I try to make it look like I didn't work in multiple layers.",
    "So instead of painting over the column like this, I actually like to paint around my objects so it looks like I actually used a real cran to color.",
    "So this color is kind of dark.",
    "Pretty Dang dark, but.",
    "That's OK because with digital art it's really dumb.",
    "It's really forgiving and allows you to experiment.",
    "all I have to do is lock the transparency of the layer to change colors, which is what I do a lot.",
    "A lot of the time when I'm working.",
    "I usually don't.",
    "Uhm.",
    "Finish with the colors that I started with Because I like to experiment a lot while I'm working.",
    "So I'm going to put this color down.",
    "And then afterwards we can just lock the transparency of the layer an we can just brush straight over those strokes that I already made and change the color and try out different colors.",
    "So I'm probably going to end up.",
    "Making this color a little bit lighter.",
    "I don't want to detract from Cinderella and if I leave this color this dark, I think we will end up detracting from the focal point of the image.",
    "Because there will be a lot of contrast between this really dark color along the edge of the tile and the white walls.",
    "I'm probably not going to make this as dark as it is right now.",
    "Also, um, to add texture to my work.",
    "I also try really hard to save my whites and leave white texture and between all of my strokes I use a smaller brush.",
    "And I also.",
    "Uh, try to paint in different directions so we can get that texture in different angles.",
    "And since the bubbles are transparent, I am actually going to paint over them since we will be able to see through them anyway.",
    "Coloring is so cathartic to me because.",
    "Because it just literally just feels like I'm coloring in coloring book, specially with the cran brush.",
    "A Clarissa Hi, welcome to the stream.",
    "Can you say again which brush do you use?",
    "I like it a lot.",
    "It is a Kyle Webster brush.",
    "You can get it for free if you have um Adobe CC.",
    "It is called Contact Fran.",
    "I will type it in chat really quick so you can have the spelling of it.",
    "And you can find it in the in the, UM, megapack specifically.",
    "If you've never downloaded Kyle's brushes, I will show you how to do it.",
    "If you just go up to the brush menu here and you go to the gear and go down to what is it it is.",
    "Wait, why do I?",
    "Should there should be get more brushes?",
    "Oh, there it is.",
    "So I just right clicked with my brush in hand, went to the gear and get more brushes and then that will open up your browser.",
    "And here is the age where you can download all of these are packs of Kyle Websters brushes.",
    "You can get the contact grain from the Mega Pack here.",
    "The first one I also allow the time will use his watercolor brushes too.",
    "Yeah, I love the texture on this cran brush.",
    "I've only been using it for like around 8 months or so.",
    "Every once in awhile, like I'll do my, I'll do my artwork with a certain curtain brush for a certain amount of time, like maybe a few years or something, and then I'll just like try try out different textures and see if I like anything else and that is how I found this grand brush.",
    "Yeah, no problem Clarissa.",
    "I feel like it adds like a much more like handmade, rustic vibe to my work, which is something that I really strive for.",
    "That's another reason why.",
    "Despite the fact that I'm a digital, artists are really try to make my work look as traditional as I can.",
    "Um?",
    "I just I just like the handmaid's look.",
    "Tip with this brush.",
    "Also when I first started using this brush I had a tendency to like.",
    "My natural instinct was to want to fill in all of the white and also if you use a big brush, obviously it's going to fill in all the white 2 and you don't really want that like right when you use this brush because the texture is are the reason you're using it, so it kind of defeats the purpose of using it if you're going to fill in all the white.",
    "So my suggestion is using a really small brush and just kind of like crawling in a bunch of different directions like this.",
    "Or you can do like swirls and that will give you a different.",
    "A texture you know, like zigzags or like cross hatching like this.",
    "But just kind of like you'll get a feel for it after You used it for awhile.",
    "I know I have you just kind of like.",
    "Very likely, like I'm hardly even touching my tablet.",
    "Right now, I'm just doing a very light hand.",
    "The kind of like this allow that white to show through, and if you feel like there's too much white, it's always easier to go back.",
    "Anne, just fill in the white rather than having to like erase the section and then come back and like add in more white.",
    "So I always say it's easier to add back in or I'm sorry it's always easier to come back and fill it in rather than add it back in later.",
    "And I love using the cran brush for like outlining details to like I'll probably do the bubbles as an outline like this.",
    "I just feel like it adds really, really nice texture and it just looks like it's like it's hand drawn.",
    "I mean technically it is and wrong, but you know what I mean.",
    "It gives that vibe of like this was drawn by a little kid, but it wasn't.",
    "OK.",
    "So as I said earlier, this color is probably going to be way too dark.",
    "Um, so let's lighten that up a bit.",
    "Probably do I want to do saturated.",
    "So if you don't know how to lock the transparency of a layer, all you gotta do is go up to this little.",
    "Little checkerboard icon right next to the lock word and you can see it adds a little lock onto your layer.",
    "And I usually just take the hard round brush because it it it's a process is faster on the computer rather than a texture brush and what locking the transparency does is it allows you to paint in areas where you have already previously painted and not outside of that area.",
    "So here I'll just do a really bright color so you guys can see.",
    "So it saves the texture and I can try out a bunch of different colors.",
    "This way, without worrying about ruining my work that I already did.",
    "Traditional materials, yeah, exactly.",
    "Hand drawn with traditional materials.",
    "Oh stretch.",
    "I think it's time stretch my wrists.",
    "Oh also, I haven't saved the entire time I've been working, so um, don't be like me.",
    "Save your work frequently.",
    "Do some wrist stretches when you can.",
    "Also, don't be like me and get RSI in my.",
    "In my drawing hand.",
    "Do as I say, not as I do that kind of thing.",
    "Their RSI.",
    "Stretches Get your fingers moving.",
    "Touching the shoulder helps also.",
    "OK.",
    "So.",
    "Now the question in my head is you draw the Grout or to not draw the Grout that is.",
    "Oh, I do want to draw the ground actually, because it's the same color as the border and the diamond tiles.",
    "So yes, we will outline with that alert.",
    "OK.",
    "It could probably just do this all on the same layer, because the floor is going to be underneath everything.",
    "Hum, I don't really.",
    "He was separated out.",
    "Any reason, oh?",
    "Grab the pen.",
    "Miss color again.",
    "I'll who knows if I'll end up changing this Navy color again.",
    "I probably will.",
    "Depending on the other colors that I use in the image, we will see.",
    "What works and what doesn't?",
    "This way.",
    "Do these vertical.",
    "Relative right now they're vertical lines before they were horizontal lines.",
    "I keep accidentally like flicking my canvas when I go to move it.",
    "What exactly the competition is, Steven?",
    "I'm just curious.",
    "Like one of the parameters.",
    "OK, it looks pretty good.",
    "Um, I don't know how I feel about the colour yet.",
    "I guess we'll see once I figure out what color I should do for.",
    "Um?",
    "For the tiles themselves, because they're kind of like, uh, like I said, like a greenish teal color.",
    "Um?",
    "End up like this color.",
    "It will layer underneath.",
    "But I want it to be warmer.",
    "It would be an interesting counterpoint.",
    "Yeah, you know that's very true.",
    "I feel like on one hand.",
    "Is probably not looking for children's illustrator, but on the other hand.",
    "There probably aren't going to be very many children's illustrators.",
    "This sign up for something like that, so maybe it would make my style stand out, but you know, I don't know, I don't know.",
    "So I'm feeling like I'm going to let's lower the opacity of my brush to 50%.",
    "Boom, no, not that color.",
    "Um?",
    "Let's I need to warm it up somehow.",
    "Let's up.",
    "Whoops Get outta here slack, Adobe slack.",
    "Oh, there's a link.",
    "All have to um?",
    "With the release of her 6th studio album, Lady Gaga has shown you chromatica through her eyes, so that's what it looks like to you using your favorite Adobe creative apps.",
    "You could win, oh, it's $10,000, uhm?",
    "Yeah, I feel like.",
    "Go hear some entries.",
    "It's going to be looking for a more.",
    "Pop art type of style you know?",
    "Very neon, very pop art, especially with this.",
    "I mean looking at her outfit she has here, he's going to be looking for her, not something that I'm.",
    "Alright, you guys, well we only have about 2 minutes left for this.",
    "Um and I would stream longer, but I actually have a meeting.",
    "Later, so I cannot.",
    "But I will.",
    "Color that I want.",
    "I will however be back next week.",
    "Um, uh, if you guys don't know Adobe Live is not streaming at all next week because they have the week off or for the July.",
    "However, I will be on my channel three times a week still.",
    "Just like normal.",
    "And will probably continue to work on this and.",
    "Figure out these colors better because right now not it's not working for me.",
    "Um, um, but yeah, I will see you guys on Monday, same time, same place despite the fact that I won't be modding, I'm still just gonna have my stream at the same time 8:00 AM CST and I will see you guys.",
    "Then he starts for hanging out and you can check out my Instagram if you like.",
    "Just add Cody bear and I will see you on Monday.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        6,
        7
      ],
      "sentence": [
        "How are you so good?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        27,
        28
      ],
      "sentence": [
        "Serious, what in the world did you just say?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        30,
        31
      ],
      "sentence": [
        "What?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        35,
        36
      ],
      "sentence": [
        "Russian for what?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        38,
        39
      ],
      "sentence": [
        "Wanna shapre facing more?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        40,
        41
      ],
      "sentence": [
        "What the canvas back the other way?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        51,
        52
      ],
      "sentence": [
        "Hum OK?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        56,
        57
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        61,
        62
      ],
      "sentence": [
        "Are you?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        72,
        73
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        73,
        74
      ],
      "sentence": [
        "Print out did I Excel?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        79,
        80
      ],
      "sentence": [
        "do I have a Golden ratio?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        89,
        90
      ],
      "sentence": [
        "Uhm?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        125,
        126
      ],
      "sentence": [
        "Can you say again which brush do you use?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        134,
        135
      ],
      "sentence": [
        "Wait, why do I?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        135,
        136
      ],
      "sentence": [
        "Should there should be get more brushes?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        148,
        149
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        199,
        200
      ],
      "sentence": [
        "Any reason, oh?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        205,
        206
      ],
      "sentence": [
        "What works and what doesn't?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        210,
        211
      ],
      "sentence": [
        "What exactly the competition is, Steven?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        216,
        217
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        218,
        219
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        230,
        231
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        235,
        236
      ],
      "sentence": [
        "All have to um?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-CHITCHAT",
      "span": [
        237,
        238
      ],
      "sentence": [
        "You could win, oh, it's $10,000, uhm?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        241,
        242
      ],
      "sentence": [
        "Pop art type of style you know?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "ANSWER",
      "span": [
        80,
        82
      ],
      "sentence": [
        "I didn't even mean to.",
        "That was not intentional."
      ]
    },
    "T27": {
      "id": "T27",
      "label": "ANSWER",
      "span": [
        126,
        129
      ],
      "sentence": [
        "I like it a lot.",
        "It is a Kyle Webster brush.",
        "You can get it for free if you have um Adobe CC."
      ]
    },
    "T28": {
      "id": "T28",
      "label": "ANSWER",
      "span": [
        136,
        139
      ],
      "sentence": [
        "Oh, there it is.",
        "So I just right clicked with my brush in hand, went to the gear and get more brushes and then that will open up your browser.",
        "And here is the age where you can download all of these are packs of Kyle Websters brushes."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T11",
      "answer": "T26",
      "question_sentence": [
        "do I have a Golden ratio?"
      ],
      "answer_sentence": [
        "I didn't even mean to.",
        "That was not intentional."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Relevance",
      "question": "T13",
      "answer": "T27",
      "question_sentence": [
        "Can you say again which brush do you use?"
      ],
      "answer_sentence": [
        "I like it a lot.",
        "It is a Kyle Webster brush.",
        "You can get it for free if you have um Adobe CC."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Relevance",
      "question": "T15",
      "answer": "T28",
      "question_sentence": [
        "Should there should be get more brushes?"
      ],
      "answer_sentence": [
        "Oh, there it is.",
        "So I just right clicked with my brush in hand, went to the gear and get more brushes and then that will open up your browser.",
        "And here is the age where you can download all of these are packs of Kyle Websters brushes."
      ]
    }
  }
}