{
  "sentence": [
    "Welcome back to the stream.",
    "Happy Tuesday, so sorry I couldn't make it to the stream yesterday.",
    "I just wasn't feeling well, uhm, but I am back and we are going to be working on the Cinderella piece again today although.",
    "I have some bummer news.",
    "Um, it's not the end of the world, but for some reason my file last stream was not saved.",
    "I don't know like it this file was what it looked like before I started my stream.",
    "My last stream, which, uhm, I forget what it was, was it Friday, Thursday.",
    "Thankfully, I do have a screenshot of where we left off last stream, so I'm just going to trace over that, but we will have to start the coloring over.",
    "Thankfully, again, we didn't get very far on the coloring, but uhm, I don't know what happened because I have autosave on for every 5 minutes and like I got this screenshot for the be hands thumbnail.",
    "But like I must have accidentally said no when it asked me to save the photo shop file or something because I I don't know what happened.",
    "It's just like I opened the file this morning and I was like.",
    "Wait a minute.",
    "This is not where I left off.",
    "But but think again.",
    "Thankfully, thankfully we do have this, so not the end of the world.",
    "Uhm, so I'm just going to go ahead and place this file over top and then just lower the Opacity and then we can.",
    "And we can just trace trace it.",
    "Is this new photo shop I'm hearing a lot of crab crab Mills with the new photo shop, uhm?",
    "I I, I mean that's the only problem that I've experienced, which is probably user error.",
    "Uhm, I would assume, uhm, I don't remember what I did like.",
    "I really don't, I?",
    "I really don't I I don't remember Mike.",
    "Maybe I didn't close photo shop before I turned off my computer.",
    "Like maybe I didn't say.",
    "But in that case then I would have gotten like a recovered file so I don't know.",
    "I must have accidentally pressed know when I wanted to save.",
    "Which is weird because I never do that.",
    "But anyway, it's OK.",
    "It's not a big deal.",
    "Uhm, I hope you guys had a lovely weekend.",
    "Let's see, OK, I'm just going to do this on.",
    "Separate layer, let's just.",
    "So there's a couple of things that's different about this file.",
    "Like this bubble is moved, I think that's the only thing that I moved, though everything else is the same.",
    "Well, just move this guy over.",
    "He clever how you doing welcome.",
    "Uhm, and then everything else is the same.",
    "The error is, humans are really felt things up, requires a computer and the human.",
    "David says I'm not going to say that I've done that cancel out of the safe, but I know I know that it can happen.",
    "I've done that.",
    "I I seriously, I'm so blanking out on my memory on what happened there.",
    "I really I really don't remember like that's gotta be what happened though.",
    "OK, let's just.",
    "Um?",
    "I guess all.",
    "Do that over.",
    "That's pure black.",
    "I don't want Peter Black.",
    "What am I doing?",
    "Uhm, so yeah, we're going to have to spend the first.",
    "First chunk of the stream doing this.",
    "Sorry about that guys.",
    "Did you, since this is the first time we're talking this week, have you guys done anything exciting the this week or this weekend?",
    "What did you guys do?",
    "My husband and I are well, I'm watching him, but he's kind of like started going back through all of his favorite PlayStation games in planning them.",
    "Just like for something to do.",
    "A flattening platinum means like getting all of the achievements trophies by.",
    "By the way, if none of you are PlayStation players.",
    "But yeah, so we've been like kind of doing that all weekend.",
    "Just hanging out playing video games.",
    "Nothing too exciting.",
    "I do have a little bit time of- now that since this week the Adobe employees.",
    "Have the week off for 4th of July.",
    "I'm not modding this week, but I am keeping my same typical streaming schedule that I normally do at this.",
    "8:00 AM Central time.",
    "Right that.",
    "Wasn't going to change my schedule up on you guys, I just wasn't.",
    "I was planning on streaming yesterday.",
    "I just didn't feel well.",
    "I did my makeup and I was like, oh.",
    "I don't think I can do this.",
    "Ann Never says Howdy Howdy, nice illustration.",
    "Anyway, thank you David.",
    "Uh, I'm on vacation for the next week.",
    "So nice.",
    "So I've spent the first big bit just listening to records, reading books and stuff.",
    "Nice, it's awesome.",
    "We only have a 2 1/2 more months before we move, which is very exciting.",
    "She said to the cloud, maybe Adobe rolled back, uh?",
    "No, I I don't think I did save to the cloud I I don't think I've ever even used that feature before.",
    "I don't even think I know how to save to the cloud honestly.",
    "Just got to be a way for us to blame Adobe.",
    "I really doubt it.",
    "Honestly, it was probably me.",
    "There's gotta be a way it wasn't my fault I gotta blame everything else but me know.",
    "It was me.",
    "I screwed it up, but again.",
    "Silver lining.",
    "I do have this file.",
    "It could have been a lot worse.",
    "I do have this file to trace over.",
    "I would have been like so devastated if I didn't.",
    "Oh my gosh, I would have had to draw Cinderella over again, oh.",
    "Me.",
    "Uhm, yeah, I guess.",
    "I mean I don't normally clean up my sketches, but uh.",
    "This kind of gives me the opportunity to do that this time around.",
    "Guess the sketch was kind of relatively clean already.",
    "Why do you have such a long vacation?",
    "David, are you dumb like taking personal time off?",
    "Or is it more so for, UM, Ovid?",
    "Situations.",
    "OK, that looks good.",
    "Getting there.",
    "This won't take too long.",
    "Do you have to?",
    "Yeah, so I just need to finish rolling Cinderella and then.",
    "Um, the pawprints need to be drawn also.",
    "And.",
    "Uh.",
    "Also the scrub brush.",
    "We have a lot of vacation time.",
    "Oh well, that's cool.",
    "Finally started making my own homemade Kiefer again.",
    "Now that I'm back home, I took like a break off of it because I needed to buy my own Kiefer grains again, and they had a delay and shipment because of Ovid.",
    "If you don't know what key for Is, It is fermented milk, sort of like it's sort of like yogurt, but it's a little thinner than yogurt.",
    "It's really good for digestion.",
    "Since I have colitis and I make.",
    "He first smoothies every day.",
    "Pretty good.",
    "I just started doing it like a few months ago.",
    "Fermented food is really good for.",
    "Digestion issues.",
    "They must like like I started making my own sauerkraut too, and my own Pickles.",
    "All those types of fermented foods are really good.",
    "No, Jennifer has said that she has our viewer, Jennifer.",
    "As silly X disease also.",
    "OK, now I gotta do OK her rag.",
    "He wins.",
    "They've been welcome to the stream.",
    "How are you doing?",
    "Yeah, my file.",
    "My photo shop file didn't save last stream, so I'm having to trace over what I drew in my last scream.",
    "Uhm, but it won't.",
    "It shouldn't take too long.",
    "Almost done, which graphics tablet to use?",
    "I use a Wakeham Intuos Pro and this is a medium size.",
    "Well, come into Uspro.",
    "David says me and my dad are starting to explore fermented food too.",
    "Oh nice, that's awesome.",
    "Yeah I, uh, I'm starting to learn a lot on just like searching YouTube and stuff like that.",
    "Come back when I was first diagnosed with colitis.",
    "There was not nearly the plethora of information online that there is now about people just trying to to find their own treatments and things like that because.",
    "Otherwise, I mean it's a terminal illness, so otherwise I mean you'll take pills the rest of your life.",
    "But the pills don't always work for everyone, so.",
    "Um people kind of have to try to find their own ways of doing things and figuring out what works for them.",
    "And there's a lot of GI doctors out there for some reason that think that.",
    "The food that you eat has no effect on colitis.",
    "So it's really hard.",
    "But I've heard that a lot of people I've had a lot of success consuming fermented food.",
    "OK, now I'll say I'm just going to save the UM.",
    "Or, you know, I could instead of just rolling the UM.",
    "Pause in sketch form.",
    "I could just go ahead and do the final form of the pause because I already have this sketch down.",
    "Um, so, uh, let's just go ahead and make.",
    "The color group.",
    "And we will do thee.",
    "Turn.",
    "Often.",
    "Does ale count no.",
    "Ale does not count.",
    "I'm really not a.",
    "A hobby drink person.",
    "Anyway I am.",
    "Is ale yeah it's a type of beer.",
    "Yeah, uhm, I yeah, I'm really not a beer person honestly.",
    "So I'm OK with that.",
    "Actually it's funny enough.",
    "Ironically, um, beer is like one of the worst things that people with colitis can drink.",
    "I guess it just has to do with the phone, but like Oh, I cannot.",
    "I cannot drink beer like I don't like the taste, but it also just never sits well with me either.",
    "It never really occurred to me that that's fermented.",
    "That's kinda funny.",
    "Thanks for showing you know problem 7.",
    "You have any other questions?",
    "Feel free to ask.",
    "Nope.",
    "Looks good, um now I'm gonna go up to the pawprints again.",
    "I still don't really know what color I want to do everything.",
    "But we will figure that out as we go.",
    "I missed some little.",
    "Our goal lines gotta get all the little sparkles.",
    "It now.",
    "I'm just going to go ahead and do.",
    "The physical Brown that I do, like the sketch Brown 'cause it's kind of like a dark black Blackie, brownish.",
    "For now, and I'll probably change it later.",
    "We're just going to go with that for right now so I can get it down on the canvas.",
    "Hey Sean, Welcome to the stream.",
    "So for those of you that are just coming in um.",
    "For some reason, my photo shop file was not saved and we were left with.",
    "This UM, for some reason when I open my file this morning so I had to trace over my screen shot that I had of it.",
    "Thankfully I had a screenshot, so that's kind of what we're doing.",
    "We're just like catching up on the work that we lost.",
    "But yeah.",
    "Hope you all had a lovely weekend.",
    "Brown color for her will actually.",
    "Cinderella is blonde so we will definitely be doing blonde hair.",
    "It's a home brew and make my own wine.",
    "All that's awesome, Steven.",
    "Are you guys missing me Adobe live streams?",
    "I kinda feel weird now that I'm uh.",
    "I'm used to watching them every week.",
    "It feels weird that they're not that they're not on right now.",
    "Teaching moment maybe?",
    "Yeah, I don't I if you're referring to me.",
    "Shawn Yeah I, I really don't know what happened to my file.",
    "Uhm, my theory is that I accidentally, um.",
    "Like closed out of the.",
    "Um?",
    "The window when it asked me to save or something because I have autosave on for every 5 minutes so it had to have been human error when I went to close photo shop and I just said no don't save or or something like that.",
    "It had to have been in something along those lines.",
    "Are you rotating the artboard if you press the the R key on your keyboard, that is the rotate tool.",
    "And if you press the escape button, it will bring it back straight again.",
    "So R for the rotate tool and escaped to bring it straight.",
    "And teaching you were teaching us?",
    "Yeah, exactly, don't you.",
    "Don't do what I do, just um.",
    "Do as I say, not as I do.",
    "Always save your files.",
    "It's weird because.",
    "Like an eye, even.",
    "I even consistently press CTRL S throughout my streams and stuff too.",
    "You know, like are usually, I don't know what happened, so and it the file is as if I like miss that whole 2 hour stream.",
    "It was like it looked before I started streaming so I don't.",
    "I don't know.",
    "It's very weird.",
    "And I looked in other files and like another file photo folders in case I like just like saved it with a different name and saved it elsewhere, but I didn't see it anywhere.",
    "So unless I saved it, maybe I saved it to my desktop.",
    "Oh I don't know guys.",
    "Mystery.",
    "But it's OK.",
    "We're pretty much almost caught up already.",
    "Just need to see.",
    "Need to erase the flooring behind her.",
    "Let's copy a layer of the flooring just in case they don't like it or something.",
    "Let's just erase these fit.",
    "And then once we color the.",
    "Um Grout and the diamond tiles will be all caught up.",
    "In my photo shop, alt key is for selecting duplicate layer.",
    "Um?",
    " Mice deleted it there mad because they're not saying Oh my gosh, you're right.",
    "I completely forgot to draw the mice.",
    "Oh Oh man, how did I do that?",
    "I'm 7, uhm.",
    "What are you trying to do exactly?",
    "What would you like your alt key to?",
    "Um to do?",
    "My alt key, my right alt key is for color selecting.",
    "I can't remember if that's the default.",
    "Um, if that's the default key or not.",
    "I could have swore that it was.",
    "I don't remember changing it.",
    "Up OK friends, we good now.",
    "OK let's.",
    "Just going to bring this layer down here an let's just go ahead and condense all of these layers down.",
    "Actually know what yeah offerings are up here, OK?",
    "It's just that is an empty layer.",
    "That's an empty layer.",
    "Two.",
    "What am I doing with my life?",
    "Uhm, OK.",
    "Condense all these layers down.",
    "OK, there we go.",
    "Now let's bring this.",
    "Up to 100% that we can grab this blue color.",
    "And let's make this layer underneath the pawprints that it's going to.",
    "Diamond I also So also let's turn down the opacity of the edge.",
    "There we go.",
    "Better.",
    "And let's turn on this one.",
    "OK, so.",
    "Funds it looked like.",
    "So there about the same width.",
    "I just wanted to make sure that I'm using the same brush that I had.",
    "Or same size brush that I had for the ground, which it looks like it's about the same.",
    "Oh that's good.",
    "But for real though, Sean thank you so much for reminding me because I'm probably I'm gonna go back and um.",
    "I'm going to go back and draw on the mice a little bit.",
    "I don't even.",
    "I don't think I'll do a sketch for the mice.",
    "I think I'm just gonna like block them in with color because they're going to be pretty simplistic.",
    "But I gotta add in Gus, Gus, he's my favorite.",
    "Viscous is Syracuse.",
    "Cinderelly cinderelly Oh yeah, I think you Steven, there's the link to the keyboard shortcuts if you're interested Seven, I really appreciate that, Steven.",
    "Um?",
    "Yeah, I hope I hope 7 can figure out his keyboards.",
    "I'm keyboard shortcuts.",
    "I'm not sure what he was looking for.",
    "Have a.",
    "I'm going to grab going to color this child first because last time I forgot it.",
    "I'm pretty sure it was strong that reminded me.",
    "Oh, you got that one.",
    "And yeah, so I'm definitely going to need to change the color of the pawprints because there's definitely not enough contrast against this dark blue.",
    "Um, although I'm really not entirely sure that I'm going to use this direct blue, so.",
    "And I guess I'll just picking up these lines a little bit.",
    "We're getting there.",
    "There we go.",
    "Don't want to lose my work.",
    "Every once in a while, you guys should remind me, just like I should have.",
    "Well, we don't have commands in chat on be hands yet, but definitely make a Save Command.",
    "For when we do.",
    "Eventually get man's.",
    "You guys to just remind me to save.",
    "I can say thanks coding I see you're doing great with your art.",
    "As always, soothing colors and sounds.",
    "Thank you so much, yeah so, um, as I was.",
    "Saying to everyone earlier, um, I opened this file this morning and realized that I had lost about 2 hours of work.",
    "For some reason, probably my own error for not saving or something, but.",
    "Were almost caught up now, um, once I.",
    "Once I color once I finish coloring these little diamond tiles in this edge here with this Navy blue color, we will be caught up.",
    "Thankfully I had a screenshot which I just.",
    "Raced over so it wasn't too much of a loss.",
    "Sorry to hear that.",
    "Surprised to hear that from a professional like you, but you know it happens.",
    "Oh yeah, I mean everyone makes mistakes.",
    "I really don't exactly know what happened, but I think.",
    "I must have accidentally closed out.",
    "And when photo shop like when I went to close Photoshop at like when it asked me to save, I probably accidentally press know or something I don't know but.",
    "You missed that island in Cinderella.",
    "Oh Man, I missed it.",
    "I'll last time I did this too.",
    "Thanks me.",
    "I'll go back and do it.",
    "Where do I miss it?",
    "Ah, I did this one right here.",
    "OK friends, we are now.",
    "Officially caught up to the work that we lost.",
    "Um?",
    "About 45 minutes.",
    "Man that took longer than I thought it was going to.",
    "Oh wait, no.",
    "Not done yet.",
    "Also arm almost.",
    "Who saves?",
    "Yes, it just saved.",
    "Oh my gosh.",
    "Near the neck?",
    "Oh yeah, I didn't even see that one it call so I actually missed 2 tiles.",
    "That I even color that one.",
    "You know what?",
    "That's funny.",
    "I actually didn't color that one.",
    "Oh, it's her hair, I didn't.",
    "You know what?",
    "That's why?",
    "I didn't color it last time was because I uhm.",
    "I mostly had her hair that right there, so I'll color it in this way.",
    "And then I'm going to go back.",
    "Let's make that layer invisible.",
    "And, Uhm, Let's trace over that for the new sketch.",
    "It was this layer.",
    "Make her.",
    "Here go down this.",
    "I don't want any tangents actually.",
    "Let's make her hair.",
    "Oh wait.",
    "Running around like that, so they'll probably only be a little bit of the tile showing if anything.",
    "Architectural details look awesome.",
    "Thank you.",
    "We went with a very forced perspective for the flooring, obviously because it's completely flat, so picenum.",
    "Uh, taking a leap of faith here that this will turn out well.",
    "Other one that I did with a completely flat floor was, uhm, the cafe 1.",
    "Which I am having, I I do really like how this looked, but it was a smaller's portion of the illustration where the flooring texture was flat.",
    "So this is the first one that I've ever done where there's like a big portion of the flooring that's really flat.",
    "OK, so got that in there.",
    "Yeah, so that tile might not even show it all, but we got it colored nonetheless.",
    "Uhm, OK.",
    "OK friends, we are caught up now.",
    "Come, let's edit this tile.",
    "This one is looking a little weirdly shaped here.",
    "So here mode.",
    "Lines are looking good.",
    "I think that's pretty good, OK?",
    "Um, now let's make a layer over top of everything an let's fill it with black.",
    "And then if we go down to color blending mode, we can see our values of the of the drawing.",
    "Oh, definitely like to hang out at that cafe.",
    "A man me too.",
    "Honestly like it looks like a nice warm warm place.",
    "I would love to go to a cafe like that, especially if the other patrons are cats.",
    "Uhm, OK, yeah so uh with the.",
    "Operants being like this same exact value as the.",
    "Blue tiles we definitely need to.",
    "I'm probably going to make the operants darker.",
    "Um, let's desaturate them and make him a little darker.",
    "Let's lock the transparency on that layer and I'll just grab the.",
    "Um?",
    "Hard round brush.",
    "Probably going to need to make him a little darker.",
    "It's a little better, but not quite what we need.",
    "And I might even actually make the diamond tiles color a little lighter.",
    "Cindy saturate OK, by the way I'm going to go grab.",
    "A screenshot from the movie so we can have a reference to look back on for the colour palette.",
    "Things we.",
    "Hiding GAIL.",
    "So those of you that aren't familiar with the scene, this is what the tiles look like.",
    "Uhm, I'm going to be using like my own color palette, but we're kind of going to be using this as a guide for what the environment usually looks like.",
    "And I have some macho tea because I definitely needed caffeine.",
    "Today I have a Winnie the Pooh mug.",
    "Honey bear, that's what my husband calls me honey bear, he's upset that's who I am as his contact in his phone.",
    "And funny enough, I've actually had this mugs.",
    "That's like way before I knew him.",
    "I've had this mug since I was like, uh, a little kid.",
    "OK.",
    "So.",
    "And I'm not really a huge fan of this black.",
    "I feel I'm feeling like it's a little bit too desaturated.",
    "Um, what if we did one of these Browns?",
    "Or the pawprints is that 20?",
    "That's too Brown.",
    "It's too saturated.",
    "Let's start in that.",
    "That's not enough.",
    "Value difference.",
    "A little better.",
    "Maybe just slightly darker, slightly more desaturated.",
    "And I might use this same Brown but lighter for her dress, because her.",
    "Got her dress the bottom half of her dress is like a light Brown in the top is a dark Brown so probably use this same Brown for her dress but just different values of that Brown.",
    "Ah, ha ha ha PPP OK?",
    "Let's do I'm feeling like we should do that.",
    "I'll next because that's such a big portion of the illustration that it's going to really change the look of it once we figure out what color were going to do for the tile.",
    "So if we look at the original, it's more of like an aquamarine, like a teal color.",
    "Uhm, although this color palette is really cool colored, cool toned Ann, I usually work in warm tones, so I'm probably gonna try to pick a warmer version of this color.",
    "Kind of similar to what I did for the diamond tiles.",
    "Like that's definitely not the same color, but it's similar.",
    "Kind of like my own version of that color.",
    "Um?",
    "So.",
    "We grab actually let's grab this color and just.",
    "Alter it a little bit.",
    "Let's go pretty warm.",
    "What I could do?",
    "Is.",
    "Let's see, I'm going to make a new layer underneath the diamond tiles.",
    "This is more so like what the color kind of is.",
    "In the scene, this is like a pretty cool tones.",
    "Teal color But if I mix.",
    "I don't know how well this is going to work, but we will experiment if I mix some yellow on top of it.",
    "Uh.",
    "Not that much.",
    "Might warm it up, let's try.",
    "It looks like a very muddy color.",
    "I'm not really a fan of that.",
    "Former That might look better.",
    "And if not, if I go in color all of this and I don't like it, we can always change it.",
    "Never really used this kind of like teeley color in my work before.",
    "First, getting first getting started with digital art, uhm?",
    "You know I had those same questions to like well were like there's so much to learn.",
    "Where do you begin, right?",
    "Like where do you begin to start finding that information and.",
    "Start figuring out.",
    "Um, where?",
    "What kind of direction you want to go with your work?",
    "And funny enough, you know, like I mean, within my um.",
    "When I was first getting started with digital art and stuff I I went through so many different styles like an I did not come.",
    "Grow up thinking that I was going to do like this style of work.",
    "I did not think that I was going to grow up.",
    "Or that I was going to do like children's work, Belgians, illustration.",
    "But that's just kind of like my own style.",
    "Just kind of found me eventually.",
    "Like the more that I, the more that I practiced in, the more that I explored working and the more that I studied other peoples work.",
    "The.",
    "The more more and more I realized how I wanted to draw things.",
    "Uhm, a lot of the time I'll go.",
    "I'll find artists that I really love and I'll save their work.",
    "You know, in a folder like favorites list or something.",
    "Um, and I'll.",
    "I'll really seriously analyze.",
    "Analyze their art.",
    "I'll open up and I'll look at it deeply.",
    "I'll look at all of the details and be like, OK, this person, for instance.",
    "This person drew this rock this certain way.",
    "How can I and I love that?",
    "How can I incorporate that in my own artwork without stealing their style?",
    "You know, like, how can I?",
    "Draw it in a way that is similar to that, but maybe adding my own flair to it.",
    "Like my style, for instance, is a culmination of not only how I just naturally draw, but also influence from a bunch of different artists that I have loved over the years.",
    "And just studied their work and that goes for not only just um, the way that they draw things, but also their colors that they used to.",
    "For a long time, you know, as I was still learning color theory an I still am.",
    "I'm certainly no expert in color theory, uhm?",
    "I.",
    "Would again, like I would just analyze other artists colors and how they used color.",
    "And study I really love the idea of relative color.",
    "We talk about relative color on my stream quite a lot.",
    "And I would.",
    "I would study their work and I would bring their artwork into Photoshop and I would actually color drop their colors that they use just to learn like, OK, this is exactly the color that I'm looking at and I love that color.",
    "So I'm going to color drop it and I'm going to see how they used it.",
    "Eventually I over the years I morphed that into my own colors because I personally really love Earth tones and dark.",
    "Like dark jewel tones in dark earth tones and warm tones, there were definitely points in my art journey where I veered away from that and I could feel in my heart that like this isn't me.",
    "Like this is not the artwork that I want to make.",
    "I'm more so being influenced by the artist that I love too much so it doesn't feel like it's my artwork.",
    "I'm being influenced too much so I'd have to reel it back in and be like OK Cody.",
    "Stay true to yourself, they true to your colors that you want to use.",
    "Um?",
    "But yeah, so you know eventually, if you're if you're really focused on like finding your style or whatever it is, don't worry about finding your style there.",
    "Every single artist that goes through finding their style like there's always that grass is greener syndrome of.",
    "Oh, I wish my artwork looked more like this.",
    "There were some there were so many times.",
    "Uhm when I was younger where I would, I would feel that way about a bunch of different styles, like whether it be realism or just I don't know just any kind of different style and I would envy their artwork because I hadn't come across my own style yet and I hadn't refined my work yet.",
    "But don't worry about it.",
    "You know it, it will.",
    "The more you learn and the more you draw.",
    "The easier it will become to decipher how you want to differentiate your artwork from other people's artwork and it will become your own.",
    "You will have your own voice in your own style.",
    "You don't.",
    "You actually don't want your artwork to look like another persons art, because then you don't have your own style right that person you love their artwork because they have their own voice.",
    "You want your artwork to have its own voice, so don't get lost in Indian wanting your artwork to look like other peoples out right?",
    "Because you want your art to look like your art.",
    "I know that was like super long tangent rant thing, but.",
    "That is what I have experienced.",
    "And it can be really hard sometimes.",
    "Getting into those moods, especially with social media, to the way that it is, you know, don't worry about the numbers if that is something that you're looking into as a beginner.",
    "Is starting an Instagram for your art and stuff like that?",
    "Don't worry about the numbers, it's irrelevant.",
    "This focus on focus on your own artwork and the people will find you.",
    "Oh, I didn't see your earlier message, Mia Mia says, I'm still in new with pencil paper an I'm trying to pass that into digital, but I find it really hard yet.",
    "Yeah, so um, I didn't find my personal style and I say that very loosely because I just say that as I just drew the first illustration that eventually became like the style that I have now.",
    "But a lot has changed over those years, but the first time I drew in this style with like the dot eyes and stuff like that was about six months after I.",
    "I graduated high school.",
    "Um, so I was like 18.",
    "Um?",
    "And I wasn't even painting in Photoshop.",
    "Actually, I was using paint tool Sai.",
    "Um and I look back on that.",
    "And Oh my gosh I it's so bad you know I might be able to find it.",
    "It was a Commission for.",
    "A friends PlayStation podcast.",
    "Ann I might Oh, there it is.",
    "Oh my gosh, this was the first.",
    "This was the first ever omm emit.",
    "I'll wait, no that's Facebook go away.",
    "No.",
    "This one, this one right here on the right.",
    "This was the first ever illustration that I did in my style an it was of my two friends.",
    "And it's so bad.",
    "Oh my gosh.",
    "His eyes are like up in his forehead.",
    "They don't have noses.",
    "Uh, this was in paint tool Sai.",
    "The anatomy is horrible.",
    "I have my watermark.",
    "This is a really low resolution but I have like my deviant art watermark going up the side here.",
    "Oh my gosh, it's so bad but yeah, so that was, uh, let's see how long ago that was 2011.",
    "So that was like almost 10 years ago.",
    "That Hey Anna, how are you doing?",
    "I haven't seen that one.",
    "Yeah Oh my gosh, it's so bad and you can see how, um, how look at how, how much my my art has changed since then, uhm.",
    "Why isn't there we go look at the difference in in the colours like Oh my gosh I.",
    "Let me bring it back up again.",
    "The colors that I was using back then like you can absolutely tell that.",
    "I I my knowledge and color theory was.",
    "Much more minimal because none of my colors in this illustration are cohesive.",
    "They're all just like the actual like normal colour like.",
    "None of them mesh together like my colors do now.",
    "Hum.",
    "Yeah, so it's just you know you kind of learn these things overtime and for me personally, like.",
    "I will sometimes I'll try something over and over and over again and it will.",
    "I will continue to fail and fail and fail until one day just suddenly I'll have this ahha moment.",
    "I'll have this epiphany and it suddenly works and then I get it.",
    "I'm like Oh my gosh I finally got it.",
    "Whoa, Oh my gosh, there's a screenshot from my old stream.",
    "Wow.",
    "Oh, is that probably like 2015.",
    "Wow, that's funny.",
    "Else doing Disney Art again.",
    "Wow we have come full circle my friends.",
    "Doing Disney Artica.",
    "That is funny.",
    "He hadn't developed.",
    "You're working pilot.",
    "Yeah, exactly.",
    "We were just talking about Mia was asking for big tips for beginners and I was just talking about.",
    "You know?",
    "Um?",
    "Like The journey of envying other peoples styles and learning color theory and all that.",
    "Hum.",
    "I don't know how long you've been here, Anna, but yeah.",
    "I love your stickers.",
    "Anna, by the way, I keep seeing them on Instagram whenever I open it up.",
    "It's like oh, here's an A sticker.",
    "Really Cute.",
    "Oh, and Mia was also saying that, um.",
    "They, um.",
    "There are currently doing artwork on pencil and paper.",
    "I started out that way too that I meant I meant to say that earlier I started out that way to all I don't.",
    "I doubt I can see any of my pens with my old pencil illustrations.",
    "They're probably not on deviant art, but.",
    "Uhm, I started out that way too.",
    "I did not start out digital up until a little bit before I started.",
    "I did that one illustration of my friends that was probably around the time that I really started doing digital an I just got a tablet and I would say.",
    "Um suggestion with working with the tablet is that some people find the hand.",
    "I disconnect kind of difficult at 1st and some people can't really get over it, but I would suggest if you get like a cheaper wakeham tablet like this like or if you get this is an interest pro or if you get a cheaper one like the bamboo or I think it's the intuos one they call it now.",
    "Because it doesn't have a screen you're drawing down here and you're looking up at your screen.",
    "Personally, don't have an issue with it, but it did take me along time to get used to it.",
    "It is very weird when you're not used to not being able to draw where you're looking up, but some, like I said, some artists can't get over that and they prefer to draw on a screen so they get the more expensive tablets called this antique but.",
    "Uhm, I would say give it at least a couple years just too.",
    "I mean, of course it all depends on your budget but.",
    "But give yourself some time with the intuos.",
    "Give yourself a lot of practice time because you might get used to it and you might like it.",
    "And I'm actually starting to go back to traditional a little bit here and there.",
    "My main artwork is.",
    "Still digital, because that's the most experience that I have, but at this point, but I would really love to learn to paint properly and I have been all open it up on I think.",
    "I think I have some pain.",
    "I've been trying to learn the paint with Gouache, um, wash paint, and watercolor.",
    "Here's my here's my Behance.",
    "I have a few little gouache illustrations that I've done in my notebook.",
    "This, uh, this sketchbook I don't know if any of you guys are familiar with him, but um, jazz, a draw with Jazza.",
    "He gave me the sketchbook as a gift.",
    "He's a you tuber, he's a really fun guy.",
    "Um?",
    "Here's one little gouache painting that I did.",
    "I'm I'm still quite a beginner at painting and also blending colors because blending paint is so much different than mixing colors digitally, so it's a much different process like I feel like my color theory, just like goes right out the window when I'm when I'm using regular paint, so it's like I'm completely different thing.",
    "Here's some watercolor carrots that I did I learned a lot on.",
    "Hum for watercolor process and wash.",
    "Actually I learned a lot on Skillshare.",
    "I use, uh, uh, somebody is like free trial.",
    "You bomb for like a month and man I packed in that time because I learned so much like some of their tutorials are really great and in depth so much better than than what's available on YouTube.",
    "Uhm yeah.",
    "Loves Skillshare.",
    "It's really great.",
    "Here's another little gouache painting that I did.",
    "I just simple little bear drawings because I don't know how to do anything more complex than that right now.",
    "And funny enough, you know.",
    "Let me open up that that bear sketch again because I've noticed that because I am so used to drawing with a tablet.",
    "Difficult for me to sketch and a sketch book because I'm so used to having the luxury of an undo button, so I'm much more successful doing my sketches digitally.",
    "An I did this sketch digitally and then I put it up.",
    "I held my painting book up to a window and I traced over this digital sketch and that made it a lot easier for me.",
    "I didn't actually do my sketches in the book.",
    "Traditionally I did them digitally.",
    "It's hard for me to draw with a pencil these days.",
    "And it says I found that one sided illustrations with my mouse.",
    "For years I found that getting used to the pen on my intuos with so much easier.",
    "Oh my gosh, I'm sure going with the mouse is an.",
    "So much different, more so much more difficult.",
    "Girl how you draw with a mouse?",
    "That's crazy.",
    "I know like there are some some awesome illustrators out there like they're really rare.",
    "Uh you and far between, but there are some pretty incredible illustrators that paint with a mouse.",
    "Pretty insane.",
    "When you get you a little white box, I know.",
    "Oh my gosh.",
    "That's definitely on my list of things to get.",
    "I definitely would love a light box.",
    "You're using GIMP.",
    "Oh my goodness, I've never actually used him before.",
    "I've only ever in terms of uhm.",
    "Painting programs I've only ever used.",
    "Uhm.",
    "Well, first I started.",
    "Yeah I started off in paint tool Sai which is not a bad program at all.",
    "It's like $60.00 one time payment.",
    "I feel like it's not a bad program at all.",
    "Uhm, and then after that I was using Photoshop 7.",
    "It was the photo shop before.",
    "CC or yeah, it was.",
    "It was Oh my gosh, it was not see see, it was before CS.",
    "It was Photoshop Seven which was really old.",
    "UM.",
    "And then.",
    "Uhm, I think.",
    "I upgraded to CS6 after that, but then after that I started working for Adobe for the Twitch stream.",
    "Um?",
    "And that's when I switched to CC, and I've been using CC ever since.",
    "Don't use it.",
    "Oh my gosh.",
    "You know guys, once we finish this that coloring the tiles is taking quite awhile, but it is also like 90% of the illustration.",
    "So once we get this done where actually mostly done with it, I feel like the thing that's going to take the longest after this to color is Cinderella.",
    "Just because she has multiple colors but it shouldn't take too long.",
    "After this.",
    "I don't think will finish it this stream because I've also been talking a lot and stuff, but.",
    "Probably next stream will finish it.",
    "Will figure out what we will draw next.",
    "You know guys I was.",
    "I know this is like super far in advance but I was thinking about doing my own inktober list this year.",
    "Last year I did Inktober.",
    "Oh, I completely forgot to color in this.",
    "Corner for the.",
    "The edge there but yeah, last year I did Inktober all the way through all 30 days for the first time ever an I had so much fun I have.",
    "I was able to also make a lot of pieces that I have in My Portfolio and I really love them so I wanted to do it again and I wanted to do last year I followed somebody elses list and I wanted to do my own list this year but.",
    "Um?",
    "I lost my train of thought, but my husband and I are moving mid September.",
    "Um, and I'm feeling like, uhm.",
    "Let's see.",
    "So I stream three times a week.",
    "I would want you guys to see all of the illustrations rather than doing one illustration a day.",
    "I'm feeling like I might.",
    "Just do like a few a day on stream so you guys can watch all of them.",
    "Um?",
    "And in that case I will have to come up with my list.",
    "Pretty soon I should probably start thinking of my list pretty soon, because, um, with being busy with packing and everything, I don't want to get too distracted and we were driving across country.",
    "So as that's going to be like a week trip, so there's like a week gone right there at least.",
    "And then we have to get all set up and stuff again once we get to our new place.",
    "So going to start thinking about Inktober list if any of you guys want to be involved and do my list I would be happy to have you involved.",
    "Or you guys can also give some suggestions for my list too?",
    "Um, I'm probably gonna do.",
    "Probably going to do fall theme things.",
    "Um, some artists don't do fall themed things, but I feel like October is like my favorite month of the year and I can't miss out on doing.",
    "Halloweenie fall things, especially since the majority of my art is like fall themed anyway.",
    "Um, so gonna start figuring out what that list will be like.",
    "Yeah, I think that'll be a lot of fun for a little community project.",
    "If any of you guys want to do that.",
    "Especially if you've never done inktober before.",
    "And of course, no pressure on doing.",
    "You know every single one.",
    "Just do whichever ones you want.",
    "Or you know how I did it last year too.",
    "Is that I did follow along with the list of another artist I used.",
    "Actually I'll link her stuff because her work is really awesome.",
    "I used Rigoni's link on a list on Instagram.",
    "Um?",
    "I don't know, yeah.",
    "I I met so many really awesome artists through her this last inktober Is really great.",
    "Um and some of the.",
    "I put the majority.",
    "I followed her list, but for the ones that I felt like what the themes that I felt like weren't really driving with me or my style, I came up with my own.",
    "My own prompt for that day, so there were a handful of ones that I did for my own for my own prompt.",
    "Uhm, and those are actually some of my favorite ones like that came out of the October.",
    "If you want to see my inktober's from last year, if you go on my Instagram and just Scroll down a little bit and once you get to this, There's like a big chunk where there's like, uhm.",
    "Just like black and white and orange illustrations, those are my inktober's from last year.",
    "And I usually do like last year I did.",
    "Like Inky Textures for the.",
    "Photoshop brushes.",
    "They are still digital.",
    "I didn't do traditional because I've tried to in traditional in October.",
    "In the past an because I don't have experience with it.",
    "It was just too difficult for me to keep up with it.",
    "So I was like, hey, you know, I'll just do it digitally and I really like how they turned out.",
    "I used.",
    "I used watercolor texture actually, just like black watercolor texture and some inky textures.",
    "And yeah, it looks pretty good.",
    "And I added some like hints of orange in there too.",
    "OK, did I finish sweet sweet?",
    "Let's fill in some of this white just a little bit more.",
    "Want to have too much weight.",
    "Sometimes if there's too much white surrounding another object, it kind of loses its silhouette, and it makes a little bit busy on the eyes.",
    "So I just want to go back and kind of clean up those lines.",
    "Hello.",
    "Think I need to make this line a little oops little thicker.",
    "Go to the diamond tile layer and I'm just going to thicken up this edge of this line.",
    "Um, same with this one here.",
    "Looking good.",
    "Right, I cannot this one a little bit.",
    "And this.",
    "And this one.",
    "Oh, and I also need to go back and color this part.",
    "I'm thinking I'm probably do.",
    "Um?",
    "I'll probably do the walls in the pillars a little bit darker cream color than we have for the background right now.",
    "There we go.",
    "OK.",
    "Let's save I had not saved that entire time I was doing the tiles.",
    "Oh my gosh, OK.",
    "OK um.",
    "Yes, so picking a cream color.",
    "Or we can paint Cinderella.",
    "Next I was going to.",
    "I was thinking about doing the background first, but uhm.",
    "Might paint Cinderella next and you know what?",
    "Maybe we should pick a darker background color, or maybe that.",
    "Would help.",
    "Oh no.",
    "Erase Button race tool.",
    "We failed you.",
    "It's OK, it's OK, I figured it out.",
    "We did not lose anything, no worries.",
    "Quite yellow.",
    "We moved it over to.",
    "Kind of like that because it looks a little vintage.",
    "Having that yellow overcast always makes things look really vintage.",
    "Do background color white for a second.",
    "I think I like that.",
    "Specially since Cinderella such an old movie and it's got that vintage vibe.",
    "Think.",
    "Vintage Disney is my favorite.",
    "I'm not a huge fan of like I say that I'm a big Disney fan, but that mostly I mostly mean I'm a pan of vintage Disney and I'm also a fan of Disney Parks and not a huge fan of modern Disney.",
    "Although I did really like Moana and.",
    "I loved Rapunzel.",
    "I was.",
    "I'm sorry tangled.",
    "I was obsessed with tangled when it came out.",
    "Not a huge fan of frozen sorry.",
    "Not I saw it once I saw the second one to know like it's alright and I can understand why little why little kids like it.",
    "But it wasn't my favorite.",
    "Um?",
    "I do not like wreck it Ralph is Disney 2?",
    "I do like wreck it Ralph.",
    "OK.",
    "Um?",
    "Let's do the bubbles.",
    "I think I'm going to do them in the background color and I'm just going to do a let's lower the opacity of these tiles here.",
    "So I actually did not like them.",
    "With the opacity lower.",
    "We do it this color instead, or man.",
    "Oh, you know what?",
    "I like that color.",
    "Heretic.",
    "Blasphemy.",
    "OK, let's turn, whoops, let's turn down this opacity.",
    "Um, values are looking pretty good the the operands are still kind of getting lost in that blue colour.",
    "Maybe we can make them a little darker, but.",
    "I don't know.",
    "Move them over to yellow a little bit maybe.",
    "OK, but Rapunzel Moanna Uhm.",
    "Yeah, I mentioned those of that.",
    "Yeah, I I really love tangled.",
    "When I was, uh, when it came out, Moe Anna.",
    "I did like the movie but I like there are a couple of things in that movie that I really love but I still felt like the soundtrack was kind of.",
    "Kind of lackluster, I don't know.",
    "Sarah, thank you so much for the following.",
    "Be hands.",
    "I appreciate it.",
    "Um, the second version was better than the first I would agree with that.",
    "I didn't, they still weren't.",
    "It's still not my favorite series, but I would agree that the second one is better than the first one.",
    "Uhm, OK.",
    "Yeah, let's color if anyone else is following me on the hands.",
    "By the way, thank you so much for the follows.",
    "I can only ever see who's following me like on my notifications when I get them on my phone, so that's the first one that I've gotten.",
    "But I've noticed that when I stream I only get like 2 notifications out of like maybe 10 sometimes.",
    "So thank you so much for all that follows.",
    "If you guys are following and thank you so much for watching.",
    "Also appreciate you all being here.",
    "OK, so the bottom part of her dress is light Brown.",
    "The top part is dark Brown.",
    "And I will probably leave her, um.",
    "Apron as the background color the cream background color that will be our white for this illustration and.",
    "Yeah her um?",
    "Her little head scarf, his wife as well and then her sleeves are alike of a light blue.",
    "The bottom part, let's do light from, so let's just go ahead and take this Brown that we used from the.",
    "The paw prints and I'm just going to lighten it up.",
    "Um, let's do this above the.",
    "Or layers dress.",
    "Bottom And let's just yeah, I might even just take away these layers just so I can see this sketch a little better.",
    "The visuals for Mohanna Yeah Oh my gosh the water in Mouhanna was incredible.",
    "The animation on that was just absolutely incredible.",
    "The color was beautiful as well.",
    "Ohmy Gosh so good.",
    "I hated the first frozen.",
    "OK yeah I I didn't.",
    "I didn't like it either.",
    "Like again, I mentioned earlier like I understand why little kids love it especially uhm.",
    "If their sisters you know like that's really relatable, the movies really relatable, but.",
    "I just wasn't a fan.",
    "Did not like it very much.",
    "I saw it once and I was like that's enough.",
    "And then Disney decided to make it into a cash cow.",
    "So then it was just everywhere.",
    "OK, let's make this darker for.",
    "I guess I can just make this dress.",
    "Um?",
    "Make this part darker.",
    "And this will be the top part.",
    "Present, who is on Disney plus from July 3rd in the UK are you are you a frozen fan.",
    "Steve and it came on Disney Plus in the USI think like last month.",
    "They like released it early in the USI guess because of Covid.",
    "To give people something to watch.",
    "UM, so I watched it.",
    "When I was in Oregon and it was super cell right?",
    "It's pretty good.",
    "Not, it's not like.",
    "Frozen isn't something that would like go down and like my list of favorites or anything, but it's fine.",
    "I actually surprisingly, I also within the last month watched the 4th Toy Story.",
    "For the first time, and I surprisingly like that one a lot, I didn't think that I was going to because I didn't like Toy Story 3 very much.",
    "Uhm, but I felt like Toy Story Four was actually surprisingly good.",
    "Hey Pierre, welcome to the stream.",
    "How are you doing bonjour?",
    "I don't speak French, so hopefully if you're capable of it, um, please keep the chat English only you're able.",
    "As I will not be able to understand you, although I do know what Bonjour means.",
    "My nieces love it.",
    "Yeah, see, it's like a It's like a total little girl movie and I try to think about it from the perspective of a little kid.",
    "Like if this movie came out.",
    "When I was young, would I have liked it is?",
    "Uhm, I don't know, I don't.",
    "I don't know.",
    "It's hard to say.",
    "I'm still kinda bummed but Disney got rid of their 2D animation studio like there's literally not going to be a single 2D animated movie anymore like they completely disintegrated the entire 2D Animation Department.",
    "Rachel, welcome to the stream.",
    "I think I missed how you managed to create the texture.",
    "Is it your brush style?",
    "Yeah it is.",
    "Uhm I use a brush called Contact Fran.",
    "I'm unclear mode, it's called contact cran, so it's actually got a cran texture.",
    "This is brush made by Kyle T Webster, um.",
    "If you have Photoshop CC you can actually download his brushes for free.",
    "If you have your brush in hand and you right click and you go to the gear and you go to get more brushes.",
    "It will open up your browser an you can download all of his.",
    "These are all of his different packs of brushes and the content Korean is actually in the Mega Pack here this one.",
    "Um, and also my sketch brushes in that Mega Pack as well.",
    "The sketch brush that I use that emulates this pencil texture is called happy HB so can't ekran an happy HB then.",
    "I also use his watercolor brushes a lot.",
    "I really love his watercolor brushes.",
    "Got a really nice structure.",
    "Oh, your nieces are my age for some reason.",
    "When you said nice because I know you're older than I am Steven, but for some reason when you said Nice, I just assumed you were talking about a little girl.",
    "So your your nieces are your niece is a year younger than me?",
    "Um, that's funny.",
    "Yeah, I I just personally didn't really like it that much, but so awesome thanks.",
    "Yeah, no problem.",
    "If you have any other questions feel free to ask.",
    "Up here says it's my first time watching a live on be hands.",
    "I just discovered you by chance in your live looks cool.",
    "Thank you so much.",
    "Pierre, appreciate it if you would like to follow me on Instagram.",
    "This goes for any of you guys.",
    "If you'd like to see more on my work you can go down to the description an my link for my Instagram is there as well as my discord server an also my Twitter which I'm not as active on Twitter, but I do post when I go live.",
    "So if you want to follow me for that reason.",
    "You can come.",
    "You can also check out more of my work on behalf of course as well, and I always post all of my work on Instagram as well as works in progress and stuff like that.",
    "OK, so this round.",
    "Not really feeling it.",
    "I feel like it's a little bit too cool, toned, uh, let's that's funny.",
    "It's really not that cool toned, but in comparison, it kind of feels a little cool tone.",
    "Maybe it just needs to be a little bit more saturated.",
    "There goes that relative color.",
    "Again, we always talk about I'm on multiplies.",
    "Let's talk about relative color on this stream alot.",
    "Um, let's see.",
    "Now it's really cool tone.",
    "I don't know.",
    "Maybe maybe it just needs to be more saturated.",
    "See what our values look like.",
    "Um might need to, let's see.",
    "Let's dark in it just a tad.",
    "And same goes for this.",
    "Saturated in darken it a little bit.",
    "Um?",
    "Not that much.",
    "The oldest is 29.",
    "She's getting into Photoshop.",
    "I suggested she watch your streams on his office even.",
    "Yeah, also, uh?",
    "Uh, by the way, Pierre Yeah, welcome to be hands, um, if you're looking for anymore, be hands live streams, usually Adobe.",
    "the Adobe employees actually do a daily all day long stream, but they are not streaming this week because they have the we cough for Independence Day in America.",
    "So they're not on this week, but usually they are.",
    "So if you're looking for like tutorials on any of the Adobe programs, they usually do tutorials.",
    "But then you can also find are just like freelance artists like me just doing their own personal stream too.",
    "And I usually go on three times a week.",
    "Around this time I start at 8:00 AM DST.",
    "Usually like Monday, Wednesday, Friday or Monday.",
    "Tuesday, Wednesday I'll usually post on social media when I'm going live.",
    "Oh, you know what I?",
    "The front metric and of her dress look like because I think I.",
    "Oh yeah, her a shirt underneath actually doesn't show on the neckline.",
    "That's really interesting.",
    "I never noticed when I was doing the sketch.",
    "So yeah, so from the front you can only see this blue part on the sleeves.",
    "So, uhm, I'm thinking about doing this color and just lightning it up quite a bit.",
    "And then let's do.",
    "Gives.",
    "I'm back to Kantak ran.",
    "I absolutely love.",
    "Um?",
    "Um, like powdered blue and Brown together.",
    "I think that's such a great color combo.",
    "This isn't necessarily powdered blue, it's more of like a Robins egg blue.",
    "But it's similar.",
    "Turn off the sketch for a second actually and see where we're at.",
    "Yeah, that looks a lot better without the skin.",
    "I like that, uhm.",
    "But accidental whiteline kind of outlining her.",
    "I think that looks really nice.",
    "I might add that in along the dress here a little bit, because the",
    "Yeah, and on her shoulder too.",
    "I might add that in a little bit, just so is a little bit more contrast.",
    "I'm really liking the vintage E vintage vibes were getting here.",
    "So in comparison.",
    "I like to.",
    "I like to put my artwork on a white background.",
    "A lot of the time, just like every once in awhile.",
    "I don't like to work with a white background, uhm, but I will just kind of check It on a white background like this every once in a while, mainly because.",
    "Uh, most social media has a white background.",
    "Uhm, and sometimes my colors end up being too dark or too light an it just looks really weird on a white background because I'm used to the I'm used to seeing the contrast of a dark background on photo shop, so I really can see the yellow when compared to white as opposed to like when you have it against this dark background, your eyes start to get used to it and it almost just looks like white.",
    "Because there's so much contrast, but if you compare it to white, like pure white instead, you can really see how yellow the colors are.",
    "OK.",
    "Um?",
    "Let's do some little line detailing I think on on her dress.",
    "But the fact that I'm going to you know what?",
    "Maybe I won't.",
    "I don't think that I'm going to do her dress exactly as the background color I'm going to make it a little bit lighter.",
    "Maybe let's do.",
    "Say this needs to be the Slayer needs to be above the dress an below her sleeves.",
    "This will be apron.",
    "Yeah, I might do it just a slightly lighter than the background, because that way will still be able to have texture on her dress, otherwise it would just be a solid color.",
    "Still not pure white.",
    "And comparison.",
    "This is pure white so you guys can see the difference on that.",
    "So it's still quite yellow.",
    "But it's just a little bit lighter, so we can see that background color underneath.",
    "This is also probably the same exact color that I will do for the pillars in the back wall as well, because those are white in the scene.",
    "So we're going to be working with the cream tone.",
    "Now that looks good.",
    "Very similar to the background, but there's still some texture.",
    "Hey guys, welcome to the stream.",
    "How are you doing?",
    "How have you been?",
    "How was your weekend?",
    "Oh, and I also can't forget that her shoe or a little shoe down here is black.",
    "Um?",
    "Here's a picture of her shoot here we go now.",
    "She's got really dark black shoes, so I'm probably going to do her shoes the same color that we did the pawprints, because that's definitely the darkest color in the illustration so far.",
    "It definitely looks black.",
    "Um?",
    "We also can't forget to draw in all of the little bubbles around here.",
    "But they're covered with the flooring layer right now, but there's a bunch of bubbles coming out of the.",
    "Bucket OK, let's go back down here.",
    "And let's draw in her little.",
    "Apron Bo.",
    "Make sure I get some nice crisp edges.",
    "And a little ribbons.",
    "A teen welcome to the stream.",
    "How are you doing?",
    "Let's go back.",
    "I think do these little outlines I think I might color those.",
    "Since the bubbles are outlines, I think I'm going to make.",
    "The Little Diamond Little Sparkle Diamonds colored in lately.",
    "Otherwise, I think there will be too much outline and a little bit too much detail going on to look at.",
    "I don't want to get those details last.",
    "Might even make some of these bubbles.",
    "More of like solid.",
    "Add like an extra little texture.",
    "He would that looks like without the sketch.",
    "Hey Donna, Welcome to the stream.",
    "How are you doing?",
    "Thank you so much for stopping by.",
    "You are having a lovely day.",
    "OK, let's turn the Opacity back up on the.",
    "Loring Yeah, that looks pretty cute.",
    "I like that.",
    "Let's turn the sketch back on.",
    "I might have come with the bubbles.",
    "I might do like.",
    "A few.",
    "Different varying colors maybe?",
    "I'm not entirely sure yet.",
    "Maybe for these little sparkles I might do.",
    "A little bit more saturated.",
    "Hum.",
    "Julia, welcome to the stream.",
    "Thank you so much, I appreciate it.",
    "And by the way, guys, I think I'm actually going to end it there.",
    "I was going to thinking about doing an extra hour, but I just I'm starting to get my eyes are starting to get really tired so I don't want to work on this for too long, but we went like in half an hour a little bit half an hour longer than normal.",
    "But thank you so much for watching you guys are really appreciate it.",
    "I will be back tomorrow, same time, same place if you want to catch me anywhere else on social media you can check out the description of the stream.",
    "You can have the link to my Instagram just at Cody Bear or Twitter at Cody Bears Cave.",
    "I'm mostly active on Instagram.",
    "I post there very consistently and you can also of course check out my art work on Behance as always and you can join my discord server if you're interested as well.",
    "But yeah, next stream will be continuing to work on this and I will figure out what other colors to add and such.",
    "Thank you Donna.",
    "Appreciate it fine.",
    "Thanks very good illustration usually makes, uh.",
    "Very beautiful illustrations.",
    "Thank you, appreciate it.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        17,
        18
      ],
      "sentence": [
        "Is this new photo shop I'm hearing a lot of crab crab Mills with the new photo shop, uhm?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        20,
        21
      ],
      "sentence": [
        "I really don't, I?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        43,
        44
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        48,
        49
      ],
      "sentence": [
        "What am I doing?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        52,
        53
      ],
      "sentence": [
        "Did you, since this is the first time we're talking this week, have you guys done anything exciting the this week or this weekend?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        53,
        54
      ],
      "sentence": [
        "What did you guys do?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        78,
        79
      ],
      "sentence": [
        "She said to the cloud, maybe Adobe rolled back, uh?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        98,
        99
      ],
      "sentence": [
        "Why do you have such a long vacation?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        99,
        100
      ],
      "sentence": [
        "David, are you dumb like taking personal time off?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        100,
        101
      ],
      "sentence": [
        "Or is it more so for, UM, Ovid?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        105,
        106
      ],
      "sentence": [
        "Do you have to?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-CHITCHAT",
      "span": [
        130,
        131
      ],
      "sentence": [
        "How are you doing?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        135,
        136
      ],
      "sentence": [
        "Almost done, which graphics tablet to use?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        174,
        175
      ],
      "sentence": [
        "You have any other questions?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-CHITCHAT",
      "span": [
        199,
        200
      ],
      "sentence": [
        "Are you guys missing me Adobe live streams?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        203,
        204
      ],
      "sentence": [
        "Teaching moment maybe?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        208,
        209
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-CHITCHAT",
      "span": [
        214,
        215
      ],
      "sentence": [
        "And teaching you were teaching us?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        239,
        240
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        242,
        243
      ],
      "sentence": [
        "Oh Oh man, how did I do that?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-CHITCHAT",
      "span": [
        244,
        245
      ],
      "sentence": [
        "What are you trying to do exactly?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        255,
        256
      ],
      "sentence": [
        "Actually know what yeah offerings are up here, OK?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        259,
        260
      ],
      "sentence": [
        "What am I doing with my life?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        284,
        285
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        323,
        324
      ],
      "sentence": [
        "Where do I miss it?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        327,
        328
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        333,
        334
      ],
      "sentence": [
        "Who saves?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        336,
        337
      ],
      "sentence": [
        "Near the neck?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        339,
        340
      ],
      "sentence": [
        "You know what?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        343,
        344
      ],
      "sentence": [
        "You know what?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        372,
        373
      ],
      "sentence": [
        "I think that's pretty good, OK?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        385,
        386
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        406,
        407
      ],
      "sentence": [
        "Um, what if we did one of these Browns?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        407,
        408
      ],
      "sentence": [
        "Or the pawprints is that 20?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        417,
        418
      ],
      "sentence": [
        "Ah, ha ha ha PPP OK?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        425,
        426
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        430,
        431
      ],
      "sentence": [
        "What I could do?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        445,
        446
      ],
      "sentence": [
        "First, getting first getting started with digital art, uhm?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        447,
        448
      ],
      "sentence": [
        "Where do you begin, right?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        450,
        451
      ],
      "sentence": [
        "Um, where?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        451,
        452
      ],
      "sentence": [
        "What kind of direction you want to go with your work?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        471,
        472
      ],
      "sentence": [
        "How can I and I love that?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        472,
        473
      ],
      "sentence": [
        "How can I incorporate that in my own artwork without stealing their style?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        473,
        474
      ],
      "sentence": [
        "You know, like, how can I?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        478,
        479
      ],
      "sentence": [
        "I'm certainly no expert in color theory, uhm?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        492,
        493
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        505,
        506
      ],
      "sentence": [
        "You want your artwork to have its own voice, so don't get lost in Indian wanting your artwork to look like other peoples out right?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        511,
        512
      ],
      "sentence": [
        "Is starting an Instagram for your art and stuff like that?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        519,
        520
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION-CHITCHAT",
      "span": [
        543,
        544
      ],
      "sentence": [
        "That Hey Anna, how are you doing?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        571,
        572
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        572,
        573
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        608,
        609
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION-CHITCHAT",
      "span": [
        633,
        634
      ],
      "sentence": [
        "Girl how you draw with a mouse?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        660,
        661
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        678,
        679
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        686,
        687
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION-CHITCHAT",
      "span": [
        692,
        693
      ],
      "sentence": [
        "Or you guys can also give some suggestions for my list too?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        708,
        709
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        730,
        731
      ],
      "sentence": [
        "OK, did I finish sweet sweet?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        745,
        746
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        756,
        757
      ],
      "sentence": [
        "Might paint Cinderella next and you know what?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        782,
        783
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION-CHITCHAT",
      "span": [
        783,
        784
      ],
      "sentence": [
        "I do not like wreck it Ralph is Disney 2?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        786,
        787
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        792,
        793
      ],
      "sentence": [
        "Oh, you know what?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        825,
        826
      ],
      "sentence": [
        "Yeah her um?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        848,
        849
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION-CHITCHAT",
      "span": [
        856,
        857
      ],
      "sentence": [
        "When I was in Oregon and it was super cell right?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION-CHITCHAT",
      "span": [
        864,
        865
      ],
      "sentence": [
        "How are you doing bonjour?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION-CHITCHAT",
      "span": [
        870,
        871
      ],
      "sentence": [
        "When I was young, would I have liked it is?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        877,
        878
      ],
      "sentence": [
        "Is it your brush style?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION-CHITCHAT",
      "span": [
        893,
        894
      ],
      "sentence": [
        "So your your nieces are your niece is a year younger than me?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        924,
        925
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION",
      "span": [
        929,
        930
      ],
      "sentence": [
        "Yeah, also, uh?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        939,
        940
      ],
      "sentence": [
        "Oh, you know what I?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION",
      "span": [
        950,
        951
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION",
      "span": [
        973,
        974
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION",
      "span": [
        975,
        976
      ],
      "sentence": [
        "But the fact that I'm going to you know what?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION-CHITCHAT",
      "span": [
        992,
        993
      ],
      "sentence": [
        "How are you doing?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION-CHITCHAT",
      "span": [
        993,
        994
      ],
      "sentence": [
        "How have you been?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION-CHITCHAT",
      "span": [
        994,
        995
      ],
      "sentence": [
        "How was your weekend?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION",
      "span": [
        996,
        997
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION",
      "span": [
        1000,
        1001
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1009,
        1010
      ],
      "sentence": [
        "How are you doing?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1021,
        1022
      ],
      "sentence": [
        "How are you doing?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION",
      "span": [
        1031,
        1032
      ],
      "sentence": [
        "Different varying colors maybe?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "ANSWER",
      "span": [
        18,
        20
      ],
      "sentence": [
        "I I, I mean that's the only problem that I've experienced, which is probably user error.",
        "Uhm, I would assume, uhm, I don't remember what I did like."
      ]
    },
    "T32": {
      "id": "T32",
      "label": "ANSWER",
      "span": [
        344,
        347
      ],
      "sentence": [
        "That's why?",
        "I didn't color it last time was because I uhm.",
        "I mostly had her hair that right there, so I'll color it in this way."
      ]
    },
    "T91": {
      "id": "T91",
      "label": "ANSWER",
      "span": [
        79,
        81
      ],
      "sentence": [
        "No, I I don't think I did save to the cloud I I don't think I've ever even used that feature before.",
        "I don't even think I know how to save to the cloud honestly."
      ]
    },
    "T92": {
      "id": "T92",
      "label": "ANSWER",
      "span": [
        136,
        137
      ],
      "sentence": [
        "I use a Wakeham Intuos Pro and this is a medium size."
      ]
    },
    "T93": {
      "id": "T93",
      "label": "ANSWER",
      "span": [
        247,
        249
      ],
      "sentence": [
        "My alt key, my right alt key is for color selecting.",
        "I can't remember if that's the default."
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        245,
        247
      ],
      "sentence": [
        "What would you like your alt key to?",
        "Um to do?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "ANSWER",
      "span": [
        452,
        455
      ],
      "sentence": [
        "And funny enough, you know, like I mean, within my um.",
        "When I was first getting started with digital art and stuff I I went through so many different styles like an I did not come.",
        "Grow up thinking that I was going to do like this style of work."
      ]
    },
    "T94": {
      "id": "T94",
      "label": "ANSWER",
      "span": [
        474,
        476
      ],
      "sentence": [
        "Draw it in a way that is similar to that, but maybe adding my own flair to it.",
        "Like my style, for instance, is a culmination of not only how I just naturally draw, but also influence from a bunch of different artists that I have loved over the years."
      ]
    },
    "T95": {
      "id": "T95",
      "label": "ANSWER",
      "span": [
        871,
        874
      ],
      "sentence": [
        "Uhm, I don't know, I don't.",
        "I don't know.",
        "It's hard to say."
      ]
    },
    "T96": {
      "id": "T96",
      "label": "ANSWER",
      "span": [
        878,
        880
      ],
      "sentence": [
        "Yeah it is.",
        "Uhm I use a brush called Contact Fran."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T0",
      "answer": "T90",
      "question_sentence": [
        "Is this new photo shop I'm hearing a lot of crab crab Mills with the new photo shop, uhm?"
      ],
      "answer_sentence": [
        "I I, I mean that's the only problem that I've experienced, which is probably user error.",
        "Uhm, I would assume, uhm, I don't remember what I did like."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T31",
      "answer": "T32",
      "question_sentence": [
        "You know what?"
      ],
      "answer_sentence": [
        "That's why?",
        "I didn't color it last time was because I uhm.",
        "I mostly had her hair that right there, so I'll color it in this way."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Relevance",
      "question": "T6",
      "answer": "T91",
      "question_sentence": [
        "She said to the cloud, maybe Adobe rolled back, uh?"
      ],
      "answer_sentence": [
        "No, I I don't think I did save to the cloud I I don't think I've ever even used that feature before.",
        "I don't even think I know how to save to the cloud honestly."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T12",
      "answer": "T92",
      "question_sentence": [
        "Almost done, which graphics tablet to use?"
      ],
      "answer_sentence": [
        "I use a Wakeham Intuos Pro and this is a medium size."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T21",
      "answer": "T93",
      "question_sentence": [
        "What would you like your alt key to?",
        "Um to do?"
      ],
      "answer_sentence": [
        "My alt key, my right alt key is for color selecting.",
        "I can't remember if that's the default."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T73",
      "answer": "T95",
      "question_sentence": [
        "When I was young, would I have liked it is?"
      ],
      "answer_sentence": [
        "Uhm, I don't know, I don't.",
        "I don't know.",
        "It's hard to say."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Relevance",
      "question": "T74",
      "answer": "T96",
      "question_sentence": [
        "Is it your brush style?"
      ],
      "answer_sentence": [
        "Yeah it is.",
        "Uhm I use a brush called Contact Fran."
      ]
    }
  }
}