{
  "sentence": [
    "Yes.",
    "Yeah, how is everybody who work in Larkin?",
    "Feel free to pop into chat.",
    "I feel free to continue working in marketing.",
    "It's up to you.",
    "But I have this.",
    "Pinterest Board of environment references that I pulled yesterday, so I thought.",
    "I would do one of these.",
    "I kind of think the captains one here might be fun.",
    "Yeah, let's do this characters one.",
    "I'm working in art boards in photo shop.",
    "Would allow me to have multiple documents and on my board but also.",
    "Allow for.",
    "The.",
    "Images that I use as reference to sit outside the artboard sit outside the document in photo shop.",
    "That's great.",
    "Honest, this is probably.",
    "This is easily probably one of my favorite things about this is one of my favorite photo shop updates with the Artboards.",
    "'cause I can do.",
    "Stuff for clients an.",
    "And how's the mall in one document?",
    "It's like if I'm doing it in illustration system where it needs to work on XY and ZI can have XY and Z laid out and I can do a whole spread of stuff and figure out what works together and.",
    "Make sure things stay cohesive and consistent.",
    "But I also I'm gonna change my artboard to landscape.",
    "But I also like that.",
    "When I do sketches for my clients I can also do all of the sketches in one document.",
    "And.",
    "Make sure that they stay consistent and they look like they should look as a group.",
    "I'm pretty sure this is live now, so I'm going to pull it up and just show you guys.",
    "Right?",
    "Here we go.",
    "Actually, when I was doing this for a client.",
    "Um?",
    "Taking a hot moment to load.",
    "There we go.",
    "I did this for Grand Rapids magazine.",
    "And.",
    "I wanted to make sure that all the openers for the article stay the same, so each of each section was its own grouping of stuff and so I had to make sure that everything looked consistent.",
    "So this is how I laid everything out in my documents that I can make sure that.",
    "The consistency state and things changed a little bit from where this was to the very end, but.",
    "It really worked out that I was able to.",
    "To see this because of art words.",
    "Hi Darius, top of the modern India.",
    "Pop up Ted.",
    "You can do it.",
    "Go back.",
    "You can do it, good boy.",
    "For this too, I might.",
    "I might pull out one of my old.",
    "Brush packs they may need.",
    "'cause I think it might help a lot.",
    "Put priority like yesterday.",
    "It's been a long time since I have truly done like landscape studies.",
    "And when I did I was studying in Rome, Italy.",
    "This is about this 1010 years ago that I was doing them when watercolor.",
    "And like looking back, I was like I wish I had experimented more, but I was very much I much style back then was like I drew a lot of realism.",
    "I didn't really stylize things.",
    "At which point, like?",
    "Multiple injuries in my mom finally went to the principle and just like listen, this isn't OK.",
    "She got, she got dodgeball banned from school 'cause that was the one.",
    "That was like the one game that constantly.",
    "Constantly would injure me.",
    "And it got to the point where she was like if they play it, pretend you got hit and walk off.",
    "Side play for like 3 minutes and I'd run back and forth and then I have a ball came within my vicinity.",
    "I'd walk off.",
    "'cause I was like I don't want to be the last one because I don't win.",
    "I just get 10 different.",
    "Rubber rubber balls whipped at me so hard that they feel like freaking rocks.",
    "Um?",
    "But I I just think we remember losing a contact.",
    "Ones like it came out and I couldn't find it because they hit me in the eye and then.",
    "They hit me in the mouth and they have been the notes.",
    "I had several nosebleeds over that time, like it was just not good.",
    "But then my mom was like, why do you let the like?",
    "Why do you let the boys do that?",
    "So like they were told to hit below the waist?",
    "Well, they don't.",
    "Cody Berry, you're the one who's got her in PD two.",
    "Yeah like.",
    "Elementary school PE wasn't too bad.",
    "I hated fitness tests.",
    "I hated fitness testing.",
    "It was the worst.",
    "Because I was not an athletic child and.",
    "But like we had.",
    "We have archery days an I really loved archery like when we had archery week.",
    "That was the fun week for me.",
    "Everything else I didn't care for, but archery was fun.",
    "So in like the week that you learn like square dancing and stuff, you also learn how to juggle scarves like that.",
    "I was good at.",
    "Like the not physical physical activity with my thing.",
    "We played Rugby, Cricket, Baseball, Hockey, St and Fields Tennis, an murderball with murder ball that dodgeball.",
    "'cause that would explain?",
    "That would explain things.",
    "None of your schools had Archer.",
    "I'm honestly surprised they like they let elementary school kids do archery, 'cause like we had full on like Boero like you had to wait for everyone to finish before you could go retrieve your arroz.",
    "I'm surprised they got away with that.",
    "But it was fun.",
    "I did really enjoy archery.",
    "Was I graded it?",
    "No, but it was enjoyable.",
    "It'll warm this up a bit.",
    "What I'm doing right now I'm just laying down some very basic colours and then I'm going to start layering on top of it and creating texture and things.",
    "Like I'm half tempted.",
    "I'm bringing my iPad with me on my on my fishing trip.",
    "But I'm.",
    "I'm half tempted to.",
    "To bring light colored pencils in the sketchbook and just kind of go nuts, but.",
    "Also don't want anything going overboard on the boat so.",
    "A few times they played American football.",
    "What you would call football without the padding.",
    "Yeah, that's how we played it in school is like you didn't have padding, you had a flag.",
    "As a flag football see flags around your waist and if someone take your flag, had like three flags new route.",
    "I think we played basketball, but it was like you split up into groups so it depended the group you are with.",
    "How intense it was.",
    "So like I think I was in the group that we were very chill and we would just try to dunk the fat like we just try to get the basket.",
    "Kickball, I didn't enjoy either.",
    "'cause like.",
    "The one thing that really sucked about school PE and stuff was like once you got sweaty, you were sweaty because we were in Florida.",
    "And they would have us out playing in the heat and there like, well, it's morning, I'm like.",
    "But then were sweaty and gross all day.",
    "And.",
    "PE thankfully like it was a it was a rotation.",
    "So like one week with art one week with music, one week with P and it would it would alternate.",
    "Ann Or you know it did we always have?",
    "We might have always had PE and then art and music rotated, but.",
    "I always look forward to art and music like those are my classes.",
    "Um?",
    "But the.",
    "But what they say?",
    "I lost my train of thought Yeah morning.",
    "But yeah, I really didn't care for PE like I was really happy in high school that I didn't have to take it.",
    "'cause like.",
    "I remember in fifth grade everyone starts going through puberty and things.",
    "Um?",
    "And I had this kid next to me who.",
    "For the everyday after recess.",
    "I would get headaches.",
    "And.",
    "I kept telling my mom when I get home I've had a headache all afternoon.",
    "She's like why?",
    "And I said it happens after reset.",
    "I said so and so next to me smells really bad and she put two and two together and she contact my teacher and she's like hey what's going on?",
    "Can you figure this out?",
    "Well, it turns out the kid that sat next to me, his parents gave him Cologne.",
    "So he was wearing Cologne in the morning.",
    "And then after PE it would Cologne an boy sweat and it was really bad and it was so strong and I was very sensitive to to that sent.",
    "Like I was very sensitive to just like that in general that it was giving you migraines everyday.",
    "And so she contacted his parents and was like listen, he can't wear this.",
    "It's too strong, too strong, it's affecting the kids in class and.",
    "And then I think she ultimately like moved him so that.",
    "Like she shuffled the class so that.",
    "I would stop getting migraine.",
    "'cause once you once you stop wearing it, I stop getting migraines.",
    "If they're in the Olympics and they are sports, thank you.",
    "Figure skating is a sport.",
    "I get so many people I don't get them, but like people on the Internet always like figure skating is, that is for its artistry.",
    "But if you're not playing against people like you are competing and you were doing things smarter than most people can ever do.",
    "Figure skating is a sport, you're just do it when you look awesome.",
    "Stuff is in the Olympics.",
    "It is a sport.",
    "Things that should be in the Olympics are synchronized skating.",
    "'cause that is a incredible piece of artistry.",
    "Andy Yeah Olympics is for it's yeah.",
    "I think this seems to be like the dark purplish color here, so I need to cover that in.",
    "Right now I'm just like I'm still very loose with everything.",
    "'cause I'm just going to keep layering and layering.",
    "Because I want it's an effect I want to try to achieve, but it's a.",
    "It's interesting.",
    "'cause I like I said I don't do this.",
    "I've seen work from a few artists that I.",
    "That do very young.",
    "Kind of like abstract looking.",
    "Landscapes and I really like how they look and I'm trying to figure out how they do it.",
    "And how I can incorporate that into the work that I do?",
    "Because something like this where things are just very wild colors.",
    "I think would be really really fun for my kids book.",
    "I love snowboarding, even though I've never done it myself.",
    "I've always wanted to learn.",
    "You know, it's funny, like I had something I would like to learn, but I'm.",
    "I'm too scared as an adult to learn that sort of thing.",
    "I was very nervous and scared as a kid to to learn that sort of stuff.",
    "It's amazing.",
    "I love ice skating.",
    "Cody says ha, my husband and I just got new rollerblades with both.",
    "Haven't done it since we were kids.",
    "From Dana says they make special ones with Stoppers in the front and rockered wheels for figure skates, artistic inline skaters.",
    "So if you don't know what rockered means, it means, uhm, instead of the wheels all being.",
    "In a line.",
    "There.",
    "More like this.",
    "It's not that in that it's not that exaggerated, but it's just.",
    "There's a little bit of.",
    "Africa rocking horse And.",
    "Like ice skate blades.",
    "Are like that they're not flat.",
    "Which is why people can roll roll upwards to jump in and take off.",
    "Fun fact you learn today.",
    "Yeah, they made they made roller skates that mimic ice skates.",
    "They do not mimic ice skate.",
    "I tried, I couldn't do it.",
    "I didn't buy thing with like.",
    "I don't want to get injured and I don't want to hurt myself and then find myself off the ice.",
    "Um?",
    "I think if I had.",
    "Put them on my ice skates that I use regularly that actually fit my feet.",
    "I might have had a better experience, but I also didn't know how long is the blast and I didn't want to take the blades off 'cause they're perfectly like they're set exactly where they need to be.",
    "Um?",
    "I love the color pencil texture Shawna.",
    "It looks great.",
    "Thank you.",
    "Hot tub in the snow is best.",
    "Yeah it was.",
    "So it was kind of like it was really fun.",
    "I'm not sure I'm really caring much for the smudge here.",
    "That's not this much.",
    "Um?",
    "I'm not sure I really care for how that looks 'cause like I'm trying to make it.",
    "I want it to look kind of more like watercolor and it's not so.",
    "We're just going to going to back space here.",
    "We're going to bring back all my texture.",
    "And I'm going to switch back to my brush.",
    "And then I'm just going to keep layering.",
    "This may be the only thing we work on today, but I'm going to make it work.",
    "It's OK, Dana.",
    "My rank is open, I just have to like.",
    "I have to call and schedule and pay ahead and it's just like it's stuff that I'm like.",
    "I don't want to get on.",
    "And then be off again for another week.",
    "So I'm just at this point.",
    "I'm like what's one more week.",
    "So at this point I'm like 2 weeks out from skating again and I can work with that.",
    "'cause the first session is literally going to be just me flailing like like Bambi while I get used to being on it again.",
    "You know, and that's that's if things continue, I gotta see, you know, we got to see what the governor says about everything and.",
    "Go from there.",
    "So what I'm going to do as I proceed further with this as I'm going to add some color in here, that's like not.",
    "In the image I'm going to use like you know, Blues but also yellows and like things to really kind of pop it out of it.",
    "And just make it really visually interesting.",
    "Think it worked.",
    "Tim Gunn.",
    "Yeah, there's the thing that sucks is like this.",
    "The boots I was using like their their tapered forward whereas I need a more rounded to box.",
    "So they were crushingly my toes in a not good way.",
    "Like I put them on and I was like how did you skating these for juniors?",
    "What are you guys working on today?",
    "What's happening?",
    "What are you doing?",
    "Does anyone want my Pinterest for us?",
    "So we got my Pinterest for it all?",
    "Pull it Up 'cause This is what I'm working from is.",
    "This folder.",
    "The hard thing for me to think that I'm like trying to train myself to do is to really see the nuances in.",
    "In what I'm looking at.",
    "'cause my brain tends to get overwhelmed when it looks at something like this where there's a lot of.",
    "A lot of things going on.",
    "So I'm trying to get my brain to like break it down into just the simplest of shapes.",
    "Sketching some crystals.",
    "What kind of crystals?",
    "I have a whole type drawer crystals.",
    "I've got them on.",
    "I gotta run up on my wall.",
    "There.",
    "I keep crystals at my desk I've got.",
    "Kind of little rose quartz that I keep here.",
    "And this is one I got.",
    "Little fidget crystals basically like I find if I'm anxious or whatever, I'll grab them and I just.",
    "Hold on to them.",
    "And it went behind my desk.",
    "Oh well, I'll take care of it later.",
    "As it may not have, it may be just slightly too wide it down there.",
    "Um?",
    "My favorite crystal is Smokey Quartz.",
    "I have that.",
    "I have multiple of those.",
    "I've got one of my type doors.",
    "It's like this.",
    "Beautiful, really dark black color.",
    "It's like a really dark grey, almost black solid smoky quartz.",
    "I've got a huge amateur ring on my table.",
    "So for this so far I've only been working on one layer.",
    "And when I take off the sketch, it actually looks like colored pencil, which is kind of cool, yay.",
    "I did things.",
    "This isn't like old old brush I made.",
    "But I love that it looks like colored pencil.",
    "But once I start adding more stuff into this, I'm going to I think switched to a new layer so that I can.",
    "Keep going with this without like ruining the base color.",
    "Hawkeye insisting some studies for shapes amethyst.",
    "This Cool Square Orange one trying to figure out what it is that rain.",
    "If it's if it's orange, it's either citrine.",
    "For Orange calcite.",
    "Um?",
    "Fidget crystals are great.",
    "Yeah, I have one.",
    "It's blue.",
    "It's like a man made crystal, but it's blue and it's got gold specks in it and it's Square.",
    "I got it when I was in New York last year an I love it 'cause it's just I can hold it and hold it.",
    "It's a very.",
    "It feels good when you hold it.",
    "Um?",
    "Cody bear I love amethyst and Rose Quartz.",
    "Can I add an email to the pic?",
    "Maybe we'll see.",
    "Um?",
    "Well, it looks great without the sketch.",
    "The negative space is really nice.",
    "Is this in reference to the emu farm off test?",
    "Again tonight 80.",
    "No, just be fun.",
    "If the email was in the pic.",
    "I'm curious why my.",
    "Here we go.",
    "Citrine Yep, was just going off some random interest signs yet.",
    "Citrine is Great, Citrine is the success stone.",
    "And it's supposed to bring you abundance.",
    "Smoky quartz is supposed to like fend off negative energy.",
    "Ann So anytime I go to.",
    "This sounds really hokey, but whenever I go to conferences, I've made several crystal necklaces that I wear, and I've got one that I upgraded.",
    "Let's do.",
    "Another 'cause we can.",
    "Please save this going to pull up my Pinterest Board.",
    "So we tried, should we do?",
    "Like the Lily pads might be kind of pretty.",
    "Open a new blank.",
    "See without one looks like.",
    "This is fun.",
    "I did um references.",
    "This is.",
    "This is down the road from Maine.",
    "You can tell it's a newer photo because of the Kickstarter.",
    "Help us.",
    "It, kickstarter.com.",
    "But",
    "The Antioch Theater and it is still there.",
    "It's got a little awning now and it looks they do like one movie a month.",
    "Um?",
    "But yeah, this is where I live.",
    "I kind of want to see like.",
    "I'm going to add this to my.",
    "Reference sheets.",
    "OK, let's go back to this.",
    "I'm gonna do.",
    "This Lily pad still I really I think this is pretty.",
    "I'm going to copy the image.",
    "And I'm going to go in here and I'm going to paste it.",
    "And then I'm going to pull it off of my art board.",
    "And if anyone doesn't know what this is, art boards in photo shop and.",
    "It's.",
    "Words in photo shop.",
    "And it makes it very easy to work on multiple compositions in one file.",
    "Steven says one of the things that often gets mentioned in photo retouching tutorials is never used black or white because nothing is ever 100% flag or 100% White and less your exposures way off.",
    "Yeah, that's very true.",
    "Coffee 30.",
    "And now it's on to the sparkling water.",
    "And it's caffeinated, sparkling water.",
    "Haven't playlist going in the one I'm going, it's like.",
    "The song I had happening was like, way too intense for this portion portion.",
    "OK.",
    "Randy softy shader again.",
    "If anyone is curious about this brush, it is from my pencil pack on creative market.",
    "You go to creativemarket.com/shaunaparmesan.",
    "And you will find it there.",
    "But it is a whole pack of.",
    "Pencil brushes for Photoshop that look like pencils.",
    "What a novel.",
    "I'm going to make this a bit bigger.",
    "So this is I like to work digitally.",
    "If I can change things like.",
    "And also make this really big.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1,
        2
      ],
      "sentence": [
        "Yeah, how is everybody who work in Larkin?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        20,
        21
      ],
      "sentence": [
        "And how's the mall in one document?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        29,
        30
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        32,
        33
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        68,
        69
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        73,
        74
      ],
      "sentence": [
        "But then my mom was like, why do you let the like?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        74,
        75
      ],
      "sentence": [
        "Why do you let the boys do that?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        75,
        76
      ],
      "sentence": [
        "So like they were told to hit below the waist?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-CHITCHAT",
      "span": [
        92,
        93
      ],
      "sentence": [
        "'cause that would explain?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        99,
        100
      ],
      "sentence": [
        "Was I graded it?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        127,
        128
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-CHITCHAT",
      "span": [
        129,
        130
      ],
      "sentence": [
        "But what they say?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        134,
        135
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        140,
        141
      ],
      "sentence": [
        "She's like why?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        142,
        143
      ],
      "sentence": [
        "I said so and so next to me smells really bad and she put two and two together and she contact my teacher and she's like hey what's going on?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-CHITCHAT",
      "span": [
        143,
        144
      ],
      "sentence": [
        "Can you figure this out?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        174,
        175
      ],
      "sentence": [
        "And how I can incorporate that into the work that I do?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        203,
        204
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        207,
        208
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        216,
        217
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        243,
        244
      ],
      "sentence": [
        "Like I put them on and I was like how did you skating these for juniors?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        244,
        245
      ],
      "sentence": [
        "What are you guys working on today?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-CHITCHAT",
      "span": [
        245,
        246
      ],
      "sentence": [
        "What's happening?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION-CHITCHAT",
      "span": [
        246,
        247
      ],
      "sentence": [
        "What are you doing?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION-CHITCHAT",
      "span": [
        247,
        248
      ],
      "sentence": [
        "Does anyone want my Pinterest for us?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION-CHITCHAT",
      "span": [
        248,
        249
      ],
      "sentence": [
        "So we got my Pinterest for it all?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        257,
        258
      ],
      "sentence": [
        "What kind of crystals?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        270,
        271
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        290,
        291
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        298,
        299
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-CHITCHAT",
      "span": [
        300,
        301
      ],
      "sentence": [
        "Can I add an email to the pic?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        302,
        303
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION-CHITCHAT",
      "span": [
        305,
        306
      ],
      "sentence": [
        "Is this in reference to the emu farm off test?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        320,
        321
      ],
      "sentence": [
        "So we tried, should we do?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        334,
        335
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "ANSWER",
      "span": [
        93,
        94
      ],
      "sentence": [
        "That would explain things."
      ]
    },
    "T37": {
      "id": "T37",
      "label": "ANSWER",
      "span": [
        100,
        101
      ],
      "sentence": [
        "No, but it was enjoyable."
      ]
    },
    "T11": {
      "id": "T11",
      "label": "ANSWER",
      "span": [
        141,
        142
      ],
      "sentence": [
        "And I said it happens after reset."
      ]
    },
    "T38": {
      "id": "T38",
      "label": "ANSWER",
      "span": [
        144,
        147
      ],
      "sentence": [
        "Well, it turns out the kid that sat next to me, his parents gave him Cologne.",
        "So he was wearing Cologne in the morning.",
        "And then after PE it would Cologne an boy sweat and it was really bad and it was so strong and I was very sensitive to to that sent."
      ]
    },
    "T39": {
      "id": "T39",
      "label": "ANSWER",
      "span": [
        258,
        259
      ],
      "sentence": [
        "I have a whole type drawer crystals."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T37",
      "question_sentence": [
        "Was I graded it?"
      ],
      "answer_sentence": [
        "No, but it was enjoyable."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T15",
      "answer": "T11",
      "question_sentence": [
        "She's like why?"
      ],
      "answer_sentence": [
        "And I said it happens after reset."
      ]
    }
  }
}