{
  "sentence": [
    "So yeah, these most of these are like family and then most of them are like random.",
    "Like people that I see in the street.",
    "Shot an interpretive?",
    "Yeah, just mostly talked about this, I cinematography do it sounds like what that is so decisive moment photography is is basically the same thing as you know St photography where you just go around.",
    "You don't really tell your subject, you know, suppose, or anything.",
    "It's just you get it in its natural state and then you capture that moment.",
    "So sometimes like those moments, but like go by and like a matter of seconds.",
    "So you have to like really be quick on your feet and just kind of capture what you need to capture.",
    "Yeah, and yeah, there's a bunch of like this at the moment.",
    "Such a portrait.",
    "So you want shows the cameras are easy.",
    "Yeah I've ever had.",
    "Yeah, no worries.",
    "So.",
    "For this trip I use two cameras.",
    "I used a.",
    "This is a Canon 81 program like hold it like this little closer you can, I can in a one program.",
    "It's a like a normal SLR camera and then I also use my medium format camera.",
    "It is a Mamia C3.",
    "So this is a twin lens reflex camera.",
    "So basically what you do is you look through the top of it and then the first lens is the lens that you see through and the last ones, the ones that actually takes the photo.",
    "So yeah, I used both of these cameras on my trip and so yeah.",
    "So the square format is the media and then the regular 35 millimeter format is mechanic so nice.",
    "And then how does it?",
    "Or how do you distinguish between black and white and color?",
    "That's not the camera, right?",
    "That's no.",
    "Yeah, it's the film.",
    "It's the film itself, so I just brought a bunch of like black and white and a bunch of colored an.",
    "I guess it just depends on like how I was feeling that day, which which rule I took.",
    "Yes so.",
    "Nice and we're getting kind of as well finish going through these albums.",
    "That was really great.",
    "I only know like the culture of it.",
    "Yeah, it's it's a totally different culture from what we have in the states, you know.",
    "And it was a lot of fun and you know, I don't really have any.",
    "You know, people get mad at me for taking photos.",
    "Mother were really encouraging every time I ask him if I can take a photo like, yeah, whenever I do portraits.",
    "But yeah, these are the photos that I went through the Frieda Kahlo Museum.",
    "It's awesome and I think we have gone.",
    "Mexico, but don't quote me on that.",
    "If you guys know the chat that be great.",
    "Yes, we will chat too as well.",
    "Say hi to think our TV is definitely say nice join it.",
    "Head on into the same so cool so so cool that you're here is here that's awesome.",
    "Yeah you want to say hi to chat real quick so they can like just so it's an easier link to get to your like page they won't volume.",
    "Yeah yeah so yeah still learning be hands right so Speaking of the hands let's kind of show like your page real quick because I really want to highlight your work.",
    "Good, you're very likely the best film photographer I know, so it's the really cool to get some people to show you some love.",
    "You put too much pressure, so one of these I really like to use.",
    "You have your Instagram page, which is like Wizard a if you're interested in that.",
    "So this is where you post a lawyer.",
    "Just regular stuff, just like not just photos from day to day.",
    "We just carry around just a lot of different stuff like I really love.",
    "Sometimes you do actually want click sound videos of things like audio Owen news thing.",
    "Music is too loud of it.",
    "Thank you.",
    "Let me fix it right now.",
    "I think every TV.",
    "So we just let them figure it.",
    "Can you let me know if that fixed it or not?",
    "And just keep in mind to chat is delayed by like 30 seconds or so.",
    "So yeah, so your Instagram page, which is really cool but also which we just kind of jumped in there.",
    "If you want to go and follow his Behance page.",
    "This is where you really just kind of started.",
    "You know showing some of your work.",
    "Yeah, is there one of these albums that would be really cool to show off for a second?",
    "Let's I mean honestly, you could just choose any of them.",
    "I mean, that's good.",
    "So if anyone's in the chat and there's like one of these that really stand out some kind of go through.",
    "But if not, I'm going to.",
    "Oh I know, right?",
    "Yeah, there's a lot of little very fun too.",
    "Let's go series.",
    "So let's look at some your landscapes.",
    "Yeah, these these where.",
    "Yeah, they're kind of big, but now they still good like this, like the quality seems.",
    "Yeah, these were taken from a height that I did in Colorado to noko crags.",
    "And it was one of the hardest hikes I've ever done in my life.",
    "We have.",
    "We had to climb up steep like mountain sides and like this snow and like there is a point where I was just like I'm a little worried.",
    "But when we got to the top it was all worth it and this is a mixture of like just regular like film photography.",
    "And then I also have a Polaroid that I live with.",
    "I love like when you have like these artifacts that you sound like these photos.",
    "Cool thing about the Polaroids is that like sometimes you don't know what you get so they're all unique and there only one Prince too so.",
    "Yeah yeah.",
    "So I took my Polaroid out there.",
    "I took some cool polaroids Niceville, enough.",
    "This is really great.",
    "Yeah, now look like you have, like the texture and everything that's on them.",
    "Like all these artifacts that carry over with it.",
    "Yeah, which was in the chat right now to let me know if you have the audio is like better or if it still kind of too loud.",
    "So just let me know that that would be dope.",
    "We'd appreciate.",
    "We appreciate it.",
    "Uhm, but yeah, how recent was this is pretty recent series I think.",
    "Yeah, I think this one was, uh.",
    "Well like 3 almost four more like 4 weeks ago.",
    "Nice yeah.",
    "Three, almost four years ago or something like that, but yeah, no, that's super cool.",
    "So if you wanna chat, you show me some love, you know he's kind of newer to be hands which is pretty cool, but he's got easier.",
    "Posting series like regularly, especially on Instagram.",
    "I think you're like it, much more active on there.",
    "Yeah, I'm still.",
    "I'm still trying to understand you want it got me on the behavior.",
    "Nice, let me go ahead and minimize those kind of circle back to them a little later.",
    "So First things first, let's go ahead and dive into Indesign, 'cause I think that's like we're going to kind of focus on today.",
    "For the most part.",
    "So la ti all might recognize this, so I'm going to use code programs.",
    "If you get lost, just keep in mind the icons in the top left, so I'm going to create new and let's just start this document from scratch, and I had some specs written down here, so let me check that real fast just to make sure we're building it the right size.",
    "Does he want to five and a half?",
    "Let's go to inches.",
    "OK, cool, right here.",
    "And what should I go and call?",
    "This Zine caught alijandro underscore Zine with that sweet.",
    "That seems easy enough.",
    "Can bring that over.",
    "Let's wait for Indesign kind of kick off, so Have you ever used in design?",
    "I have never used inside.",
    "America.",
    "What programs are you familiar with, like Adobe programs, or have you disagreements with?",
    "Yeah, I've experienced premiere pro when I was in my undergrad.",
    "To do that, I also photo shop in light room.",
    "Those are like the only mainly used in like dealt with cool so in design is built specifically for like booklets, books, stuff like that where you building like a lot of pages and he wants to be consistent.",
    "If you're doing like some individual stuff, some of these illustrator but.",
    "Yeah yeah, in design is pretty sweet.",
    "Sorry yeah so to start out let's go ahead and just create some pages and will do a bunch of these down here so you can kind of see in populating on the right side and you can see that these are side by side.",
    "So right now we haven't checked where facing pages which is like when you open the book these are there going to be seen side by side.",
    "OK which is kind of great to work in because that's realistically when you open the book you want to like know what photos beside the other one so that we don't end up with communicating something that's like completely different OK?",
    "The amount of pages we want to do is.",
    "I think we're looking for maybe 60 pages at most, so I'm going to click this a bunch of times for minute.",
    "They're probably could wait to do that, but you know, why?",
    "Not just go ahead and do that?",
    "So just keep in mind you it's going to look really bad for awhile and then towards the end of my start to look decent.",
    "Catch it.",
    "That's how this process is.",
    "Kind of works.",
    "So let's just go ahead and build like a little text box right there.",
    "Let's just call this alijandro",
    "You know what you would want to call this kind of scene?",
    "Uhm, I want to see you.",
    "Didn't really cross my mind.",
    "We can kind of work on that.",
    "Maybe people can throw some ideas as well.",
    "Yeah, we could always.",
    "I mean, I was.",
    "I thought about just doing the town that I took these photos in, which is Mexico.",
    "But yeah, that could work.",
    "Are all the photos from that town?",
    "Yeah, yeah, the Frieda Kahlo ones.",
    "But I don't think we put the free to call.",
    "Oh no, I think we're gonna keep those separate.",
    "Do you know how to spell that?",
    "Or should I Google it on the side so I can copy and paste it?",
    "Well, I know this is a lot of accesses.",
    "Yeah it does.",
    "I think it's Mich.",
    "Oh oh, there we go.",
    "OK yes, only click on this.",
    "And then it's just one word.",
    "Yeah, cool.",
    "So just go ahead and copy that which is nice.",
    "Cuddle really know how to do like accents and stuff for most part.",
    "And it was in the chat to say Hello, Let us know.",
    "If you use anything you want to see specifically, or if you have any questions, do this guys.",
    "The film photography experts so.",
    "Uses wisdom while we got it.",
    "Sweet sounds going to make that big, and we're going to do later on.",
    "Shoes are actually going to be fonts and find like a typeface that's going to like really fit the style.",
    "So cool so.",
    "Yeah, we have the rough cover and I think the title of school like it like it works well.",
    "You know, communicates everything and even below that we probably want to just have like.",
    "Um?",
    "Photography by.",
    "How Handro Alonzo?",
    "Right, very cool is that they have like a little subtitle below their supply of the secondary typeface or something, yeah, but in the mean time I'm just going to drop some of these in their lifetimes.",
    "how I work is I like to just get everything on the page and then afterwards and kind of range in a way that looks nice so that it works.",
    "So I also have a habit of saving things like a billion times, but it's good because I haven't saved.",
    "Yes, I'm going to want to save it in the right folder, so let's just go over here.",
    "I have a whole alejandre folder just for you with a JPEG photos you share the PSD's like the social media posts, we did another test one just to make sure that.",
    "Everything worked, so let's go ahead and call this like.",
    "Working file.",
    "So this is where we're going to save, like or Indesign wand and like will export stuff and that's where like this whole booklets going to live.",
    "Yeah, save this going to pages, so a cool feature within in design is the ability to master pages.",
    "So the way master pages work, it's these ones up here and anything you do to those page applies to all other pages.",
    "Yeah, OK, so this is very useful for like doing like page numbers.",
    "Or if there's like decorative elements or background.",
    "So that way when it doesn't accidentally shift on some of the random pages and you can change it very easily.",
    "So.",
    "Do you have a preference where you'd want page numbers is not probably like in the corner.",
    "OK like Topper bottom, let's do the bottom corner like I kind of like where these kind of for most part.",
    "Yeah cool.",
    "So and these I can definitely change these very easily.",
    "I just want to get these on the paper or on the canvas or the Cardboard pages.",
    "What we called it isn't.",
    "There's so many titles for those things like it really doesn't matter, but like you know it's great.",
    "Then what I do is I go right here and I highlighted.",
    "So what I did was I created little textbox dropping the number, which I don't really need number as need like a letter highlighted go insert special characters.",
    "I go symbols.",
    "And then actually not going to markers in current page number.",
    "and I do the same thing over here.",
    "So.",
    "Insert special characters markers, current page number and what that does is.",
    "That means now when we go back over into pages, whenever we look at all these are all going to the page numbers on them.",
    "So something really small.",
    "It doesn't take very long to do, but if you try to do that like manually, it's going to end up shifting.",
    "These things it's still too loud, so you know I'm gonna play safe and I'm just going to pause this music then.",
    "Thank you.",
    "Think our TV.",
    "I appreciate it 'cause you should have been playing music through iTunes, but like I was trying to Spotify playlist.",
    "So cool everything.",
    "If it gets too quiet, will have alejandre seeing a little bit so, but no thank you for the feedback thinker TV.",
    "I appreciate it.",
    "Yeah, that's something I can't really tell until afterwards, and that would be fun to record a whole video and then you realize no one can hear it.",
    "Yeah, that would.",
    "That would be unsuccessful, right?",
    "So yes, now we got the accounts page numbers on here.",
    "Let me make him a little larger.",
    "Let's go back up to let's make it like a 14.",
    "And with nice, these things can all be easily changed if I go back to master page.",
    "Psalms as save it.",
    "You can see me do that like a billion times and the next thing we're going to do is like the cover.",
    "'cause usually you don't have like a page number on the cover.",
    "You know?",
    "Yeah, so we can do is right click on it and go to override all master page items.",
    "So that kind of makes this one like or I can edit it individually.",
    "So now delete the page number of that one and I'm going to go and do that to like the back cover as well.",
    "So let's right click on that and make sure we can see it cool.",
    "Let's go to.",
    "Override almost page items and let's go and delete that one as well.",
    "Now I'm going to save it 'cause I think we'd have deceiving a billion times.",
    "But while I'm doing that, just want to double check the stream quality.",
    "Make sure we're still good over there and see user kind of numbers and everything that's going on, so it's still pretty good if you want to just say thanks to think our TV or TV or if you want to chat too.",
    "Learning everything, well I think would be good, so I don't usually have a moderate are, so it could be kind of fun to like.",
    "Have you highlight in there and then people can click your name.",
    "Jump over page pretty easily.",
    "The cool.",
    "Yes, so they flew through that very quickly.",
    "We got a massive the page numbers.",
    "Let's check my notes again real quick.",
    "This thing is not one of the folders.",
    "Go to homepage.",
    "OK, so yeah, said the grid.",
    "So let me go over to the masterpage will do there.",
    "Sweet, so yeah, I'm on the masterpage right here.",
    "Let me remember exactly which one I need to go to you.",
    "We're going to.",
    "Is emerging columns.",
    "Yes it is.",
    "Is it?",
    "No.",
    "No, it's not I want you go over to.",
    "Create Guides, Yep, so this is what I want.",
    "So what's cool about this is you have a rose in columns, so whenever you're working within like in design or booklet where there's a bunch of pages you want to make sure that everything is consistent.",
    "You know, even if, like, let's say one is like vertical or ones vertical ones horizontal, you want to make sure that like, no matter what, still kind of on the same grid system so that we like visually, it's still lines up, so it's not like bouncing around doesn't feel random.",
    "So for this I'm thinking.",
    "Hum.",
    "So let me actually check this box with a preview in real time.",
    "So you can see the role rose doing right there, so this is 2 rows, let's do.",
    "I actually do like a three by three grid.",
    "So it's kind of see how this looks for most part.",
    "Which is kind of weird.",
    "So something else we want to do is fit guides.",
    "So right now it's fit to the pages, which means this guy is going all the way to the edges, but we want to go to the margins right here because that's kinda safe space.",
    "So I click that and then it kind of bumps it right in there.",
    "Let me maybe changes to a four.",
    "Which.",
    "Let Maine.",
    "Look at some of these real fast.",
    "I'm trying to imagine how your photography is going to fit within this grid, and I don't want to go too crazy with the numbers.",
    "Maybe a 2 by 2?",
    "No.",
    "I want to go maybe 4.",
    "And so we decided that this is terrible.",
    "We want to do something else.",
    "We can change it and go from there, but I think like a four by four grid can kind of work because I can give us some flexibility.",
    "And it was just tuning in and they don't know what's going on or who this guy is beside me.",
    "Let me know and we'll kind of touch base right there.",
    "Yeah, we got the guides and grids built next I want you.",
    "Yes, I've been kind of focus on like how the layout is going to kind of look so when we go into your photography, let me click on a couple of these over here real fast.",
    "Settings of rings in the window for a second.",
    "I will show you some of the different angles are, which is just like a quick preview, so we have like our horizontal photos.",
    "We have like vertical photos.",
    "So I'm bringing this one here too, and then we also have ones that are like square and I think those are like the main different like dimensions.",
    "We kind of have for the most part right here.",
    "Yeah, cool.",
    "So we kind of see the square.",
    "Wanna get a vertical one?",
    "We had a horizontal so we're going to want to figure out like a grid system that can work with all those that can just easily be repeated.",
    "OK, So what you want to do in design or what I like to do because they might just be better ways to do it.",
    "You can go right here to the rectangle frame tool and then I just create like a box.",
    "So let's just do that real fast and then once I have that I'll just copy over here too.",
    "Once I have this box then go file and place.",
    "And then from there I'll look for your files.",
    "And I created a PSD's which are like Photoshop files of yours that we want to move forward with, so I know I showed Bridget.",
    "We talk about this three star photos into the ones we want to include in here.",
    "I went and made all those into Photoshop files this morning so they can click on these and so for example, just click the first one and hopefully it's the right border.",
    "I think it is so.",
    "Let's see if this is going to pixelated or not to.",
    "And so you probably like Oh my God, that looks so pixelated so I'm glad you asked you why it is because in in design sometimes you're working with like lots of pages all at once, so they do it to where you can kind of save memory so it kinda condenses it exactly.",
    "It makes it to where you can scroll through all of it like crazy so you know like Oh no, that's terrible so you can go to view and display performance, change the highest quality display and I'll bring it back up to like where it should be.",
    "So whenever you Like, Are you saying that like whenever it's like pixelated like that?",
    "It will because I know sometimes like like Adobe's like kind of like slow if it's like stressed out too much.",
    "Yeah, depending on your computer if it can process it or not.",
    "So yeah, like think about like people are doing like an encyclopedia or something where it has tons of these like large photos, tons of texts like 500 pages.",
    "Yeah, you want to make sure you can still flip through that and edit everything without everything lagging.",
    "OK, yeah so yeah out of default they do it in like lowest quality.",
    "That makes sense.",
    "Yeah Yeah 'cause I think I've experienced that with like Photoshop with full times.",
    "Or I don't know Photoshop does it or not to be honest.",
    "So we have this one and looking at it, let me bring it in a vertical one and then we can maybe adjust the grid to kind of work with these little better.",
    "So to do this, one is going to click on that.",
    "Let's go file place.",
    "And right now I can't really preview these, so let me.",
    "Look at these over here, kind of compare the names I want to make sure the next one, but it is a vertical one.",
    "Actually yes, so it rotate it, let me go and create a box real quick.",
    "And go file place and let's bring in the next one.",
    "Cool.",
    "This is going to hold down shift as we kind of drag this out here as well as he kind of how these fit.",
    "Oh, it's Victor is my professor.",
    "Great job called me up to jump into the meeting, but I wanted to log in and support for a bit.",
    "Keep it up.",
    "No thank you so much Victoria so good actually see this crazy.",
    "Thank you so much.",
    "We also had a victory investor.",
    "Yeah, he's awesome.",
    "Sounds like a nice guy.",
    "He's great.",
    "He's a faculty advisor for the graphic design club.",
    "Yeah nice yeah, he's like almost cussed.",
    "Yeah nice.",
    "No, it's really good for jumping in victory.",
    "Thank you.",
    "That's really cool.",
    "Yes Sir, just wanna play with this kind of see how this photo will fit.",
    "The vertical ones will fit nicely on here and then layout Wise.",
    "I'm thinking we would want to have like the titles in the medium is down below.",
    "So let me just kind of like create something right here.",
    "You probably don't have names for all the photos I measure right now.",
    "It would be tough to really name all of them, So what would be like a good filler title right now that we can copy and paste like all the pages and then we can rework like them later on.",
    "You know I probably like.",
    "I guess you can still put the city like the name of the city like make me choke on Mahiko.",
    "Yeah which is nice.",
    "I can kind of copy from there.",
    "Yeah, so let's go ahead and let me actually go edit and let's paste without formatting just so that way it doesn't taste it as large.",
    "Just taste like the words so you think that would be like the title for the photo or like the one we want to go with right now.",
    "Yeah, for right now 'cause honestly I haven't thought about giving all of them a title.",
    "Yeah, no worries.",
    "So let me double check something over here on the left side real quick.",
    "I want to see how other photographers kind of layout, you know.",
    "There's.",
    "Wait till I see right now so we can.",
    "We can figure it out tomorrow as well.",
    "So let's say this is the title.",
    "I think we need to say bye.",
    "Alejandro Alonso is the whole booklet stood by you.",
    "The next thing we probably includes, like the medium, what camera would this one be?",
    "Or is there one kind of list that one is a $35.35 millimeter?",
    "So how would I write that out?",
    "what I do?",
    "Do you?",
    "How would you prefer that to be written out?",
    "Like should we do the camera name?",
    "Maybe the film?",
    "The film stock.",
    "I'm not really sure on watch 'cause it's so it was taken in 2018, but you could put the camera I guess.",
    "Canon A1 Program 35 Millimeter.",
    "Yeah, no, that's perfect.",
    "And then I think black and white.",
    "I feel like they usually right black-and-white, yeah?",
    "Anne will go back and after stream just kind of like look up how other people do it like more like in our galleries and crap like that.",
    "Yeah yeah.",
    "And so roughly like that.",
    "Just kind of like.",
    "Well just keep copying pasting like that.",
    "One like that title for most part.",
    "And then the square formats are going to be the Lumia.",
    "Yeah, OK.",
    "Yes, let me just copy this one.",
    "Let's go over to this other one really fast too.",
    "It's fun seeing Victor here too.",
    "It's crazy one.",
    "My brother professors with is in the last stream as well.",
    "It's always nice to see like a professor or something that's like talking right support.",
    "He's like he's actually watching this.",
    "Yeah, that's crazy.",
    "Let me check It title fast and make him bring it to square one.",
    "Uhm, this is one.",
    "So some of that L 1209 two.",
    "Some of these?",
    "Um?",
    "And then it was.",
    "Their egos are just kind of skills up.",
    "They really just want to have as big as I can, but without going over the margins.",
    "Yeah, because like that's just like we don't know if that's going to get carried over when printing.",
    "So these ones are kind of small.",
    "Would you be interested in having more than one photo of these vertical lines on a page, or do you want to like have that white space around them?",
    "I would totally be interested in like having more than 'cause.",
    "Yeah, yeah, more than one would probably be pretty cool.",
    "Yes, let's play with this layout real fast and just see kind of how it works, which I think it actually fits like perfectly in there with our grid system.",
    "I think this looks look very nice and I think this would be good by itself.",
    "Um?",
    "So yeah, I think this is going to be like the rough layout we carry over, so we'll have like vertical ones.",
    "We kind of stack or horizontal ones that we stack while vertical ones by itself.",
    "And then like the square ones.",
    "And then, depending on the photo and like the story, we're kind of trying to tell through the photos will just kind of copy and paste those frames through like all 60 pages and replace the photos of cool.",
    "So what could be fun to have been going to like?",
    "Photo shop and kind of show?",
    "Like how that process is?",
    "Well, if you're down for that for sure.",
    "Let me think.",
    "For a second 2.",
    "Yes, so let's go ahead.",
    "And now let's go to photo shop.",
    "Silly bring this up.",
    "And I don't think we need to edit all of the photos.",
    "You can kind of see already going through their saving this Photoshop files, but it would be good to pick it one of like each version to kind of show, you know, is there one like on here that you wanted like show editing that you can actually show like.",
    "A lot of changes through the edits you know, like one that needs that.",
    "It's basically I notice that the one that you just put up this one.",
    "Yeah, I could do a little bit more editing that cool and that actually it could be a cool opportunity to show smart objects as well so.",
    "Is it make sure I got the title?",
    "Remembering this gotta be better.",
    "Would remember it, you just can't preview on here, yeah?",
    "Let's find it.",
    "Already forgot saddle?",
    "Um?",
    "OK, just to say, actually, I can probably see it over here.",
    "If it isn't here.",
    "So let's go back over here.",
    "And we're looking for we just bring us every so often, see what we're doing.",
    "We're bringing it in.",
    "Here goes this title.",
    "So third, 1209 two and then the Seven.",
    "So I go back in the PS DS and look for.",
    "1209 2 Seven so let's open this one.",
    "So who is this?",
    "That's my niece.",
    "Yeah her name is Humana.",
    "And she would always is funny 'cause every time I walk around my Karen she's like can you take a picture of me so I have like at least like 20 pages is like every time.",
    "Yeah she's always liking.",
    "Please take a picture of me.",
    "Nice, she was really.",
    "She was really drawn by my cameras.",
    "That's awesome.",
    "Let's open up like two more photos as well.",
    "Is there another one he uses like so?",
    "This is the square one.",
    "Yeah, that would be good to show.",
    "Maybe like at least one color one and then maybe like it's like a different for sure?",
    "Yeah, let's see what other color ones or need like.",
    "I kind of we can.",
    "We can go with this one that that dude, yeah sounds good.",
    "So Mexico 26.",
    "Let's go in here.",
    "And let's click here.",
    "Let's see what you can find it right here.",
    "Nice and then.",
    "I think this is good for right now to go through the editing, unless there's another one that you wanted to do, like one.",
    "This looks like very different from these you can think of.",
    "I think that's good, just kind of show like how I edit my black and white and then my color one cool.",
    "Do you want to slide this over a little bit with the mouse here?",
    "So do you want to do you want start with?",
    "Let's start off with the black and white one, 'cause I feel like the black and white ones a lot easier the way I do it is I just mess with like contrast and like brightness and stuff.",
    "Let's see if I can get that clarity tool which is always fun for me to watch people use photo shop because it's cool to see how everyone does.",
    "Like different stuff.",
    "Yeah, I usually use this most of the times I usually use light room 'cause it 'cause it's on my phone and whenever I'm posting stuff but this one the camera raw tool.",
    "Has like exposure, contrast highlights, shadows whites, Blacks and then clarity and stuff like that so I usually mess with like.",
    "The exposure on this, let's see, that's too dark.",
    "Let's bring it up a little bit.",
    "Not too bright, contrast, contrast looks good to me.",
    "The highlights highlights look good.",
    "The shadows we can kind of.",
    "To bring those shadows.",
    "So what do you look for when you're adjusting photos like, especially with black-and-white, 'cause you don't have to like adjust colors?",
    "Yeah, more like the range of tones or something.",
    "Yeah, exactly so.",
    "Like usually what I try to do, like whenever I'm editing my black-and-white is I want to try to have an even range of all tones from pure white to pure black and everything in between.",
    "So I think this one is a good exposure by itself.",
    "It does need a little bit of tweaking just to kind of show a little bit of detail like.",
    "Under her chin, another side of her face.",
    "I'll still like holding in all those like different range of tones, so this one probably looks.",
    "This looks good as is in my opinion.",
    "I might bump up the clarity.",
    "'cause of that makes a little bit more clear when when you're editing to do you like to add anything extra elements to it or do you try to stay like closer to like the original excellent photography side of it?",
    "So basically like like when I'm editing like what kind of things I like look like?",
    "Yeah So what I mean is like sometimes when people especially like digital photographers it'll end up like selecting certain parts of the photos and adjusting like stuff from there or they'll end up like.",
    "I'll end up doing a lot of artificial stuff to the photo photos.",
    "Well, yeah, sometimes like I know, photo shop has a Dodge and burn tool.",
    "I use that sometimes in case if like I want like let's say I didn't expose well for like a background and I want the clouds the pop little bit more.",
    "So I use the Dodge and burn tool.",
    "I'll burn in a little bit more detail in the clouds and stuff like that.",
    "So there's that and then usually for like my color photos as I tried to have.",
    "Make the photo look just the way I saw it when I was there.",
    "That's cool, Jack.",
    "Try to keep it like real feel like what your eyes have received exactly, but for black-and-white, black-and-white, little different, I usually just try to keep all tones in my photo so yeah and then.",
    "So I want to say how to done using the chat right now.",
    "So thank you for tuning.",
    "It's good to see you.",
    "Yeah, no, that's awesome.",
    "So would you kind of make the edits you wanted you for this?",
    "Uh first summer yeah for that.",
    "For that let me click OK on this one.",
    "And you can kind of see stuff as you can just see right there.",
    "How is switched from like the dark blue lighter.",
    "Let's just go ahead and click save on this really fast.",
    "So just to show I'm gonna show this alot more later on too.",
    "So I clicked save.",
    "I'm going to minimize I'ma bring up in design again and you kind of see this photo now has little!",
    "Next to it.",
    "So what school is you can go modified.",
    "Click to update you know.",
    "So once we do that then it updates it with those edits you just made it both right?",
    "Isn't that cool so that way like once we have these images placed in here you can still like we could both be working on two different laptops.",
    "I can be building the booklet while you're actually editing all the photos and then like as long as we keep re syncing them.",
    "Yeah then all of your edits will be there even if you went in like in photo shop and then drew like a :) or something crazy like it's all gonna still show up finger.",
    "OK cool which is what I love about Adobe products and creative cloud is like they all work and speak the same language very well so that's always super fun.",
    "You mentioned the Dodge and burn tools.",
    "Yeah so what's really cool about photo shop is to a lot of the tools kind of reflect stuff that you see in the dark room.",
    "So yeah for sure.",
    "So when you're actually making film photos.",
    "How do you go about like developing your photos?",
    "I usually do it in my bathroom.",
    "Yeah, so you build your own like dark room then well, not well.",
    "Darkroom is basically mostly for like making prints and that's that's a level that I haven't gotten to yet in my house because usually you have to have like a big open space and like stuff like that.",
    "And like have running water when you're there.",
    "But in order to just process my film, you don't need a dark room, you just have to have a changing bag of Paterson Tank and then a bathroom to process your film in.",
    "But usually what I do is I have a film scanner so once that whenever I'm done processing I just scan them into my computer and then I just make.",
    "Glad it's there, but like you said.",
    "Some of the features on, like photo shop does translate over to like being in the dark room.",
    "I could Dodge and burn tool.",
    "Those are ones that I've actually done when I was doing my undergrad.",
    "My film photography class we would have to Dodge and burn stuff.",
    "So what is dodging and burning?",
    "So explain that.",
    "So whenever your Dodge and burn so dodging is you're taking in the way.",
    "The amount of light going into like a certain part of your picture.",
    "So like let's say.",
    "If one part is a little too dark, you can take a Dodge tool in like Dodge.",
    "The amount of light so it'll be a little bit lighter and for burning is basically the opposite.",
    "So when if something is very light and you want a little bit more detail, you burn, the detail enters into it, so you are basically giving it more light and nice and it's cool because it's really similar to like it was basically the same thing that doesn't photoshopped exactly like you Dodge and burn.",
    "It's like light and dark so I know when I first got the photo shop.",
    "I'm like Dodge burn like.",
    "There is no sense just called like Lightning Durkin.",
    "Yeah, it's called like something that, like you would make more sense.",
    "But I mean back then I mean when photography was a big thing.",
    "You know we never had.",
    "They never had like photo shop or anything like that.",
    "So I think that's why they took that term and just translate it over to the shop.",
    "I was holding your Instagram on this side window because I was curious if you had a photo of what your darkroom like what you're you're developing.",
    "Setup kind of look like you've never use any photo that you know.",
    "I've always wanted to like record myself processing film because so many people like always.",
    "Asking questions like how do you do that?",
    "I mean, it's like What is this like is that magically PBS Walgreens?",
    "I mean it's honestly not as complicated as like some people think it is.",
    "You know once you get the hang of it it's fairly easy, you know.",
    "But yeah, maybe I should do that sometimes.",
    "But most of the times I use my phone because we have time it out and stuff.",
    "Yeah, I really.",
    "I really think next time you go on like create.",
    "So we actually like developing your film.",
    "Even just take a photo with your phone and just be like this is what it is.",
    "Is just to kind of show makes sense?",
    "Yeah they realize like Oh yeah, he's not going to like some drug store to get his photos developed.",
    "He's like actually in there like with the chemicals doing themselves because I think that's really cool side of it.",
    "And so yeah, you want to show how we can kind of edit this color photo?",
    "Yeah, for sure, please pass this over.",
    "So for me I feel like he like is this blue liked it too.",
    "So I want to try to eliminate that.",
    "If I care.",
    "Or try to reduce it.",
    "Let's see.",
    "No, I don't want that.",
    "We're looking for.",
    "I hit this one of the one right beside it.",
    "Oh, is that one OK?",
    "Well then so actually let me go and delete these layers real fast.",
    "That's why I was like I was like so he's a little bit too blue so I'm gonna add a little bit of yellow in there to kind of like even it out so.",
    "Yeah, in which is interesting to see really fast.",
    "Let me actually bring up like a color wheel for something so we can just kind of talk about coloring, like how that works in like what the processes for photography.",
    "Sexually Getting color wheel.",
    "Just hopefully being like communicate.",
    "This idea is like clearly as possible.",
    "Yeah, you think this one works fine.",
    "Yeah actually, like this one better.",
    "So.",
    "Let me just.",
    "No.",
    "OK, just a second everyone.",
    "We are looking for open image in new tab, just so we're only looking at this, which isn't the best image but.",
    "So yeah, with colors, for example, if, let's say if I'm pointing the Cayman Serum pointing so you see where it's like blue and the opposite as orange.",
    "So let's say very photo is too blue that you want to add, like the opposite of that color to it to try to like.",
    "Take away that color.",
    "Yeah, and then.",
    "So it's just something that I complementary colors work like.",
    "Yeah, I don't know.",
    "That's why you see a lot of sports teams you may do like purple and yellow, warum green.",
    "There's a lot of different ways to do that.",
    "We just close this color psychology right there, right?",
    "Then you got your degree in psychology, so I did I didn't mean people think that I got my degree in like Artur like photography, but yeah, I got my undergrad in psychology so I just take a bunch of art classes.",
    "United right, but yeah for this one.",
    "I wanted a ton of like diminished a little bit of the blue that he has, so let's see if we where do you see that blue?",
    "Let's see so I know that which if you want to double click that cool.",
    "Um, so I 'cause I remember when I first saw this guy he has a white shirt on and it looks like you can tell like there's like a blue overcast and they can tell kind of an in skin as well.",
    "You see like a like a hint of Blue.",
    "Yeah in my eyes so I'm going to like I said, I'm going to just bring this yellow a little bit better.",
    "Yellow a little bit higher.",
    "And.",
    "I don't know is there like isn't there like a you can see like the before and after.",
    "You click on the concern that off and on.",
    "So yeah, so you can kind of see like it's kind of taken away, but now it's a little bit more like I feel like a little green.",
    "I agree, so I'm going to have a little bit of magenta in there to kind of like even that out.",
    "If you think you might also have like a little bit of science, it might be nice to have, like a little bit of red, yeah.",
    "And you can already tell like in the background to the background I remember the background looks just the way it is.",
    "So there is slight different.",
    "Yeah, it's like hard to tell, but when you really look like the skin, the small details can kind of see those colors.",
    "It might be tough to tell on the stream, but it's these little details that we have printed booklet that you cannot really tell, especially if like this is what you do.",
    "So and so like for him to like, I feel like.",
    "He might be might bring up the brightness a little bit, yeah?",
    "Let's see.",
    "Two guys.",
    "And how you kind of learn photo shop.",
    "The most part is only playing around with it.",
    "Or did you take any classes or anything I took?",
    "I took some classes but they weren't for film I mostly use like photo shop 'cause I had took a printmaking class and so we use Photoshop for printmaking and stuff like that.",
    "But like once I started learning like the like little like how to use of it, I slowly transferred over my photos, images, edited America.",
    "So is there anything else you want to do to this photo specifically?",
    "Save it?",
    "I think that's good for now.",
    "Yeah, you can go ahead and save it cool, so let's save that.",
    "Who was on?",
    "Make sure that says something OK.",
    "And you know, just go ahead and maybe just exit out of these right now, like it within photo shop and kind of go back into in design.",
    "So cool, actually, I may end up deleting those that are in there right now and just kind of using them as frames.",
    "Yeah, just so.",
    "Just make her life easier.",
    "And dumb.",
    "Actually, let's go into bridge again, which since I'm showing bridge a good amount, I kind of want to drop it in here as one of the tools we're using.",
    "So you kind of see here to use like the numbers of everything.",
    "So it's not, it's OK.",
    "You know the bridge.",
    "There is a.",
    "Interesting, yet I guess you don't bridge Marxism tools well.",
    "So yeah, like I said, we before we went to this whole album, let's click three stars 'cause those are the ones who want to move forward with now.",
    "Is there like a sequencer in order to these photos that you had in mind already?",
    "Or like a story you want to tell or like?",
    "I don't know if there is any type of order.",
    "Well, basically there's no really type of order.",
    "This is like basically all like the culture within that city.",
    "You know when I was doing this, it's very like Catholic.",
    "Catholic driven, you know, culture in the little town knows and.",
    "And basically all of 'em basically capture it, basically like working like people and just.",
    "Everything that they do, and this right here with them holding the candles and then walking.",
    "That's like a cultural thing.",
    "What they would do is they would walk 2 miles on their knees to the church while holding these candles and it happens every year and stuff like that and you see like people of all different places like mothers, grandparents, all doing this to go to.",
    "The church so then give me a question too.",
    "How do you capture these photos if it's so dark outside?",
    "Uh, well.",
    "Luckily when I 'cause when I was taking these photos every year, they do like a little festival where there's like a fair that comes into town and stuff like that.",
    "And most of these like fairs and like little like stores.",
    "Like produce a large amount of light, so I kinda like stuck with those stores and like use that light to my advantage and then also the type of film that I took.",
    "I think I think this was like 800 speed film so it handles really well and like dark situations.",
    "And so I just stuck with that.",
    "Yeah, that makes sense.",
    "And now he said, so I kind of see some spotlights and stuff in the background and that yeah, OK, that makes a lot of sense, 'cause wondering how you're able to get this popup 'cause I'm just working in the Dark is really difficult.",
    "So yeah for film for sure.",
    "Yeah, so you have to really like know where your light sources are and then kind of like read the light as it is and then you probably have to also think about like how long your exposure is to do.",
    "You want to just give us a quick breakdown of like the exposure versus like shutter speed and just kind of what those mean.",
    "We don't have to detail about how Peter so aperture and shutter speed they go.",
    "In hand with each other, the aperture is the ring that goes on the lens you want to hold this up.",
    "Maybe you can show us well, this right here is the aperture.",
    "It's the aperture ring right there so that basically in the lens that has like a little like hole in the bigger the aperture, the bigger the hole and then the smaller the aperture, smaller holes.",
    "So because the whole is letting in and out like Yeah, the whole basically let's in the amount of light and then you also have your shutter speed.",
    "Which also goes really well with your apertures so that.",
    "That basically indicates how fast the shutter needs to open and close.",
    "So if you have like a lower shutter speed, the aperture will stay open longer, and so if you have a higher shutter speed, aperture will stay open like less.",
    "So what's the benefit to having a longer shutter speed, for example?",
    "So longer service speed will basically give you like a larger window of light, so basically.",
    "So a longer shutter speed will let in more light, so I hope I'm explaining that really don't know you've got explains know it's tough.",
    "Gypsies are like really complicated principles as well so.",
    "Yeah, no, that's good.",
    "Um?",
    "So then we're looking at these.",
    "Is there a certain order you had in mind for these for these, or did you already kind of have them in, like the order that you kind of took them?",
    "And that's what you're kind of?",
    "Yeah, so for these these these photos came from like a bull riding like competition that they usually have in the town so.",
    "These probably will stick with.",
    "The same like photos 'cause I feel like if you take those out of.",
    "Can't like out of the frame out of the series that it wouldn't make sense, but yeah, these are photos that I took at a bull riding competition.",
    "An yeah that guy I followed him around like this style and I felt like he knew that I was following him and so when he turned around he gave me that look at how I've done following you guys.",
    "OK, so yeah, that's cool.",
    "Yeah, these photos is a lot of interesting things.",
    "Yeah, no, I really loved like this part in this in this captures a lot of the culture as well because they've been doing this for years.",
    "Like ever since I was little and even probably before that.",
    "You know they've always had this like festival like in the town, yeah, so yeah, let's so that maybe we should just go ahead and place all these in design.",
    "Kind of like in the order.",
    "Better in.",
    "And then from there we can see it's like OK, that doesn't make sense or that does make sense.",
    "Or if we want to just like switch him around.",
    "We just like reregister their course.",
    "Yeah so I'm going to minimize that since we looked at some of these photos.",
    "And.",
    "Yeah, let's just kind of start doing this.",
    "And it may take a minute.",
    "Something to start placing these 'cause I'm not really sure what the best way of doing this is, so I'm just going to do it the way I know how.",
    "And they're going to look a little fuzzy, but that's also because of.",
    "Just how it design works.",
    "It is also part of the grain from the photography, which is a little film is like it has this like real natural texture to it.",
    "Yeah yeah.",
    "And it's weird because like I notice when I process this these rules for the black-and-white type it came out a lot grainier than I expected them to.",
    "And why does that happen?",
    "I think it because I think it's because it.",
    "It's the type of developer that I use, so there's like for black-and-white.",
    "There's so many types of developers that you can use and stuff like that.",
    "There's not like one specific one, and I think that this one really just like brought up the grain and all of these nice.",
    "Yes, that is so cool like yeah.",
    "Well part of it yeah.",
    "You know, drag.",
    "Bring us into the back.",
    "Something we have a lot of square foot is until the end.",
    "Some go edit this piece in place so I'll keep it kind of October.",
    "It was let's go back up here to this page and then I'm going to delete this.",
    "And I'm going to copy everything from these pages.",
    "And click here and let's go edit paste in place and that will keep it kinda like where it was before.",
    "Then I was really just going through and.",
    "They will check in which orientation they are, and I'm making sure that I'm linking it with the photo shop files, so that way like afterwards we get some extra time and go back and edit them and then it will resync into here like super easily, yeah?",
    "Well, it would be cool though too, like we do this again sometime too.",
    "Oh yeah, for sure I know to say it's like we have like both laptops and your editing the photos while I'm placing them in here or something like that.",
    "And we show like how you can collaborate and like do this whole thing like half the time.",
    "Yeah, I think it would be really cool to show that process.",
    "Yeah, I'm actually glad that you're helping me with this, 'cause I've always wanted to make like a Zine, but like I've never like.",
    "I don't know how to use like in design stuff like that, you know?",
    "So this is this is a great big deal so we're all learning here, right?",
    "No.",
    "Now, if you remember so that one is a vertical photo is just having.",
    "Trump just dropping the wrong one, maybe?",
    "Well 'cause I think some of them are out of place by out of order.",
    "It will not out of order but like 'cause like you just put two horizontal ones right here.",
    "When yeah you know what I'm saying.",
    "Oh yeah, well I copied these oversells Yes that one.",
    "So let me just yeah well I was hoping that my PSD files would be in the same order as Jpegs, but I'm not certain if they are so.",
    "If anything I'll just code and kind of just get these kind of in here and will just kind of.",
    "See if it works or not.",
    "That was a horrible photo, right?",
    "Yeah.",
    "So why did you use to get into film to begin with?",
    "Like digital photography, well it's crazy.",
    "'cause like when I was doing my undergrad I needed to take credits outside of psychology and I wasn't going to take like a.",
    "Like a.",
    "Like a math course or music or so.",
    "Let's try to take like the easiest thing.",
    "And so I took.",
    "I did art, but I ended up finding out that these are classes aren't the easy or they require so much like the time I know, I know.",
    "And so I took a phone photography class thinking that it was going to be like, oh, it's going to be a Breeze.",
    "And like I've always wanted to do photography and stuff like that, so I did it.",
    "And then I ended up doing really well in that class.",
    "Remember I got an A and.",
    "And I just ever since the class ended, I just stuck with it and base, Yeah.",
    "And it gave me like a great appreciation for all these art classes that I've taken, I think.",
    "The like drive to want to do better in like some of these art, like mediums, really drove me to take more art classes, so after that I took a drawing class.",
    "I'm not the best drawer there, so and then I took a printmaking Class A.",
    "Ceramics What other classes?",
    "I took a digital animation design you like etching or something?",
    "Right or printmaking?",
    "Print make.",
    "Yeah, that's, uh, but you specialized in like or like that class was focused on like wasn't like carving or etching into so it would process it was it was.",
    "So that's entirely out of printing.",
    "So basically you take a copper plate and the action to it, and then you dip it in acid and they do that multiple times to get like different shades.",
    "But for that pre making Classic Thomas the basically the basics for all of 'em.",
    "From Monotype printing to screen printing to linoleum printing too in Talia so nice yeah it was definitely fun in those classes.",
    "I've learned a lot and a lot of them is Tommy's how to use like Adobe and stuff.",
    "So yeah, without those classes I would have I would never know what to do with this right?",
    "So one of the problems.",
    "I realize I'm running into is 'cause I'm comparing it to the Jpegs, but we're not actually caring.",
    "Overall this jpegs, so I need to actually look at the three star album and make sure I'm bringing those red ones.",
    "So I just want to go back there will check coming ginning order things.",
    "But yeah, he was beginning in the way that this one, this one, and that one, or do.",
    "To that one, and then that one.",
    "Boom, boom and then born and then I think you did this one twice.",
    "Direct Yeah 'cause the one above.",
    "Oh yeah, you're right.",
    "So yeah, this is the one also point.",
    "Yeah, cool thanks.",
    "And then switches are found in 863.",
    "So he's The One.",
    "Let me just try this one.",
    "No.",
    "This is why file management helps out alot.",
    "Yeah, don't do this.",
    "Weird or it's maybe some names there will messed up.",
    "Who's on this call and say it's the same order for the most part?",
    "So I'm just going to.",
    "Keep dropping all his assets in here and we can kind of fix it afterwards, right?",
    "Who?",
    "She has got it pay some place and if I hold down shift while dragging kind of keeps it locked.",
    "Oh that's cool right?",
    "That's something easy if you try to drag it left and right and you don't want to be like exactly having to like do slowly or something.",
    "Yeah we sold.",
    "Downshifting allows you to just kind of lock it when you drag it.",
    "Hum.",
    "Yes, let's keep doing these photos.",
    "I really like film stars that really like inspire deep.",
    "Um one?",
    "From I found out through my phone photography class Henri Cartier Bresson was like he was like the main guy for like decisive moment photography.",
    "He was really big and like the 19 like.",
    "30s forties But his decisive moment photography is like one of my favourites.",
    "Go around the world and just like photograph, just like different lifestyles and like capture people and like the purest moments is like that's what kind of drove me to like do decide to moments and stuff like that, yeah.",
    "Every medium that you do, you don't want to just stick with one style, you know, and I've learned to do like now that I live in Colorado.",
    "Landscapes work with landscapes.",
    "I've done some studio work nice 'cause I wanted to expand my knowledge of just trying different things.",
    "Yeah, and you've got some really cool studio work as well.",
    "Yeah, and there's a bunch of like other like film photographers that I really enjoy their doing studio work today.",
    "I don't know if the top of my head.",
    "Yeah, no worries yet, but yeah, and like usually I bring up and show him, but then I don't like stop what I'm doing right now.",
    "Which are kind of getting there.",
    "I'm going to need to adjust a lot of these still.",
    "Like this, and we've got copied that let me just maybe you like.",
    "Edit paste in, place down here and hold down shift and drag it over and we do is I'm going to copy this and let's bring up here.",
    "So we put like these two like set aside.",
    "But I think the thing that I'm working on now is like doing.",
    "More of like 9 times photography.",
    "Long exposure photography.",
    "Versus Let me see if I can find him.",
    "Um?",
    "There's this film photography that I that I follow.",
    "That I really enjoy his work.",
    "Which if you guys see me just looking over here on the side, that's why I like my secondary monitor.",
    "Something checking some of these photos.",
    "Just kind of seeing what's next, so make sure kind of get roughly the right order.",
    "This copy that was pasted down here now what's nice about this, since it's like just photography, I don't want to really have it too stylized or to make it like to creative like you see, like a magazine.",
    "I really want to keep it more like focus, almost like an art Gallery.",
    "Whereas these white walls around it is just showcasing the photos for like what they are.",
    "You know, that's kind of the goal here.",
    "Girls do that.",
    "The scale is bad.",
    "Boy up.",
    "Command seals bring that over.",
    "Listen, you can see just started come together.",
    "It's just really going through this process.",
    "Just doing a little by little make sure everything I want.",
    "I do notice now that the page numbers are kind of overlapping that right there.",
    "Oh, someone's in the chat saying yes, nice yeah well no thanks for joining us as well.",
    "It's good to have you here.",
    "Let's go ahead and do that.",
    "Let's go edit paste in place.",
    "So the reason why that was over his thing gets copied from this side, so I didn't give us actually room.",
    "OK, so just kind of using that was nicer using the same title off to worry if it's like accurate yet.",
    "So cool, let's move forward.",
    "I love the black and white in these series because they create like such a like dramatic.",
    "Affect like even with that horse like that horse just looks so.",
    "Dramatic right now we bring him like this photo like the one we're looking around this monitor to that one.",
    "So yeah, that's my grand father.",
    "He was working in this ranch and.",
    "Decided to take a photo of him.",
    "Nice yeah this is your grand father right here?",
    "Yeah, nice.",
    "Let's zoom in on him a little bit.",
    "Economy was looking.",
    "He's like we do it, but for some reason it just creates this like dramatic like you have no like you can't see his eyes.",
    "You can see his nose.",
    "You can make out a little bit of his like facial features but like it's just like.",
    "It makes the like makes you wonder like who is he?",
    "What is he like this, yeah.",
    "And that's the thing I like about these series.",
    "But I did like.",
    "These are like probably one of my favorite.",
    "Yeah, I'd be like this deal because especially like similar photos too.",
    "It's like maybe showing a trip or something.",
    "Yeah, but this one really captures like a culture, which I think is really cool.",
    "'cause that's like documenting like history and like really is showing something that's more from like like your background, yeah, yeah.",
    "And it definitely is like a culture shock.",
    "Basically 'cause over there like there is a good like you know, homeless population that just sleeps in the streets.",
    "I remember there is one that I took of the lady.",
    "By the stairs she was wrapped up in a blanket and you could tell she was home with.",
    "But I mean I said, Yeah, it is.",
    "But you know it's.",
    "Yeah.",
    "So yeah, but it definitely captures a big culture and you know the essence of it.",
    "No, that's awesome.",
    "So that was really good one.",
    "Yeah, so we bring down over here.",
    "891 There is definitely a big culture shock.",
    "Sure, I'll definitely.",
    "Cool.",
    "I'm in the I'm just kind of dropping these in here little by little so a little bit about what we might do tomorrow.",
    "I think it would be cool to kind of like once we have all these placed in here, but maybe we go in like edit each photo kind of quickly or it like a preset.",
    "Just been kind of knockout all the same ones that have like similar settings.",
    "I think that could be pretty cool.",
    "I can bring my laptop and we just added them well.",
    "I'd rather do it on this one.",
    "So yeah we set up like a streaming or we could even do it on the iPad but the hard part is gonna be transferring files.",
    "So let's just play with it.",
    "The problems of a livestreamer right?",
    "The struggle.",
    "And then yeah, we do this over here.",
    "And if anyone has any last minute questions to let us know, we're going to be wrapping up pretty soon.",
    "But I want to get to a point where it makes sense to wrap up.",
    "But we're going to be live at the same time these next two days as well, so just kind of show this process and now just learn a little bit about like film photography.",
    "'cause I think it's nice to bring someone who actually like this is what they do.",
    "We can kind of learning about stuff that we don't normally see like on these live streams.",
    "Yeah, and if anybody has questions about like film photography like don't hesitate to reach out, you know always like available like I love this stuff so I love explaining it to people.",
    "I've had a couple people like some of my friends like I want to learn how you process it.",
    "So like.",
    "They come to my house and like I teach him how to like process film and stuff and we think that would be a really cool video or something like yeah if we could, but now they give me developing anytime soon.",
    "These cameras still have filming themselves one, so either done I guess I'll process it and like with photography, there's you can process so many different types of film.",
    "There's black-and-white, there's color, and then there's slide film.",
    "Slide film is like recently what I've been shooting a lot more lately since I.",
    "Figured out how to process it nice so instead of a negative is a positive on the film, so that's really cool.",
    "Nice.",
    "So I just want to show what we did today, which isn't really a lot, but it's mostly give an introduction to be you are and like the background everything.",
    "So we really have like the rough covered went over some basics in in design and we started really just lay the photos out here how they're going to look so I can actually go into view, go to screen mode.",
    "Let's look at presentation and we kind of looked like the rough booklet so we don't really have a style to it yet.",
    "We're mostly just laying everything out.",
    "How am I look at first glance right here.",
    "I do notice that the page numbers are a little closer.",
    "Titles, so maybe the page numbers would be better suited at the top or something, and then we can play with and then also with like this Typography.",
    "Maybe we make the titles of the photos like bold.",
    "What we keep the medium like regular, you know?",
    "Those little things like that want to play with.",
    "But I think the photos look good, like the quality seems great.",
    "Yeah, they really do, especially like having our physical book I think will be super cool.",
    "This is like so awesome, I'm like really happy that we're doing this project like I know nothing about in design or like making his visionary insight that.",
    "So I really appreciate you like bringing me on here and like no problem working doing all this.",
    "Well, it's fun.",
    "Just feel like look at something different to like to be able to work on something with like designer artist you like, focus on different medium.",
    "Yeah so then.",
    "I'm going to minimize in design, so we're going to be finishing this up at the next two days around the same time.",
    "So be like 10:00 AM Eastern Standard Time roughly.",
    "Yes, I want to minimize that.",
    "Let's show some photos and Bridget going really fast so people can get like one.",
    "You know, like another glance at this series, we're kind of working at with.",
    "Hum.",
    "Which Arsenal option do you like?",
    "Three stars or something?",
    "But I was fly through these really fast and I think you also have this series published underpants page.",
    "If I'm uh, yeah, I do.",
    "Actually let's look at it there real quick so people can know kind of where to follow you and how to find you.",
    "Like in a non scary way.",
    "Hum.",
    "Where is it OK?",
    "I had it here.",
    "So like 2 good ways to go ahead and reach alijandro.",
    "So first BB hand sewing some level that be pretty dope.",
    "Yeah like you can see he's got some photography series more after we finish is een will have it as a collaborative project between two of us like our page we kind of connected that way as well.",
    "Yes, I can see like use like the photos from there.",
    "So before you just kind of laid them out, like individually then like as like a case study which feedback right here.",
    "It's like they're really big, so sometimes I want to be able to see like the whole photo in like 1 viewport.",
    "Yeah, I'm still.",
    "I'm still trying 'cause whenever I uploaded these they were from my phone.",
    "I don't know if that makes a difference if you upload them from your phone or via.",
    "I don't think so.",
    "There's different ways we can upload.",
    "That's like a grid or but I think it's going to do is going to upload them to our fits the whole page and has like the width.",
    "So if you have like a wide width like a short height then it's kind of fit in there so we can play with like how to kind of do that as well yeah.",
    "So you say you can do like a different layout rather than just what?",
    "Like, yeah, so like how this one.",
    "This one starts.",
    "I kind of fits, you know.",
    "So we have to.",
    "We can play with it this couple of resolution so I'd want to think about like what would be the best way to do it, yeah.",
    "Well, we just fly through these really fast.",
    "Oh nice, you got one like.",
    "Nice yeah so yeah show some love.",
    "You know these newer to be Hans.",
    "Please add some dope photography, have used Instagram or you can kind of see some of these photos may actually go over the top so you can see his name is wizard a?",
    "This is where you get more like experimental with like a lot of different Agra fee.",
    "So we talk about studio works like ones like these we actually go in and have a backdrop and start to play with like there's a double exposure.",
    "Yeah those are double exposures.",
    "I played with right there and so with that you're actually taking a photo on like one piece of film and then you actually retaking a photo over top of that right?",
    "Yeah, so that's fun.",
    "And then I also there is like some polaroids I try to do for like these right here that I try to deal with the you know some different like lights and like studios and stuff.",
    "Just playing around with them.",
    "Those are really fun just like the Polaroids itself.",
    "'cause it's only one print right?",
    "The colors look so cool too.",
    "So I bought some like really nice fancy lady color changes.",
    "This have audio on it.",
    "No it does not cool.",
    "So I click play is not going to like play like some Copyright music.",
    "I don't think so no, no.",
    "OK, let's hope So what is going on right here?",
    "So this is right.",
    "Here is my three.",
    "Took it on my 3D film camera it's in the sheikah an 8000.",
    "And basically it's a quad lens so it has four lenses on their anet.",
    "The four lenses take a picture of the same scene but in a different perspective.",
    "So whenever you do that and then you take it into photo shop, you just lay on top of each other and create this like.",
    "Animation so it creates this sense of dimension and stuff like that, so it's taking four photos at the same time.",
    "Like boom boom, boom boom and then afterwards you go into photo shop and kind of animate that as a gift.",
    "You know just like cycling back and forth between those four photos I got taken at the same time.",
    "So that's super cool that be cool to kind of show that process on here as well.",
    "Yeah, and this was this was done with a film camera.",
    "You know it's not done with any digital camera or anything like that.",
    "It's done with a actual film camera, so the work with this is a little tedious, but I think the effects are definitely worth it.",
    "I think it is doing totally different lately.",
    "I've seen like apps that try to like mimic this, yeah, but it's definitely not the same at all, so it's really cool to be able to see this.",
    "How did you learn how to actually do this in Photoshop?",
    "Were able to find videos that I found a video 'cause I was gifted a camera.",
    "Then if you get any thousand and I wanted to use it and I didn't know how to use it.",
    "So I just looked on YouTube and there was a bunch of like good film photographers that use that camera and basically explained step by step what you should do in photo shop.",
    "And this actually.",
    "It's not a gift, it's more like a video, so you have to render a video and then whenever you're done with that, you have to take it to premiere pro and then continue that animation for longer.",
    "Nice yeah I think would be really cool if we had.",
    "If we did one of these like a separate live strip.",
    "Yeah, it's just like one like single.",
    "A quick video were like you have your your 3D photo and we show how to edit it and maybe bring into premiere like Premier Rushlike Wooding programs.",
    "But yeah, I want to come more photos really fast for you.",
    "Fine, yeah.",
    "Yeah, I know.",
    "So if you're interested in checking his work should only go show him some love on Instagram behind.",
    "You can find those links down in the about section of the video.",
    "Um, his background photos also one of yours, which is one of my favourites, to be honest.",
    "Yes, it will be live next two days as well.",
    "If anyone has any questions and wants to reach out and let us know.",
    "Well, yeah, I guess you can just grab it up.",
    "Thank you guys for watching and yeah thank you very much.",
    "What's your name again?",
    "Alejandro Alonso Instagram is WZRD underscore A and then might be hanses little links down below it so I think it's got like some numbers or something.",
    "So yeah like comment subscribe.",
    "Bukuya, thank you very much.",
    "Ever tuned in.",
    "Let me know if you like this style warm, kind of like someone else with me.",
    "Or if you're like no, this guy sucks like let's do something else.",
    "But cool, yeah.",
    "Thank you very much everyone let me wrap this up right now and reach out.",
    "If you have any questions for film photography, I'll answer them gladly.",
    "Nice and we'll figure out the audio situation.",
    "Hopefully rap have played this song in the background for a minute.",
    "Let me go to wait screen and then we'll kind of call today.",
    "Thank you everyone.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        2,
        3
      ],
      "sentence": [
        "Shot an interpretive?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        23,
        24
      ],
      "sentence": [
        "And then how does it?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        24,
        25
      ],
      "sentence": [
        "Or how do you distinguish between black and white and color?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        25,
        26
      ],
      "sentence": [
        "That's not the camera, right?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        59,
        60
      ],
      "sentence": [
        "Can you let me know if that fixed it or not?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        65,
        66
      ],
      "sentence": [
        "Yeah, is there one of these albums that would be really cool to show off for a second?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        70,
        71
      ],
      "sentence": [
        "Oh I know, right?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        109,
        110
      ],
      "sentence": [
        "Does he want to five and a half?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        112,
        113
      ],
      "sentence": [
        "And what should I go and call?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        116,
        117
      ],
      "sentence": [
        "Let's wait for Indesign kind of kick off, so Have you ever used in design?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        119,
        120
      ],
      "sentence": [
        "What programs are you familiar with, like Adobe programs, or have you disagreements with?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        127,
        128
      ],
      "sentence": [
        "OK which is kind of great to work in because that's realistically when you open the book you want to like know what photos beside the other one so that we don't end up with communicating something that's like completely different OK?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        130,
        131
      ],
      "sentence": [
        "They're probably could wait to do that, but you know, why?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        131,
        132
      ],
      "sentence": [
        "Not just go ahead and do that?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        138,
        139
      ],
      "sentence": [
        "You know what you would want to call this kind of scene?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        147,
        148
      ],
      "sentence": [
        "Are all the photos from that town?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        151,
        152
      ],
      "sentence": [
        "Do you know how to spell that?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        152,
        153
      ],
      "sentence": [
        "Or should I Google it on the side so I can copy and paste it?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        171,
        172
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        173,
        174
      ],
      "sentence": [
        "How Handro Alonzo?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        214,
        215
      ],
      "sentence": [
        "That would be unsuccessful, right?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        222,
        223
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        248,
        249
      ],
      "sentence": [
        "Is it?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        269,
        270
      ],
      "sentence": [
        "Maybe a 2 by 2?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        286,
        287
      ],
      "sentence": [
        "Wanna get a vertical one?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        300,
        301
      ],
      "sentence": [
        "So whenever you Like, Are you saying that like whenever it's like pixelated like that?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        355,
        356
      ],
      "sentence": [
        "The next thing we probably includes, like the medium, what camera would this one be?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        356,
        357
      ],
      "sentence": [
        "Or is there one kind of list that one is a $35.35 millimeter?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        357,
        358
      ],
      "sentence": [
        "So how would I write that out?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        358,
        359
      ],
      "sentence": [
        "what I do?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        359,
        360
      ],
      "sentence": [
        "Do you?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        360,
        361
      ],
      "sentence": [
        "How would you prefer that to be written out?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        361,
        362
      ],
      "sentence": [
        "Like should we do the camera name?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        362,
        363
      ],
      "sentence": [
        "Maybe the film?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        368,
        369
      ],
      "sentence": [
        "I feel like they usually right black-and-white, yeah?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        388,
        389
      ],
      "sentence": [
        "Some of these?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        389,
        390
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        395,
        396
      ],
      "sentence": [
        "Would you be interested in having more than one photo of these vertical lines on a page, or do you want to like have that white space around them?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        400,
        401
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        405,
        406
      ],
      "sentence": [
        "So what could be fun to have been going to like?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        406,
        407
      ],
      "sentence": [
        "Photo shop and kind of show?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        407,
        408
      ],
      "sentence": [
        "Like how that process is?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        419,
        420
      ],
      "sentence": [
        "Is it make sure I got the title?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        421,
        422
      ],
      "sentence": [
        "Would remember it, you just can't preview on here, yeah?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        423,
        424
      ],
      "sentence": [
        "Already forgot saddle?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        424,
        425
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        434,
        435
      ],
      "sentence": [
        "So who is this?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        444,
        445
      ],
      "sentence": [
        "Is there another one he uses like so?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        447,
        448
      ],
      "sentence": [
        "Maybe like at least one color one and then maybe like it's like a different for sure?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        459,
        460
      ],
      "sentence": [
        "Do you want to slide this over a little bit with the mouse here?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        460,
        461
      ],
      "sentence": [
        "So do you want to do you want start with?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        472,
        473
      ],
      "sentence": [
        "So what do you look for when you're adjusting photos like, especially with black-and-white, 'cause you don't have to like adjust colors?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        482,
        483
      ],
      "sentence": [
        "'cause of that makes a little bit more clear when when you're editing to do you like to add anything extra elements to it or do you try to stay like closer to like the original excellent photography side of it?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        483,
        484
      ],
      "sentence": [
        "So basically like like when I'm editing like what kind of things I like look like?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION-CHITCHAT",
      "span": [
        498,
        499
      ],
      "sentence": [
        "So would you kind of make the edits you wanted you for this?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        510,
        511
      ],
      "sentence": [
        "So once we do that then it updates it with those edits you just made it both right?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        519,
        520
      ],
      "sentence": [
        "How do you go about like developing your photos?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        531,
        532
      ],
      "sentence": [
        "So what is dodging and burning?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        550,
        551
      ],
      "sentence": [
        "Asking questions like how do you do that?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        551,
        552
      ],
      "sentence": [
        "I mean, it's like What is this like is that magically PBS Walgreens?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        560,
        561
      ],
      "sentence": [
        "Is just to kind of show makes sense?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        563,
        564
      ],
      "sentence": [
        "And so yeah, you want to show how we can kind of edit this color photo?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        573,
        574
      ],
      "sentence": [
        "Oh, is that one OK?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        596,
        597
      ],
      "sentence": [
        "We just close this color psychology right there, right?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        599,
        600
      ],
      "sentence": [
        "I wanted a ton of like diminished a little bit of the blue that he has, so let's see if we where do you see that blue?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        616,
        617
      ],
      "sentence": [
        "He might be might bring up the brightness a little bit, yeah?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION-CHITCHAT",
      "span": [
        621,
        622
      ],
      "sentence": [
        "Or did you take any classes or anything I took?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        624,
        625
      ],
      "sentence": [
        "So is there anything else you want to do to this photo specifically?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        625,
        626
      ],
      "sentence": [
        "Save it?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION-CHITCHAT",
      "span": [
        628,
        629
      ],
      "sentence": [
        "Who was on?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        642,
        643
      ],
      "sentence": [
        "Is there like a sequencer in order to these photos that you had in mind already?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION",
      "span": [
        643,
        644
      ],
      "sentence": [
        "Or like a story you want to tell or like?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION",
      "span": [
        654,
        655
      ],
      "sentence": [
        "How do you capture these photos if it's so dark outside?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        674,
        675
      ],
      "sentence": [
        "So what's the benefit to having a longer shutter speed, for example?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION",
      "span": [
        679,
        680
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        681,
        682
      ],
      "sentence": [
        "Is there a certain order you had in mind for these for these, or did you already kind of have them in, like the order that you kind of took them?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        682,
        683
      ],
      "sentence": [
        "And that's what you're kind of?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION",
      "span": [
        708,
        709
      ],
      "sentence": [
        "And why does that happen?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        723,
        724
      ],
      "sentence": [
        "They will check in which orientation they are, and I'm making sure that I'm linking it with the photo shop files, so that way like afterwards we get some extra time and go back and edit them and then it will resync into here like super easily, yeah?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        729,
        730
      ],
      "sentence": [
        "I don't know how to use like in design stuff like that, you know?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION",
      "span": [
        730,
        731
      ],
      "sentence": [
        "So this is this is a great big deal so we're all learning here, right?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION",
      "span": [
        733,
        734
      ],
      "sentence": [
        "Trump just dropping the wrong one, maybe?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION",
      "span": [
        741,
        742
      ],
      "sentence": [
        "That was a horrible photo, right?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION",
      "span": [
        743,
        744
      ],
      "sentence": [
        "So why did you use to get into film to begin with?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION",
      "span": [
        759,
        760
      ],
      "sentence": [
        "Ceramics What other classes?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION",
      "span": [
        760,
        761
      ],
      "sentence": [
        "I took a digital animation design you like etching or something?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION",
      "span": [
        761,
        762
      ],
      "sentence": [
        "Right or printmaking?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION",
      "span": [
        769,
        770
      ],
      "sentence": [
        "So yeah, without those classes I would have I would never know what to do with this right?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION",
      "span": [
        788,
        789
      ],
      "sentence": [
        "Who's on this call and say it's the same order for the most part?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION",
      "span": [
        790,
        791
      ],
      "sentence": [
        "Keep dropping all his assets in here and we can kind of fix it afterwards, right?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION",
      "span": [
        791,
        792
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION",
      "span": [
        793,
        794
      ],
      "sentence": [
        "Oh that's cool right?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION",
      "span": [
        800,
        801
      ],
      "sentence": [
        "Um one?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION",
      "span": [
        821,
        822
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION",
      "span": [
        852,
        853
      ],
      "sentence": [
        "Nice yeah this is your grand father right here?"
      ]
    },
    "T95": {
      "id": "T95",
      "label": "QUESTION",
      "span": [
        859,
        860
      ],
      "sentence": [
        "It makes the like makes you wonder like who is he?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION-CHITCHAT",
      "span": [
        890,
        891
      ],
      "sentence": [
        "The problems of a livestreamer right?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "QUESTION",
      "span": [
        915,
        916
      ],
      "sentence": [
        "What we keep the medium like regular, you know?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION",
      "span": [
        930,
        931
      ],
      "sentence": [
        "Which Arsenal option do you like?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "QUESTION",
      "span": [
        931,
        932
      ],
      "sentence": [
        "Three stars or something?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION",
      "span": [
        937,
        938
      ],
      "sentence": [
        "Where is it OK?"
      ]
    },
    "T101": {
      "id": "T101",
      "label": "QUESTION",
      "span": [
        952,
        953
      ],
      "sentence": [
        "So you say you can do like a different layout rather than just what?"
      ]
    },
    "T103": {
      "id": "T103",
      "label": "QUESTION",
      "span": [
        966,
        967
      ],
      "sentence": [
        "I played with right there and so with that you're actually taking a photo on like one piece of film and then you actually retaking a photo over top of that right?"
      ]
    },
    "T104": {
      "id": "T104",
      "label": "QUESTION",
      "span": [
        971,
        972
      ],
      "sentence": [
        "'cause it's only one print right?"
      ]
    },
    "T105": {
      "id": "T105",
      "label": "QUESTION",
      "span": [
        978,
        979
      ],
      "sentence": [
        "OK, let's hope So what is going on right here?"
      ]
    },
    "T106": {
      "id": "T106",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        994,
        995
      ],
      "sentence": [
        "How did you learn how to actually do this in Photoshop?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION",
      "span": [
        1014,
        1015
      ],
      "sentence": [
        "What's your name again?"
      ]
    },
    "T108": {
      "id": "T108",
      "label": "ANSWER",
      "span": [
        120,
        122
      ],
      "sentence": [
        "Yeah, I've experienced premiere pro when I was in my undergrad.",
        "To do that, I also photo shop in light room."
      ]
    },
    "T109": {
      "id": "T109",
      "label": "ANSWER",
      "span": [
        270,
        272
      ],
      "sentence": [
        "No.",
        "I want to go maybe 4."
      ]
    },
    "T110": {
      "id": "T110",
      "label": "ANSWER",
      "span": [
        435,
        436
      ],
      "sentence": [
        "That's my niece."
      ]
    },
    "T111": {
      "id": "T111",
      "label": "ANSWER",
      "span": [
        532,
        539
      ],
      "sentence": [
        "So explain that.",
        "So whenever your Dodge and burn so dodging is you're taking in the way.",
        "The amount of light going into like a certain part of your picture.",
        "So like let's say.",
        "If one part is a little too dark, you can take a Dodge tool in like Dodge.",
        "The amount of light so it'll be a little bit lighter and for burning is basically the opposite.",
        "So when if something is very light and you want a little bit more detail, you burn, the detail enters into it, so you are basically giving it more light and nice and it's cool because it's really similar to like it was basically the same thing that doesn't photoshopped exactly like you Dodge and burn."
      ]
    },
    "T112": {
      "id": "T112",
      "label": "ANSWER",
      "span": [
        622,
        623
      ],
      "sentence": [
        "I took some classes but they weren't for film I mostly use like photo shop 'cause I had took a printmaking class and so we use Photoshop for printmaking and stuff like that."
      ]
    },
    "T113": {
      "id": "T113",
      "label": "ANSWER",
      "span": [
        655,
        660
      ],
      "sentence": [
        "Uh, well.",
        "Luckily when I 'cause when I was taking these photos every year, they do like a little festival where there's like a fair that comes into town and stuff like that.",
        "And most of these like fairs and like little like stores.",
        "Like produce a large amount of light, so I kinda like stuck with those stores and like use that light to my advantage and then also the type of film that I took.",
        "I think I think this was like 800 speed film so it handles really well and like dark situations."
      ]
    },
    "T114": {
      "id": "T114",
      "label": "ANSWER",
      "span": [
        675,
        677
      ],
      "sentence": [
        "So longer service speed will basically give you like a larger window of light, so basically.",
        "So a longer shutter speed will let in more light, so I hope I'm explaining that really don't know you've got explains know it's tough."
      ]
    },
    "T115": {
      "id": "T115",
      "label": "ANSWER",
      "span": [
        709,
        711
      ],
      "sentence": [
        "I think it because I think it's because it.",
        "It's the type of developer that I use, so there's like for black-and-white."
      ]
    },
    "T116": {
      "id": "T116",
      "label": "ANSWER",
      "span": [
        744,
        759
      ],
      "sentence": [
        "Like digital photography, well it's crazy.",
        "'cause like when I was doing my undergrad I needed to take credits outside of psychology and I wasn't going to take like a.",
        "Like a.",
        "Like a math course or music or so.",
        "Let's try to take like the easiest thing.",
        "And so I took.",
        "I did art, but I ended up finding out that these are classes aren't the easy or they require so much like the time I know, I know.",
        "And so I took a phone photography class thinking that it was going to be like, oh, it's going to be a Breeze.",
        "And like I've always wanted to do photography and stuff like that, so I did it.",
        "And then I ended up doing really well in that class.",
        "Remember I got an A and.",
        "And I just ever since the class ended, I just stuck with it and base, Yeah.",
        "And it gave me like a great appreciation for all these art classes that I've taken, I think.",
        "The like drive to want to do better in like some of these art, like mediums, really drove me to take more art classes, so after that I took a drawing class.",
        "I'm not the best drawer there, so and then I took a printmaking Class A."
      ]
    },
    "T102": {
      "id": "T102",
      "label": "ANSWER",
      "span": [
        995,
        998
      ],
      "sentence": [
        "Were able to find videos that I found a video 'cause I was gifted a camera.",
        "Then if you get any thousand and I wanted to use it and I didn't know how to use it.",
        "So I just looked on YouTube and there was a bunch of like good film photographers that use that camera and basically explained step by step what you should do in photo shop."
      ]
    },
    "T117": {
      "id": "T117",
      "label": "ANSWER",
      "span": [
        1015,
        1016
      ],
      "sentence": [
        "Alejandro Alonso Instagram is WZRD underscore A and then might be hanses little links down below it so I think it's got like some numbers or something."
      ]
    },
    "T118": {
      "id": "T118",
      "label": "ANSWER",
      "span": [
        117,
        118
      ],
      "sentence": [
        "I have never used inside."
      ]
    },
    "T119": {
      "id": "T119",
      "label": "ANSWER",
      "span": [
        396,
        398
      ],
      "sentence": [
        "I would totally be interested in like having more than 'cause.",
        "Yeah, yeah, more than one would probably be pretty cool."
      ]
    },
    "T120": {
      "id": "T120",
      "label": "ANSWER",
      "span": [
        473,
        476
      ],
      "sentence": [
        "Yeah, more like the range of tones or something.",
        "Yeah, exactly so.",
        "Like usually what I try to do, like whenever I'm editing my black-and-white is I want to try to have an even range of all tones from pure white to pure black and everything in between."
      ]
    },
    "T121": {
      "id": "T121",
      "label": "ANSWER",
      "span": [
        511,
        512
      ],
      "sentence": [
        "Isn't that cool so that way like once we have these images placed in here you can still like we could both be working on two different laptops."
      ]
    },
    "T122": {
      "id": "T122",
      "label": "ANSWER",
      "span": [
        520,
        521
      ],
      "sentence": [
        "I usually do it in my bathroom."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T10",
      "answer": "T108",
      "question_sentence": [
        "What programs are you familiar with, like Adobe programs, or have you disagreements with?"
      ],
      "answer_sentence": [
        "Yeah, I've experienced premiere pro when I was in my undergrad.",
        "To do that, I also photo shop in light room."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Relevance",
      "question": "T57",
      "answer": "T111",
      "question_sentence": [
        "So what is dodging and burning?"
      ],
      "answer_sentence": [
        "So explain that.",
        "So whenever your Dodge and burn so dodging is you're taking in the way.",
        "The amount of light going into like a certain part of your picture.",
        "So like let's say.",
        "If one part is a little too dark, you can take a Dodge tool in like Dodge.",
        "The amount of light so it'll be a little bit lighter and for burning is basically the opposite.",
        "So when if something is very light and you want a little bit more detail, you burn, the detail enters into it, so you are basically giving it more light and nice and it's cool because it's really similar to like it was basically the same thing that doesn't photoshopped exactly like you Dodge and burn."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T72",
      "answer": "T113",
      "question_sentence": [
        "How do you capture these photos if it's so dark outside?"
      ],
      "answer_sentence": [
        "Uh, well.",
        "Luckily when I 'cause when I was taking these photos every year, they do like a little festival where there's like a fair that comes into town and stuff like that.",
        "And most of these like fairs and like little like stores.",
        "Like produce a large amount of light, so I kinda like stuck with those stores and like use that light to my advantage and then also the type of film that I took.",
        "I think I think this was like 800 speed film so it handles really well and like dark situations."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T73",
      "answer": "T114",
      "question_sentence": [
        "So what's the benefit to having a longer shutter speed, for example?"
      ],
      "answer_sentence": [
        "So longer service speed will basically give you like a larger window of light, so basically.",
        "So a longer shutter speed will let in more light, so I hope I'm explaining that really don't know you've got explains know it's tough."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T77",
      "answer": "T115",
      "question_sentence": [
        "And why does that happen?"
      ],
      "answer_sentence": [
        "I think it because I think it's because it.",
        "It's the type of developer that I use, so there's like for black-and-white."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Relevance",
      "question": "T9",
      "answer": "T118",
      "question_sentence": [
        "Let's wait for Indesign kind of kick off, so Have you ever used in design?"
      ],
      "answer_sentence": [
        "I have never used inside."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T23",
      "answer": "T109",
      "question_sentence": [
        "Maybe a 2 by 2?"
      ],
      "answer_sentence": [
        "No.",
        "I want to go maybe 4."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T37",
      "answer": "T119",
      "question_sentence": [
        "Would you be interested in having more than one photo of these vertical lines on a page, or do you want to like have that white space around them?"
      ],
      "answer_sentence": [
        "I would totally be interested in like having more than 'cause.",
        "Yeah, yeah, more than one would probably be pretty cool."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T51",
      "answer": "T120",
      "question_sentence": [
        "So what do you look for when you're adjusting photos like, especially with black-and-white, 'cause you don't have to like adjust colors?"
      ],
      "answer_sentence": [
        "Yeah, more like the range of tones or something.",
        "Yeah, exactly so.",
        "Like usually what I try to do, like whenever I'm editing my black-and-white is I want to try to have an even range of all tones from pure white to pure black and everything in between."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Relevance",
      "question": "T55",
      "answer": "T121",
      "question_sentence": [
        "So once we do that then it updates it with those edits you just made it both right?"
      ],
      "answer_sentence": [
        "Isn't that cool so that way like once we have these images placed in here you can still like we could both be working on two different laptops."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T56",
      "answer": "T122",
      "question_sentence": [
        "How do you go about like developing your photos?"
      ],
      "answer_sentence": [
        "I usually do it in my bathroom."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T66",
      "answer": "T112",
      "question_sentence": [
        "Or did you take any classes or anything I took?"
      ],
      "answer_sentence": [
        "I took some classes but they weren't for film I mostly use like photo shop 'cause I had took a printmaking class and so we use Photoshop for printmaking and stuff like that."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T107",
      "answer": "T117",
      "question_sentence": [
        "What's your name again?"
      ],
      "answer_sentence": [
        "Alejandro Alonso Instagram is WZRD underscore A and then might be hanses little links down below it so I think it's got like some numbers or something."
      ]
    }
  }
}