{
  "sentence": [
    "You have to create your own little system.",
    "I process my own film at home.",
    "When I came in with my film scanner.",
    "So nice and I know yes we were talking about.",
    "You're excited.",
    "You're very most likely have the larger issues.",
    "So we have a full Dark Knight said about that.",
    "Yeah, that's like Prince and everything that would be really cool.",
    "And this photo I keep coming back to this once I love this like actual texture that comes up with like the image gets messed up.",
    "This is from the negative.",
    "That's like 'cause there's a Polaroid.",
    "So whenever they shut out the rollers kind of like had like something or like they probably didn't evenly spread the chemicals and so that's how those happened got you like even this is right here.",
    "I love you.",
    "Just had it as like a texture that can use them like other designs.",
    "Yeah, but that's yeah that's super cool.",
    "Let's click out of that.",
    "You can also go and show some love.",
    "I know you're most active online.",
    "Yeah, Instagram.",
    "And you really cool stuff like this one.",
    "We talked about it.",
    "I think the first thing we talk about with your 3D photos video.",
    "Yeah, those are 3D film photos that I did.",
    "Basically the camera that I use for that one has like a quad lens, so I'd like 4 lenses.",
    "They're all taking the picture of the same scene, but just at a different perspective.",
    "Like Bluten you edited together, it's going to go back and forth to create that like that dimension and stuff like that.",
    "He said the Eve or city copper tail T shirt to school.",
    "Awesome, so yeah little bit about this booklet.",
    "Whenever you're working whenever you're designing a book you know kind of like where you going to print it and so this is something I showed yesterday.",
    "So really quickly we're going to be pretty.",
    "Is like the Walmart of print shops.",
    "Gotta is Vista Print online is we have all the settings and everything right here.",
    "But what's nice is you can also like down like a guide that will tell you everything you need to know about setting up your file for this.",
    "So then when I click the button that takes us here and we kind of know how to layout or pages the colors like the color.",
    "What is that color profile you want to like?",
    "300 DPI how the margins and all that it should be set up?",
    "So that's something we're going to go into.",
    "Today's whenever exporting how to like add bleed just like that.",
    "Too cool so yeah, so just want to touch on that stuff.",
    "Let's go ahead and minimize that, so a little bit less.",
    "I want to talk a little bit differently right now, so let me kind of bring up my iPad for just a moment.",
    "And he had a new photo to background as well.",
    "So yeah, yeah, each day I'm trying to add like a different.",
    "You know, background photo from like one of yours from one of years from the series, right?",
    "Right?",
    "I don't even recognize that one.",
    "That one we didn't use in the book, but I was like, well, this one works pretty well too.",
    "So if some people are familiar is Adobe fresco is really great for like drawing, but I like to use it for like a lot of new taking for most form.",
    "So let's just go over here.",
    "This is creating new document.",
    "It's kind of rotate that I should have done that differently.",
    "Scale that up a little bit.",
    "So first I want to figure out 'cause they were going to be really creating a little more style to like using.",
    "So I want to ask him like everything, but I thought we talked about what kind of like any like words that you think of when it comes like the style like.",
    "Anna keyboards, kinda like vintage, you know.",
    "Kind of feels like it kind of feels vintage.",
    "The movie.",
    "I don't know.",
    "That's like one of words, we kind of think about using.",
    "We could use a vintage stuff like comes to mind you know any influences you know like like my favorite photographers yeah like Henri Cartier personas like one of my favorite like he.",
    "He was really famous film photographer back in like the 1930s to the 1950s.",
    "And yeah, he was basically like a really big decisive moment photographer, so decisive moment that if you guys don't know what decisive moment is, it's basically like street photography where you going out.",
    "You're not really telling your subject how to pose, you're just capturing them in that actual moment at the red, please.",
    "The number to legal bunch of Adam like now I'm like really thinking about like my spelling.",
    "Everything like that.",
    "People just zoom in past that is there.",
    "OK, so then when you think of like if there was any color to go into this like Zine that we're building would be like you know where like it's vintage colored film would we spoke some black and white maybe like Shades of Grey like what were you imagining like colors when it comes to colors?",
    "Like in my like.",
    "In my series, more like in the booklet were making like if you're was any other colors to kind of been there like do you want to keep him or just black and white or did you want to kind of apply colors to colors for sure?",
    "Like it's, it's probably going to be.",
    "It's going to be a picture of black and white, any colors?",
    "But even just like in the photography, I mean, just like if you're gonna add like stuff to cover or like other elements like that, would you want that to be very like simple or do you want it to kind of like more style to it?",
    "You know, I just want to like like for me I'm more of this country like intricate like.",
    "Stuff like that like.",
    "Very simple, yeah no, this is and then I know we talked about like doing the cover cubes.",
    "I kind of forgot about it like I just said it right now.",
    "Yeah when you were imagining like the cover, what did you kind of think?",
    "Well for me I kind of want to put.",
    "I was thinking about putting a portrait on my grandmother on the cover since she was like you know, pay homage to her.",
    "What I shot around over there.",
    "So no, it's cool and then would there be the text with it.",
    "So right now we have like the title of the series or just like the town.",
    "Would you want to incorporate that like into the photograph somehow on the cover?",
    "Yes, that would be nice.",
    "Bring that image correctly.",
    "It's like she's like kind of the middle right?",
    "Yeah?",
    "And then so it's like there could be an opportunity like create like here's the title of this like the series by Alejandra Alonso or like put down here or something like yeah I like it better at the bottom like that nice yeah like which will vote titles do you think yeah yeah yeah cool so that's something like once we have the image place then we'll be able to see like.",
    "OK that totally works.",
    "That doesn't work yeah.",
    "And then when we were thinking about typography, I don't know how much you think about Typography, but I think about it like a lot.",
    "I feel like you know more about fonts idea.",
    "Yeah yeah, that's fair for me.",
    "I just know that basic fonts like OK, so even name yeah, no worries.",
    "And then when you were trying to things like fonts though or like typefaces, did you want something that was more like fancy or something that was more like modern?",
    "You know, like something that was.",
    "Um?",
    "I'm trying to think something that's more like you see, like written like in like textbook style or you see more of like written.",
    "Unlike publications, you know, like I'm trying to like.",
    "I'd say like more like.",
    "Like in publications, something which is at least more till I get serif typeface.",
    "OK, so is the ones that have like little hooks on the edges of the letters, like times new Roman is like a sad face, you know, OK and like they have like better ones than like times new Roman.",
    "Hey think our TV thanks for joining again.",
    "It's going to see it.",
    "So yeah we can explore that and then for the title you know which can you say it again.",
    "So yes.",
    "Yes, at home when you were amazing that one without giving people more stylized or is it like it would be kind of authentic towards like the more like Alexa in my culture?",
    "Yeah that's where I was thinking about coming more like a text.",
    "Is that like a thing like Yeah so when it comes time thesis there's a lot of buildings that are like more stylized and they're more for like headers themselves.",
    "Matching that one could be like a little more stylized were like this one would be like for the body copy.",
    "And yeah it's more for like all the texts like everywhere else.",
    "So yeah, nothing says we totally do that and so one thing we're gonna go for that it's like Adobe fonts 'cause they have a lot of the research down there.",
    "So we kind of fun to show you that two tickets pretty well.",
    "But yeah, that's just kind of like how I work.",
    "I just like to map things out quickly, but let me just go ahead and call it brain now.",
    "Kind of a mind map is like a different form.",
    "It's where it's really where I go like mine after I just spend one more night keeps coming out.",
    "This is more just me like, OK type let's think like colors like this is me just bouncing around just thinking this is an example that iPad for a second.",
    "Who is now?",
    "I got these notes from the side, so like this is always something good.",
    "You want to do with clients to help like pick their brain like really imagine what they want.",
    "Friends like what you're imagining.",
    "So now you go back up.",
    "Let's show our Indesign document.",
    "So if you missed last few streams, you kind of miss how we said we face riveting.",
    "But something mind is these pages up here in the top are the master pages, so anything we do these pages effects like every other page.",
    "But let's go ahead and look show this whole booklet 'cause you can see all the pages on the right side.",
    "We have 52 pages total, which is good.",
    "That's like perfect for what we need.",
    "Let's go to screen mode and presentation.",
    "That's kind of like how it is right now, so this is what we're doing.",
    "Well.",
    "We like the typography caliber of the cover of having your grandmother's photo right here.",
    "Yeah, and then playing like those type styles and like making it more like silence.",
    "Yeah, cool.",
    "And then we'll kind of go flip through the book.",
    "Somebody take like a second before they actually like focuses.",
    "Just user heavy files because I want to drop in Photoshop files that we can always go back in like editing this.",
    "We got real late yesterday, so maybe something playlist.",
    "This is the page of the regulated just those yeah.",
    "We can do that whenever we changing, like the typeface of those change numbers too.",
    "Those look just kind of going through these and showing everyone hasn't seen them yet.",
    "Can you listen to chat to hasn't seen anything, just say what's up.",
    "Listening you're there.",
    "Is it hot today?",
    "We're just kind of chilling and we're going to be knocking out the rest of the scene.",
    "If you like what is a Zine design like I've no clue what you're talking about.",
    "Yeah, let us know and we got 100.",
    "Break it down for you.",
    "Break it down.",
    "Oh yeah.",
    "And these were from whenever you visit your family over in Mexico, Right?",
    "Yep, nice.",
    "Z oo just giving these little second cool.",
    "So let's see.",
    "So that's kind of book away right now.",
    "It's very simple, but that's kind of our goal because we don't want to design to take away from the photography.",
    "But I do think we have an opportunity to really make the cover kinda fun.",
    "So we got that settled right there.",
    "Let's go into let's bring up this window and let's go into Adobe color, 'cause I don't think we need a lot of colors, but this is a cool resource that like to show.",
    "So to get here you go to color.adobe.com.",
    "What is a Zine?",
    "Asking a Zine is short, like a magazine, so think about like a booklet of some sort you know.",
    "A lot of times they're called like Azin, so it could be like a web based one.",
    "It could be like a physical one, but yeah.",
    "So once you get to Adobe color, there's all these different options on here.",
    "One cool thing they added recently is Accessibility tools, which I really love.",
    "Oh, it thinks that color possibly so like it's kind of just all these colors for minute, making them very different.",
    "So then.",
    "OK, well let me actually exploit their second pick like an actual color palette.",
    "So when we think about colors let me check my notes really fast.",
    "I think we talked about just black-and-white or just like simple colors.",
    "We did talk about calories.",
    "So my nose down here say black and white in colors, so if we are doing this microphone myself and we do collies, I think it be cool to based off like film photography.",
    "Let's see if like.",
    "Lose anything that comes up here from like.",
    "Any other photos?",
    "So the way Adobe Color Works is it links with Adobe Stock and whatever use keywords is searches those photos on Adobe stock and then picks the color palette from those photos at school, right?",
    "So we just typed in film photography color.",
    "And maybe let me know if there's something in here that kind of stands out to you.",
    "'cause right now there's not a lot that come my attention.",
    "And really, I really want is something that's like a very, very simple color palette, like even this could probably work, but I am not crazy about it.",
    "I kind of like like the neutral like light colors if you know, yeah.",
    "Julie is kind of fuel like that.",
    "If anything too.",
    "We could play safe and go with like the Shades of Grey.",
    "Like these neutral kind of mutual?",
    "Yeah, let's do that so we can do now.",
    "Just going to add to library.",
    "And team successfully attitude cookies brand.",
    "So it's gotta make sure I know where that is.",
    "So minimize that.",
    "And now once were back in in design I can go over here to my CC libraries.",
    "And so cold is brand and I think that was the color palette we just selected.",
    "Yeah, so you can see like the title of that stock photo as well.",
    "So cool.",
    "Yeah, it's really great now like let's just say we made like a little box.",
    "You always use like click.",
    "These colors are changing too, so it makes it like playing with Colors Super easy.",
    "And Justin College law school right?",
    "So what we could go ahead and do is create the stream right here and maybe just go ahead and add in the photo of your grandmother.",
    "So yeah, I made a little frame right here.",
    "Let's go file place.",
    "And let's find that photo.",
    "Do you have a preference on which one or would you have to see him up close?",
    "I think this is the one.",
    "Let's do that and then once it's inside the frame, we can click the image and then kind of like scale it up so it's going to kind of overlap the edges, or at least I feel like it should go to the edges.",
    "Let's see how this looks.",
    "This is kind of how I imagined it.",
    "And then you can tell it looks super pixelated.",
    "Looks kind of sick over you.",
    "Right Click to display performance and crank that up to highest quality.",
    "And so it got better.",
    "Let's go into view and then.",
    "Screen mode and good presentation mode.",
    "So I need to move it up a little bit more at the top, but is like very grainy.",
    "Yeah it is because you think it's going to be printed at like what is it 5 1/2 by 8 inches or something like that so there's only like a Max size.",
    "These photos can be if you still want to use this photo.",
    "Just thinking about it, I didn't notice like now that it's like actually on there.",
    "I'm just like maybe I should.",
    "Do we want to look at the photos again?",
    "It kind of like.",
    "Yeah, I think I have an idea of which one I want to do.",
    "Um?",
    "I was going to be a bridge like we did the first day, yet leave on bridge.",
    "Yeah, so there's another Adobe tool that, like some reason we tagging these videos, but Adobe Bridge is really cool so maybe there just like not using it as much anymore, but it's a great way to like search through your files and the way I learned it within like photography class was once you have that folder open you can use like a system of like rating it between like one to five stars and then from that we selected all of our favorite like 3 star photos.",
    "If I was loading.",
    "I know it's not responding to the second.",
    "It's also sometimes happens whenever Photoshop, in design that I'm streaming, and I'm doing like 80 things at once, but my computer is hold on let's go here.",
    "Desktop is fine, Alejandro.",
    "And let's go to Mexico photos so these are ones were working on and you can see right here the old one to three stars.",
    "And that was kind of way.",
    "We started before the stream was to figure out what photos we want to move forward with something like a ranking system so.",
    "Yeah, let's just go ahead and pull through here.",
    "If you see the one that you're interested in ahead of time, let me know, but not just kind of cycle through these very quickly.",
    "So these were all of the photos he did from while he's in Mexico, but these are not all the ones you want to include in this, yeah?",
    "There was one that I had in mind.",
    "I think that would probably be best was that little mural that I took a picture of?",
    "Of Mexicans should be says right here.",
    "Oh no, that's not it.",
    "Just like 4th of it nice OK yeah.",
    "So yeah let's try that one so yeah again if you get confused about what programs were in, look in the top left corner this Adobe Bridge so it's not very common one, but it's very useful for like going through, you know, like photos like this.",
    "Hum.",
    "So I'm going to click on that photo right here, which was to cover let's go file place and let's look for that one again.",
    "Which I know, what would you know?",
    "Areas?",
    "It was this order right?",
    "Sweet?",
    "So we can check out how this one works, which I think that was much more crisp.",
    "This will make sure it comes down to downshift.",
    "Do you have a preference?",
    "Unlike framing, So what I had in mind was like having it like, not as like full on like the whole page.",
    "That makes sense that you're covering the whole page, so like.",
    "Still have like white borders around it?",
    "OK yeah and So what I'd be worried about without you though is it start to feel like some of the other pages versus I can cover?",
    "Yeah, because a lot of times when I do see covers I feel like they are like fully on the edges.",
    "You know, that's what I feel like would've helped it like stand out, you know?",
    "So we can add the text kind of into the image itself, OK?",
    "But yeah, it's up to you.",
    "So do you want to keep it like scale down?",
    "Or if you wanna chat, has advice as well if we should kind of like how to go all the way like overlap the edges or if we should have scaled down would like to wear it fits with white space so in the mean time while y'all are thinking about that in chat.",
    "So please yeah give us advice to let's go and explore Adobe fonts from quick.",
    "I'm going to say that we can circle back to that so minimize that and then go back to Internet and right here we have Adobe fonts so the fonts dotw.com which allowed them.",
    "I know and it's super great.",
    "They have a lot that we can do so you can browse fonts.",
    "So yeah, so browse files.",
    "Someone's going to font packs, but.",
    "Actually yeah, let's look at the font packs for a second and see if there was something that like would work.",
    "Yeah, so these are pre like curated collections of fonts that like Adobe fonts conference together.",
    "So let's do this quick blood packs.",
    "That's kind of good for you, but before I do that, a second let me double check something around the side as well.",
    "Check stream quality is they're doing pretty good.",
    "So yeah, let's explore some of these and see if any of them work and steel is seeing how 'bout whitespace below the image is still having the top of the cover with the image until the.",
    "Until the Blue Button.",
    "So how about the white space below the image but still having the top of the cover with the image until the wheel is OK?",
    "I see what you're saying, so it's more like bottom waited.",
    "To where we have more space at the bottom, but we still have like that safe border around like the top edges of it.",
    "So yeah, well, let's explore that in just a second.",
    "So what I'm really looking for right here is there's anything here that would.",
    "You know work with like you know, the authenticity of.",
    "Like you know the series.",
    "But I really doubt we're going to find something just from like these ones that already here, but I figured it would be worth a shot.",
    "There's so many choices there are there really hope you're categorized?",
    "I know they'll be make fonts like that.",
    "Oh, they have added everything.",
    "Oh what's the Darius?",
    "Yeah, thanks for joining us up there is.",
    "So you don't like crazy like grad announcement so like, but it's also one of these actually searching.",
    "Put on what school is?",
    "Yeah, so these are all a positive response.",
    "You can use my grad announcement taxes curated by like you to be type team so that fuels jobs.",
    "They find all these different typefaces and kind of group together.",
    "And so you can see all these, that kind of work.",
    "And then they actually go here and they show you like examples of them look like in use like and.",
    "What's nice about these, since they're all group together, they're going to work together in an image very nice.",
    "Some certain type pieces don't look good together.",
    "You know that is wow.",
    "I don't even know that.",
    "Yeah, so one way to think about like type pairing is sometimes you want to have ones that are very like opposite you.",
    "If you use like really heavy, wonderful your head.",
    "Or maybe you want to use like a thinner one.",
    "'cause if you're using like let's say like times new Roman and then one that's similar times new Roman is going to be like weird because they're like very similar.",
    "But there like you know, different in ways.",
    "And like it may take minutes notice if you'll notice that something is off.",
    "So from here.",
    "Green like stairs, all different categories and I'm trying to think how exactly would be the best way to searches.",
    "So first let's find the body copy.",
    "Actually no, let's find like the main one reduced entitled and everything is.",
    "Though we had a book of all their fonts, the book would reach space, right?",
    "Yeah, it's true, it's crazy.",
    "Going to place tariffs so this is what I meant when I select stairs.",
    "1 one so for example, when you click on these or when you click on like a serif typeface, what makes it a serif or what a serif is?",
    "Which I'm trying to stall while this thing with loads.",
    "It's a serious because of those little edges that are like right like on the T.",
    "How like dips to those are like serifs, you know?",
    "Or like the edges of it.",
    "It is rising all of these to see your work is going to see it too.",
    "This is John and they actually had let me increases, so it's like much easier to see.",
    "So it's like, yeah, whenever like rather than having just like a flat T you know is like has these edges on it so those are called serifs.",
    "So like a serif typefaces like one that has those basically.",
    "Oh yeah, David.",
    "That yeah.",
    "So typography typography with Colby.",
    "So let's let this load for a second.",
    "It seems to be taking a minute.",
    "So let's think this 29 pieces of this no more.",
    "I'm surprised there's only 20 pages to be honest, so from there let's look at like weights will go like an average.",
    "One will go to like a normal width.",
    "Just hopefully help filter out some buddies and.",
    "I really want physical more classy.",
    "OK, so this is all caps.",
    "Let's do like a regular sentence 'cause I want to see how it's going to look at lower case.",
    "Worth, you know?",
    "It's so you can tell you something already.",
    "Feel like classier than like the regular time PCC, like Helvetica or you know some basic ones.",
    "So what I'm looking forward to something closer to this, where some of these, like thicker, like wider or heavier, kinda like ones that are a little thinner but like aren't like a thin typeface so.",
    "Adobe Castle might be this one, so actually let me do something real fast.",
    "Let's minimize it.",
    "Let's go back in in design and let's see the ones like I currently have, because I know I have like a lot installed already.",
    "So way to do something to like you, just do that.",
    "Let's go to properties and so if we were to install windows from Adobe fonts, it's automatically just going to sink in.",
    "It's going to be like in design already waiting for us, right?",
    "But you can go right here.",
    "You can search file these three categories.",
    "So like San serif, is what I mean.",
    "Whenever it doesn't have the edges on it.",
    "It's like just straight like that.",
    "The serif slab serif is like has like the blocks like a slab for serifs you know?",
    "Yeah, cool thing about like serif typefaces like times new Roman.",
    "There based their influence by light columns and like Roman architecture 'cause you think about like how like?",
    "Yeah exactly, you know it's really interesting thing about and then like he's were invented more for like advertising for like communicating some very simple simply.",
    "So you just click on the search one.",
    "Let's go over here this cycle through these for a second.",
    "And see I'm kind of leaning towards Adobe Castle on processing choice.",
    "This is going to do that.",
    "I'm just yeah that one looks pretty simple, right?",
    "And Obi Wan to certain work well.",
    "Yeah, still eat out, bring this one over here.",
    "So something else to think about is how this text is going to show up on this image.",
    "You have to like shift up to the left or something.",
    "Or I was even thinking about putting it under it.",
    "So yeah, you did mention that.",
    "Let's go ahead and do that.",
    "Yeah, you called.",
    "Come bring it down here and we did have some advice.",
    "Maybe like bottom waited?",
    "Yeah, let's bring this.",
    "So yeah, I need to adjust whole frame.",
    "Just gonna do this.",
    "Let's do that.",
    "Let's hold down shift.",
    "How to do that and then do we want to go to the edges?",
    "I think it was silly.",
    "Was saying maybe bring in like inside here yeah?",
    "I worry that the image itself might be too small at that point, though, you know.",
    "We shall see.",
    "How do you feel?",
    "We could then play with cover or color.",
    "Not really colored, but like.",
    "So then what I would do next?",
    "LA Times with this is like experimenting is kind of seeing if it works or not, so will create a shape right there goes CC libraries.",
    "We just start actually before we do that, let's go range send it back and that's kind of click through some of these colors which I think the colours are too intense.",
    "Yeah, because we're not using really colors like that anywhere else.",
    "This one's more.",
    "Majority as I think we should.",
    "Helps keep it white the color so too I have another idea as well.",
    "Instead of using a color palette from Adobe fonts, what if we use colors from the photo?",
    "Yeah, you know so that way it's like still the whole family.",
    "Interesting.",
    "Yeah, right?",
    "Is there one of these that like stand out to you?",
    "Let me actually go things at the highest quality display for a second.",
    "Come, let's go ahead and misuse of the I think the Blues in here yeah but we've used color like a color out of time.",
    "You know maybe this guys jacket.",
    "Let's try it.",
    "Yeah let's see what the color that is.",
    "You know who this guy is going to mean.",
    "Look, you know he never with that you're using is the color of his jacket.",
    "We fully be mattering.",
    "It was super there when I was taking.",
    "I was literally like following this guy around and I felt like he found out.",
    "Then I was like I just really want to take it for 2.",
    "So you kind of refresh this for second.",
    "Hopefully that's still good.",
    "OK cool yes.",
    "Hear me maybe Jeremiah preview device over here went blank for a second.",
    "Good good.",
    "So we have several colors right there from this guys jacket.",
    "Let's go up top here.",
    "And.",
    "Just click that.",
    "Let's just kind of cycle through some of these.",
    "I think maybe like one of these, like Gregor ones could come over.",
    "That's what I was thinking too.",
    "So do I have the typeface on this one?",
    "Cool, so something we can do, which is another cool thing within in design, which I wasn't thinking about going over today, but we definitely should just do it when you come here to type, can go to paragraph styles and let's click so paragraph styles.",
    "What is going to do is going to create like.",
    "I'm probably driving around like a preset for a text.",
    "OK, so then now I don't have to change like all the characters in all those like the text boxes everywhere into Adobe Castle.",
    "In pro I can create like a paragraph style for this and then we have to select the text box and then select paragraphs down on that, click swap it into that school, right?",
    "So let's go out here to create a new style.",
    "Let's double click this bad boy.",
    "This should work.",
    "Let's call this one body copy.",
    "And then we got a basic character format.",
    "So right here, let's change this to Adobe.",
    "She was a sculptor.",
    "You go Adobe cap on pro regular.",
    "I think all the other stuff looks good.",
    "Some other stuff I like to do what I'm doing, paragraph styles.",
    "Is balance ragged lines?",
    "So what that does?",
    "If you're building with like blocks of text, you're going to have that weird jagged line on the end of it.",
    "OK, if that don't make sense, like, Oh, I'd probably have to see it, yes, so yeah, I'll show you today, because this is most of this stuff.",
    "I'm not really familiar with that in design or anything like that, so think about like a block of text and how sometimes you know there's only certain words for the line, and then each line you might be different if long words, and so the edge of it.",
    "Kind of like bounce back.",
    "Or yeah, So what this does is just the spacing.",
    "So that way the block of text looks more.",
    "Other than, like with the dragon line on the end, then we can also go over here too.",
    "So these other ones hyphenation.",
    "So I'd like to turn this off so that way now is not going to automatically hyphenate wings, so the words too long it's gonna put it on its own line.",
    "You know it's not going to try to split in half awkwardly.",
    "Then we go justification.",
    "Glyph scaling.",
    "Let's change the minimum down to 98 and the Max up to 102.",
    "So what this does to this is like how much space between those words.",
    "So I kinda helps the balance dragon blind.",
    "So that way like if.",
    "Let's say we have a really long word.",
    "You know there's like.",
    "It's hard to describe without actually doing it.",
    "This is like to help the.",
    "The space in between the words on the line, so that way it doesn't just always have to be 1 space.",
    "You know we can go to the 98% of one or two, so we can add a little bit more space to help like that line feel more balanced.",
    "That makes sense, so those are the priests always like to do when I'm dealing with paragraph styles, let's click OK and so now we have this right here.",
    "See this body copy.",
    "So let's go right here.",
    "We can go into.",
    "I think this is it note design.",
    "Window right here, we just have to make sure we're selecting the photography by Alejandro Alonso.",
    "Click body copy.",
    "It changes that.",
    "So one thing it did though it's left line, which I think is OK to leave it like that because all the other text is probably going to be left alone, yeah?",
    "So then we need to do this kind of the same with these and it's like a little cell change, but like it helps a lot.",
    "Who is Henry's over?",
    "We kind of select these and do that.",
    "It's like a little subtle difference, but like just want to share this kind of consistent.",
    "So you planning any new photography series anytime soon?",
    "Right now I I'm just taking my camera everywhere I go and just shooting.",
    "I have mostly just shoot like my daily life and like stuff like that whenever I go out.",
    "Nice, but.",
    "What about you like upcoming like trips or anything are going to be like doing that nature?",
    "Any like partner?",
    "I think yeah.",
    "I am planning to go to Yellowstone.",
    "In made in July and it's like a National Park over here in what state is that in that's in Wyoming, Wyoming, USA.",
    "Which demands a lot of our audience tunes like International as well.",
    "Yeah, so Wyoming to Yellowstone.",
    "Probably going to tetons.",
    "I feel like there's a lot of great landscape opportunities.",
    "There is just like I don't know if you've ever been to the tee time which I had like.",
    "Yes, these big giant mountains that are just like right there like it's hard to say.",
    "You know, it's like.",
    "It's really awesome and I'm really excited to go see that so exciting you won't put out in the tab shoot behind this where is actually probably can see it right?",
    "By all means, all way up there.",
    "Great boom boom.",
    "Well, thank you.",
    "The weather with Alex.",
    "Now, but it's going to be awesome if you guys followed Instagram.",
    "Are big hands like?",
    "Make sure to lookout for those.",
    "Yeah, so they feel like they're going to be really cool and that's really where you Post like as you go is on like Instagram then like the handsome ones will be like afterwards, yeah?",
    "But I feel like the hands I, I'll post like the whole thing.",
    "Well in Instagram just like Post like certain selected which makes things like yeah you want to reach like program like differently.",
    "Reach the platform.",
    "So let's find a really cool typeface like an authentic one that will work for this.",
    "So let's go back into Adobe fonts.",
    "And let's not search that word receptive.",
    "Make sure.",
    "Yeah, but that's not what I want to do I want to kind of go back and let's.",
    "Start from the beginning search wise.",
    "Is there like an awful?",
    "It's like I'm trying to keywords to search for this.",
    "You know, like I don't know like like Mexico via keyword 'cause I don't know if like.",
    "They have like their own.",
    "Would that be a dumb question if they know their own font?",
    "So there's another resource if we can find something on here, there's another one called the font, and that one has like a ton of like stylized ones like that.",
    "Yeah, or like see like even I search in Mexico and this one that popped up.",
    "Of.",
    "Yeah, during Mexico looks just like Ecuador but more Brown and it also could be something like the photography as well kind of shift.",
    "Hum.",
    "So yeah, let's go to browse fonts, and maybe there's a way we can kind of like certain kind of narrow down what we're looking for, because one makes it like an authentic like Mexico font.",
    "You know, yes, what is that style choice?",
    "That's what I was thinking too.",
    "What's that style?",
    "So what we can, but I would first do is I'm going to go look at your photos again and kind of be like OK.",
    "Is there any typography in that photo there, right?",
    "Yeah, looked actually work then.",
    "I expect that to work right?",
    "Yeah wow, OK, this is working.",
    "Should I expect it to work like it did?",
    "So here's another cool thing we can do.",
    "We can use the app Adobe cappuccino.",
    "You can really yeah.",
    "So just take a picture of it would be like Oh yeah, we get excited, excited when Jesus.",
    "So this may be tricky to kind of do as a blow my mind.",
    "All I do is like use Lightroom, Photoshop like that, then you don't realize how many tools that will be happening, how well they like incorporate together so.",
    "Let me go to screen mirroring again.",
    "I'm bringing my iPad and this may be a little tricky because I know sometimes when I use the camera from my iPad and it's streaming like it can lag a little bit.",
    "Yeah, someone do it quickly hopefully.",
    "So what I'm going to do is I'm going to aim my iPad at this photo.",
    "So this is the app Adobe capture.",
    "You kind of see the icon that's like right above it in the top right corner.",
    "So what we can do is then they have all these different things you can do.",
    "Let's go to type.",
    "And then you click the little camera icon.",
    "And then let me like move this off to the side.",
    "But just enough so y'all can still see what I'm doing, so hold on.",
    "There you go.",
    "One more so then I can aim this at this typeface, which is in that photo.",
    "And let's see if this works.",
    "Go to check.",
    "So now what it's doing is it's searching all of these similar typefaces on Adobe fonts is like blowing my mind right?",
    "Isn't it crazy?",
    "That's so cool.",
    "You guys are like a bunch of Adobe Detective.",
    "Yeah, I know right now.",
    "No, but then so now over here it's like all the recommended typefaces that are like similar to that style, right?",
    "And then OK, So what we're looking for is, you see I like the P and all these letters.",
    "Yeah, how those tariffs or like stare?",
    "Yeah yeah this area.",
    "So like rounded.",
    "So I'm looking for over on the right side one that's like a little more rounded.",
    "Well lot of 'em kind of feel like flat.",
    "Who is bold is not too bad.",
    "Well, like Londa Bullseye School's out, yeah, let's see how the art bins, little difference.",
    "You see how the R is yet straight.",
    "Where that one curves?",
    "Yeah, balance any curves.",
    "This one here.",
    "Which title to several snows?",
    "Which one?",
    "Yeah, Avril yet.",
    "So the bottom of the R gifs up, but the eldest up, and it looks like the L on the original 1 did as well.",
    "Oh insulting are using capture app now?",
    "Yes, so we just had to Adobe capture just to yeah, let me just click this one real fast and I'll tell you what did nothing with port.",
    "I think this one poured tub old.",
    "Actually No.",
    "I like it.",
    "Let's go to this one right here.",
    "Are you cool down?",
    "Yeah cool.",
    "So then I'm gonna click save and then let's select the folder.",
    "Want to put in and we're going to be brand which is where we see those colors as well so let's click save and that may take a moment so.",
    "Any of the show it was Adobe capture because we realized we're trying to figure out a good typeface to use for like the cover of you know the scene and we're like.",
    "How do you find like an authentic you know typeface to work with?",
    "You know, actually, just exam this and so we found one of you know, some typography within one of these photos.",
    "And we're like, let's aim Adobe capture at it and figure out what that is.",
    "And so we just found the closest one.",
    "We could do this.",
    "Which he is excited about my mind right there.",
    "So let's zoom out a little bit more or never thought that right.",
    "Is it crazy?",
    "It's just like we're taking the typography that was on top of that building during.",
    "That blows my mind.",
    "I don't need to.",
    "Like Alex is mind is blown.",
    "So yeah, this kind of Scroll down a little bit to see if there's any other typography that kind of stood out.",
    "'cause maybe there's a nice body copies?",
    "Yeah, there's probably.",
    "So here's this one.",
    "Sounds like this would be so hard to capture.",
    "It's all caps, which is interesting.",
    "Or the the the letters that we took.",
    "Those were all not in all caps, right?",
    "Uh, no they weren't.",
    "So we can go back to that photo in just a second.",
    "I just want to see if there's any other type of rudeness.",
    "Michelle saying.",
    "I use that app often for this tooth when I see a nice font in the newspaper or something.",
    "Yeah, no totaly and I saw your profile that I think Michelle is actually featured in the capture Gallery.",
    "Like twice so that's really cool.",
    "'cause yeah I use capture all the time as well and also great after color schemes.",
    "So there's so many things you can do with capture which is great.",
    "I think soon.",
    "Also make a video just solely on Debbie captured just 'cause I have a lot of problems in there.",
    "Yeah, let's check that one out.",
    "This looks like more like.",
    "Recent typography.",
    "What is this actually?",
    "Whatever, it's basically, uh, let's look at cathedral.",
    "What they do is like they had like little story of like who that person was and I saw dude reading it so nice size take that photo so it's too blurry for us to actually really get into it.",
    "But that was yes we have our view which is.",
    "And then behind it's too blurry though.",
    "Now I feel like we're going to see a lot of typography down here.",
    "At least we used for that, which is like a not what we're looking for.",
    "But cool, I think that one image was like the perfect image to try to find it.",
    "So let me show us which image it was again.",
    "So is this one right here?",
    "Yeah, that's like prefixes like nice and crisp.",
    "You know we're able to aim at it and it just like this.",
    "I'll catch you know me to capture is like great so yeah, this one.",
    "And this was in all caps.",
    "Yeah, right?",
    "So we can totally do that as well.",
    "That's what I was thinking because I notice that like a lot of like the stores have like.",
    "All this stuff is like in all caps, which makes sense, even the ones we saw, like the other text that was in the other photos.",
    "They seem to be all gas.",
    "Yeah, interesting and I think that's something that looks better because it makes like a solid shape of text versus regular case.",
    "You have the Capital One, then dips down and not just like visually.",
    "Very thing I've never used it or seen it before, so Adobe capture is a mobile app on your phone and you can do like yeah I can do like 10 different things like in this certain type is like one of 'em like that's cool.",
    "I want to go into all of it but like.",
    "Yeah, you probably have.",
    "My share was saying that you can use it for like color schemes to yeah, So what you can do is aim like your camera from your like your device at like anything like we have this tapestry in front of you.",
    "Can't really see.",
    "Yeah, aim it at that.",
    "It shows what all these color codes are and then we just import in my library automatically.",
    "I hit download that.",
    "Yeah, it's like there's so many things like project and I'm too deep into it.",
    "But like I want to probably do a whole stream, just captured.",
    "So cool.",
    "And let's go back up here.",
    "And I'm really hoping that it's going to be synced in our library.",
    "Come this way.",
    "The selected put that in and out the typeface, which is.",
    "Let's look at the name again.",
    "Hum.",
    "They say what are the odds?",
    "I know right?",
    "So yeah, I was able to link and we want to put it in all caps, right?",
    "Who is in all caps?",
    "Do we lose the accent so I don't really know?",
    "How do you wanna do?",
    "Well, thank you let's find out.",
    "Yeah, I don't think we would use it.",
    "Um?",
    "I think you do lose the accent.",
    "OK, is that OK?",
    "I kind of liked it when it's mixed case.",
    "Another something you can also make brushes with capture and I've done that before too.",
    "They also going patterns.",
    "You can do a textures or would they call it materials for 3D modeling?",
    "So by the end of this wall would capture the space right here and then.",
    "I can apply that texture to a 3D model so there's a lot of interesting stuff like that's like the Swiss Army knife of Adobe tools like.",
    "So, do you prefer all caps are kinda like outlook before.",
    "Which actually go commands it?",
    "Let's look at them both side-by-side.",
    "I think that's our best bet.",
    "Which are not the right type this right now, but will change it just a second.",
    "Then you pronounce it again.",
    "For me need truck Mitchell comes.",
    "Drive.",
    "Building switched.",
    "Full So if you the chat had a preference as well, and let us know, let's look at these just side-by-side.",
    "Don't know that was a tough one.",
    "'cause like I kind of like the.",
    "Like the accent, I like the accent, but I don't like the lower cases.",
    "Yeah, you know, and I get accepted.",
    "Accent also helps me feel like a more authentic, but we're really being authentic.",
    "Everything we've seen is in all caps.",
    "Do not include the window.",
    "I think I should have the garbage truck going by so you're right.",
    "So honestly, I'm leaning towards the all caps version, which yet in the chat, let me know if you guys.",
    "You know, you know I have a preference as well.",
    "The all caps is what they're actually using in, like the real photography on storefronts were like the Lord with a mixed case version has the accent.",
    "No, no.",
    "I vote all caps.",
    "But yeah, let's do all cats.",
    "Authentic to write and let me use.",
    "Can even went on the store and they don't have like the access as well.",
    "Oh interesting, I didn't see any of that so yeah in like a lot and we saw were all caps.",
    "Makes sense.",
    "Michelle's asking you put the accent on the caps.",
    "I don't know if that's a thing, but I don't know if that would be like programmatically.",
    "Yeah, right.",
    "Yeah, exactly that's what I worry about.",
    "That like it would be like a yeah it would not be grammatically correct at that point.",
    "Like I don't know.",
    "So that's why I don't want to do it necessarily, because like I would hate for like someone who like if you sent this to your family over Mexico and they're like What is this time?",
    "You don't know how to write in Spanish.",
    "Loving.",
    "What about the year that we want to have the years in or not?",
    "Yeah, I think we should leave the year out looking like, yeah I'm still single or small caps so if we did that actually move this up so we can look at it.",
    "We would mostly change that, that which it takes away.",
    "I think we could run to the grammatically correct area 'cause you think about like a cities usually capitalized.",
    "Yeah and everything, all caps all the way, and I'll say I'm leaning towards that, mostly because like that's what they're using like on this store fronts and then the photography.",
    "So like and I feel like most authentic, and I think that's like one of our biggest goals.",
    "Use like try to make this feel like as authentic as possible.",
    "Yeah, at least for me.",
    "That's like one of these.",
    "I really would love to communicate through this.",
    "But yeah, this is typography.",
    "I think these work well together.",
    "Let the very different, which I think could work.",
    "Side, let's bring this into like a 13.5 everyone's kind of stuck, right?",
    "Direct limited, but it was too much.",
    "Let's go back to 14.",
    "It's too close right now, but let's do that and something else we need to change the page numbers.",
    "So let's go into pages.",
    "Let's go over his master pages and you can see how these little a sampling side.",
    "So that's where the page numbers are set up.",
    "So let's do that.",
    "Let's click on both of these bad boys.",
    "It's going to window.",
    "No, she meant I meant small caps, not all lower case.",
    "Uh Oh yeah, oh that's good point.",
    "So there's something that I always forget about which you may not be familiar with us, no clue, so let's click on this one.",
    "That's going to window.",
    "Let's see if I can remember how to do it.",
    "So I think I'm just doing it in illustrator.",
    "Let's go to type.",
    "Let's go to.",
    "Change case.",
    "I have got this title case.",
    "They work only highlighted actually ship this over, so maybe we can.",
    "See right here, let's do that.",
    "Let's go to type.",
    "Where was that just had?",
    "Change case let's go to title case.",
    "You can put in the wrong one.",
    "So upper case you know, just change it so it didn't have the accent.",
    "Maybe we're both of wrong.",
    "Uh, but about the accident, would it be strange if there's only an accent when it's lower case, but not in its capitalized?",
    "Yeah, so you might be right.",
    "Honestly, I just don't know enough about this to really know yes or no, but I did switched over to.",
    "Upper case like it did keep the accent still, so it could be legit stuff and everything could be could be.",
    "This typeface has no smoking.",
    "Oh yeah, baby.",
    "Twice not changing to like like pedal case, right?",
    "So maybe it's not title case I'm looking for.",
    "I said sentence case.",
    "Lower case you just change like that.",
    "Always forget that I can do this.",
    "So I kind of prefer this version that's up case with the accident now that I see it.",
    "Yeah, it doesn't let me do like the title case the other version, but yeah, if you're cool with that, I'm cool with this version.",
    "OK, and then honestly before we print it we can just like Google it and just be like OK, is this legit or not?",
    "Or just call my mom and be like, hey mom, this is correct.",
    "That's a good idea.",
    "Yeah, you just double checking people.",
    "So yeah, let's keep that.",
    "Let's.",
    "Double check with his name is again I think.",
    "Let's go to the page is let's go into master pages.",
    "And let's put these people left from it.",
    "We do that with selection those.",
    "And so maybe we put it in the same typefaces like entitles, maybe the filter, so I'll make sure I clear that and then look for this.",
    "Does it work?",
    "God is using Lol Yeah Alright This is struggling with the.",
    "In Typography and you know at least I'm working with so I don't really know that.",
    "Well, yeah, that's funny.",
    "You kind of learn new things.",
    "At least now move forward like OK, maybe you know you can do accents like upper case like this.",
    "Whole thing is a learning how it definitely is.",
    "So I kind of like using the bolder typeface for the page numbers.",
    "I know how you feel about him.",
    "I don't know if I like the Boulder like.",
    "OK, which was fixing the titles still.",
    "Yeah, because I feel like it's just like I don't know.",
    "It just doesn't go with like the flow of like the titles on the page as well.",
    "So then what we can do is let's select these and let's go back into window.",
    "I typed paragraph styles and let's click on body copy and let's change it to the same that were using rules.",
    "Let's do it.",
    "Let's do it.",
    "Yeah, that's right.",
    "Yeah, that's good.",
    "Let's Rock and roll, so let's click that one.",
    "Make sure that's right align.",
    "Let's go back to the pages and let's look at how it looks now with these.",
    "So you prefer this one of the smaller kitchen.",
    "That's cool.",
    "And then what I want to do as well is I want to figure out where that safe space kind of is so.",
    "Let's drop this on that master page.",
    "Actually wait.",
    "Let's do it above this, so something mine were dragging guys is if you do it like.",
    "Hum.",
    "Introducing Leo.",
    "Like here in here is going to drag it to where that ends at the top and the bottom of the page is.",
    "But like if you drag it like outside the box, it's going to drag it like 3 overlaps or did a second ago.",
    "I'm trying to explain something goes through like it goes over the edges, which I think that one is nicer.",
    "Visa stands out from the rest of these guys are done.",
    "Hum, so yeah, let's go down here.",
    "So now we have this line and I want to bring like all these ones over to that line, Yeah?",
    "Just so it's not on top of that, and the way they're all, they're all consistent, so we've been kind of putting off, but.",
    "Yeah, we'll just do it.",
    "Play save.",
    "If you have any questions to like anything about, film, photography or something, let's pick Alex his brain.",
    "Yeah, go for it.",
    "Yeah, keep going.",
    "Alex of Alexandria just come used to it, but he goes by both.",
    "But really even go by Alejandre, which would be cool or that is on my birth certificate.",
    "What is your name?",
    "And so if you wanna see some his work, he's as descriptions.",
    "Everything down below.",
    "Gramma be hands.",
    "I'm still new to be hand so.",
    "Yeah Kobe's the one that got me into it.",
    "Yep.",
    "You could help.",
    "Oh yeah, no.",
    "I like dance a lot which has something on my tell.",
    "It's like whoa, it's another Alex Alonso or you know what I bet that's one of our friends, you know pretend to be yeah.",
    "I'm gonna call him out right now.",
    "I bet this one of her friends pretending to be Alex Alonso and less that is a real Alex Alonso.",
    "So that is specially if it was a different Alpha Lonzo they would probably be like.",
    "Well we have the same name versus like that was nice.",
    "I'm onto that isn't sold.",
    "This is somebody that literally just made it.",
    "Yeah it is you click on their profile.",
    "That's funny.",
    "I bet it's one of my really is alejandre but I go by Alex.",
    "Yeah another thing.",
    "Spanish peeps power no right on?",
    "Yes that is totally one of our friends.",
    "That's funny.",
    "They're probably cracking up right now.",
    "This right now.",
    "Oh, that's hilarious.",
    "If not, you know it could be real.",
    "Alex, you know, so we don't want to be like you mean, but like I'm I'm willing to bet that some other friends, yeah.",
    "There aren't you right?",
    "That's hilarious.",
    "It could be, it could be.",
    "It could be like a roommate who's in the other room right now.",
    "Don't be surprised that's hilarious.",
    "I, uh oh, I bet it is.",
    "That's so funny, yeah.",
    "Oh man.",
    "Let's do it.",
    "May be making this type bigger.",
    "I'm curious to know what it would look like.",
    "Just scale it up like a bunch.",
    "Let's see how you could come here.",
    "Just playing around trial and error.",
    "Yeah, let's try it out.",
    "Like There is specific reason, yeah.",
    "Let's see what else we want to do, exporting wise, so let's put through this real fast and see what other changes you want to make.",
    "By the way, just go ahead and show the exporting process.",
    "Yeah, let's do it cool.",
    "So everyone high school display let's go to the screen mode and it's like a presentation, so we kind of see without those lines.",
    "So you like it where it's like you know crafting with whitespace, right?",
    "Yeah but this is this is all.",
    "Remember the covers Gray yeah like like right?",
    "So yeah, it's a little hard to tell.",
    "I think that.",
    "He probably chocolate Pudding.",
    "Yes, my love.",
    "So here we go, the other titles, everything with page numbers, kind of look good.",
    "We got this also just like the titles or maybe remove them moving forward.",
    "It could be nice, even just like the name, each photo or something, or if they have like a number or something to distinguish them, yeah.",
    "Where I don't know what from like the film photography books that I've like disease that had seen most of them just don't even have titles.",
    "But I don't feel like but I don't know how I don't know if you made a Zine and you put titles on all of your support.",
    "I guess it's just preference.",
    "It is very, very different 'cause you can have like something that's more of, like stylized.",
    "You're eating something different, but this is more of like an art book to kind of show the photography.",
    "So I tried to think of like art Gallery walls and how like they have like this little like.",
    "Yeah they haven't.",
    "Medium medium, that's what I was kind of thinking with this, but afterwards and kind of explore and see what other people do, yeah?",
    "That is looking pretty good.",
    "Here's my name to make it for that funny.",
    "Now with these are coming out really good, right?",
    "It was straight back cover, let's I was even thinking like even you know how we have that like blank like page first on the inside.",
    "Yeah I was thinking like maybe put like a balloon message so I would put on their sign it individually.",
    "That's a good idea same.",
    "So let's have you drawn the iPad for a second?",
    "Do you want to physically do right now?",
    "Uh, like like right what I was gonna say yeah, let's go for the dumb yeah we can redo it if anything I think that could be fun 'cause we have the opportunity to show with press go and I'll see if maybe make that Gray.",
    "Where you want to, but I want to keep a white evening and Linda still like iffy about the cover to like.",
    "Yeah, no worries that some kind of figure out.",
    "I'm just gonna add this here and so we can change it with the front cover just the same color but then we can always go back and change it.",
    "So yeah, let's I'm going to click file save, yeah, do salivary bread, but there is things looking nice.",
    "Thanks man.",
    "I still come together.",
    "Let's minimize this, minimize that.",
    "Let's bring up my iPad again for the second screen, mirroring it be like a pre face.",
    "It gives like a like a like a background knowledge.",
    "Like all the photos and like if I wanted to sell these are just put like a little thank you and then yeah that would be really nice move so you can physically sign it yourself.",
    "But even just having like a version here could be just kind of like see what it's gonna look like.",
    "We're learning new things in this story, a series.",
    "We're all in this together now he's not the only one that's learning.",
    "I'm not the only one that's learning.",
    "You guys are also learning our audience.",
    "Oh, thank you.",
    "Maybe should hire me as a host.",
    "Right now you take the cake menu.",
    "Super fun too, you know, let's go with five inches.",
    "Let's change this to, uh.",
    "8.5 let's create a document to make sure that this is the right scale of what we're doing in there.",
    "So what would you kinda right inside the book you know?",
    "Well, I mean I would just like.",
    "I guess like and even though it's just like.",
    "Thanks for looking at my book or something.",
    "Is this a?",
    "Let's actually change that brush real fast.",
    "Do you sharpen this?",
    "His presence video on YouTube?",
    "Somebody just like printed pens over cheese and Apple pencil?",
    "And yeah.",
    "Wise words from a wise banishment.",
    "So let's see one of these brushes.",
    "Let's go in June.",
    "Let's do one of those like calligraphy ones.",
    "OK, so you have that?",
    "Well, it depends.",
    "Losing tough to write with.",
    "There's a lot that come in here already.",
    "I guess Adobe didn't make this one then.",
    "You know they did.",
    "Let's go to this brush.",
    "This is too big.",
    "Let's do this right there and then.",
    "It doesn't have to be perfect.",
    "I really just want to show like that.",
    "We can drop it in there so.",
    "Hello.",
    "If it's too big, we can actually adjust the size as well, or thickness, which is this your first time using Adobe fresco?",
    "Yeah.",
    "Yeah, that's why I thought this was like an Apple thing.",
    "But like yeah, the Apple using is doing fresco.",
    "Is a shelving?",
    "Did you sharpen your pencil?",
    "What type of Sicko would sharpen Apple pin?",
    "Yeah, right.",
    "No yeah, we do not advise at home.",
    "Hello, thank you.",
    "I.",
    "Who?",
    "You Do sing Hello I'm a tomato.",
    "You try that too.",
    "You know it was nice shoes.",
    "Once you have these books physically printed, you can actually just get like a nice and or something right in physically to like whoever you're giving it.",
    "You know, like you're sitting down your family down, Mexico like you probably want to take different notes.",
    "And if you're giving it your mom.",
    "Cool, so that's like basically like a rough draft.",
    "That's not what's going to be put in there.",
    "That basically like a restaurant.",
    "Hundreds of professional lettering artist as well.",
    "It actually in my handwriting.",
    "Everybody can read it, so let's go.",
    "Export as.",
    "Actually, just take a step back.",
    "Let's hide this background layer so it's on transparent background.",
    "Let's go to export as.",
    "Let's keep this name this as like in the towel note download.",
    "Let's make it a PNG that keeps the transparency with it.",
    "Let's click export and.",
    "I think that we lose.",
    "I'm going to exit on my iPad for a second.",
    "I'm gonna upload my drive 'cause I don't feel like showing my Google Drive.",
    "Let's do that.",
    "Let's go ahead and bring up in design so you look at something in the mean time.",
    "Contact, but you have all this money.",
    "Yeah, this one for my early this week, so if you missed that one you can rewind for 2nd and check out algebras concept, but my Contacts wrote for him.",
    "You know this from was last weekend went trip.",
    "South Dakota, South Dakota.",
    "This old Mount Rushmore's that was not raising.",
    "Yes, so just to kind of keep it Movin, let me switch over driver.",
    "Second, this is going to be 1 second.",
    "Make sure I could actually have it uploaded.",
    "Handle entering two point right?",
    "and I feel like this probably way to import directly from Prescott in my CC library, but I've missed that and I'm already doing this so.",
    "Cool setup loading in the background, but it's never able to use fresco, even more like to the user as much as I can.",
    "We get a second kind of upload in the meantime.",
    "I think that the real Alex Yeah exactly the relax has a little shield to start.",
    "Yeah, that's me.",
    "I get nervous.",
    "Go.",
    "So just another moment it should be.",
    "Put it, there we go.",
    "So now I'm downloading again.",
    "Right, the other houses, not like stand up or something.",
    "It's cool, so it's downloading.",
    "And so now you can run inside the cover.",
    "Let's go to file and in place.",
    "You know this better ways to do this, but you know this was already done.",
    "English and show all that.",
    "And now it's going to transform.",
    "Scale is bring it down to like.",
    "80 percents.",
    "And that's where you would have your handwritten notes you know, although it's not going to be like that.",
    "Note, I was even thinking about just typing it out.",
    "Yeah, I think that already that like oh like later on like type it out yeah be created out in basically sign in musically sign it yeah that's what I was gonna do that yeah ideas will remove some stuff over here.",
    "I'm thinking about it.",
    "You probably you probably left the chat, but we probably got bored.",
    "He's like, oh, they're on to main.",
    "It probably is, like Kevin, like a roommate or something.",
    "Or one of those other guys.",
    "Yeah, friends like to play play tricks, right?",
    "So let's go to view.",
    "Let's type in screen mode presentation and let's check this out nice.",
    "It said also pixelated babies weigh scale with that.",
    "Who wrote looks great.",
    "Let's kind of show export settings right now.",
    "Let's do it.",
    "So there's two going to have two different versions.",
    "Is he is he is still here he is maybe is he probably is.",
    "Let's go to file.",
    "Actually there's a new update with in design, so they just updated like a lot of stuff.",
    "And like I haven't used it yet.",
    "So what one of the new things they did was share for review and what this does is like let's call Zine.",
    "This makes it to where you can share your indesign file with like a client or someone else without having to actually fully export it.",
    "But they can still see like everything.",
    "At least that's how it works in Adobe XD, so I'm assuming it's the same thing here, so hopefully this works.",
    "We kind of try it out.",
    "This is my first time actually trying it.",
    "Learning experience for all.",
    "Right, if this keeps give me the wheel death, then we'll move on to like that worked.",
    "All, not really.",
    "It's like the nickname locking will call it like you like.",
    "The wheel debt, where it's like someone like programs like loading and like Oh no.",
    "I didn't save like error back in the day when Xbox 360.",
    "Anything like you get the Red Ring of death.",
    "Yeah that would have the Xbox was dead or like overheated.",
    "Yeah weird like malfunction with like the Xbox.",
    "Yeah well it's because a lot of times people would block like the events that are on the Xbox is so they wouldn't be like good ventilation so people.",
    "We use them and then they would heat up and I think that's what would happen to show that, but I could be mistaken.",
    "So this is create a web link for stakeholders comment, provide feedback.",
    "Should we make a public and shared link with everyone?",
    "Let's do it because we haven't done this before, but you know, like.",
    "You guys, the audience.",
    "What's the feedback?",
    "Update the week.",
    "Actually, I didn't need to do that, so just saying we're gonna drop that link in the chat so you guys can click on it and be like leave comments and be like this is terrible.",
    "Like why would you do this for like your signature like like Oh well you should be a lettering.",
    "Artists rely all those fun things.",
    "Do you work out?",
    "There is always is always going to be a lot of comments and so it's kind of fun.",
    "Yeah, it's interesting.",
    "Why not exactly exactly why not?",
    "We're doing it, yeah?",
    "Maybe we're doing it.",
    "I actually clicked update, but I think I just did the same thing with red dead, but it worked the first time so I know when this is really work, yeah?",
    "See, you must have it pause Rep forwards, so I think it's going to work.",
    "Yes.",
    "I haven't used it since it's brand new, so things like create new review, delete, review, manage reviews on the web public.",
    "See update link.",
    "I'm guessing this is the link then yes it is.",
    "So let's look at this first is great.",
    "It is great.",
    "New features.",
    "That way I can without having to go through like exporting stuff a ton of times.",
    "You know I can actually just go and like, preview cool so it looks someone XD looks.",
    "So what I'm about to do, which is delayed here about to see the link in the chat.",
    "And by the time you hear me saying this, it's probably in the chat already and there you can click on it and you can kind of leave comments on the design to be like.",
    "Yeah, this is cool.",
    "Were like no don't do this.",
    "Do they get this from next?",
    "I don't know if they got it from XD but Adobe XP is like their interactive like there at building program and they have this feature in that so they probably did like you know, saw how successful was there and realized you know why not like go ahead and do it.",
    "XO dreams.",
    "But that's cool.",
    "Yeah, so please feel free to give us comments and stuff.",
    "In the meantime, I may actually go back and show the regular way I normally export, but this is cool.",
    "It allows you to kind of just view it all right here, like how it's going to look before printed.",
    "Also those other black and white photos.",
    "Remember how they got really light?",
    "Yes, so well, let's go.",
    "Eventually let's we do right now, 'cause I think we might run the same problem with it yesterday, but I'll just replace it with the original photo and then maybe we can just start from beginning with that, because I know that this one changed, yeah?",
    "Cool, but no, sorry we're proving it.",
    "Actually, what am I doing?",
    "Let me show everyone out right.",
    "Sorry guys.",
    "So whenever you publish or share for review if you click on the link is going to like this which is very similar to how it will be X Deluxe and you guys here is awesome lettering things going to the rest of the photography.",
    "And these are the photos you talked about.",
    "We try to go into photo shop.",
    "In some reason we're having problems and it made the photos a lot lighter.",
    "So we're going to go back and adjust those like the photos of the horse.",
    "Thanks man.",
    "Yeah, I think those are really cool where seasons right here too.",
    "Yeah, this is the horse photos.",
    "Super cool and want to go back and either delete or change all the titles.",
    "But yeah, I think this is really cool and if you guys want you can leave comments.",
    "Get free fat free to do that you know.",
    "Like right here, I'll do like great.",
    "Maybe align the photos?",
    "Oh yeah, Michelle, some good feedback.",
    "Which they should be careful.",
    "And Oh yeah, I see something edge right there.",
    "Yeah no thank him.",
    "So I think yeah, some of those got shifted so I will totally do that.",
    "But feedback like that is totally awesome, but I'm going to go in and drag that out the window so someone to chat doesn't type in something crazy.",
    "Oh yeah, keep you thinking that now you know I'm not going to do that anymore.",
    "Right, but you know, I appreciate you guys.",
    "Do you have any feedback and everything too?",
    "'cause like we will actually after the stream go back and do that, yeah.",
    "Yeah, so let's go ahead and this kind of thing, why not?",
    "Yeah, so before we run the problem, let's just go ahead and minimize that and which might be fun.",
    "'cause people might actually is like a day or two after we stream.",
    "And like there may be comments on public overtime, that's cool.",
    "Yeah, I'm excited to see what everybody else said, right?",
    "So we can revisit it later on.",
    "It would be like, oh, this is all the feedback begun.",
    "So what I normally would do is I go to file export and so we want to export two different ways.",
    "You want one that's like 1 built for the web so I can make like a flipbook.",
    "Together we create like Behance project together and then the other one.",
    "I want to be like the printed version like the physical like one is a Max quality everything.",
    "So when I'm going to do some goats, you understand nothing crazy yet.",
    "Yeah, not skin.",
    "But one thing said.",
    "Exports exports I like.",
    "Just create a whole separate folder for it.",
    "I'm going to this web.",
    "And we call this one print.",
    "So just so I know I'm going to leave it out.",
    "100 Miss Corzine.",
    "Let's start with web version, so I want to go to which there could be better ways to do this so.",
    "And he has no better ways of doing this.",
    "Leave it in the comments below.",
    "So we're going to export settings, export interactive PDF.",
    "So what that does that makes it with.",
    "We have like hyperlinks or anything like that.",
    "There's still clickable on those cool.",
    "Yep, so I want to export its spreads, so that's going to make it where like the facing pages or experts side-by-side versus like individually.",
    "That helps more to make it feel like a book.",
    "Hum.",
    "You will.",
    "She goes of distinct find resolution.",
    "So usually for web want to like 72, but I'm going to keep it like 96.",
    "Oh Let's go 144, so we're going to crank it up a little bit, just because I really want.",
    "Like I don't really.",
    "I really don't want any problems with your photography.",
    "You know, I want to be like as like, even like above what it should be.",
    "I think it's worth it for this.",
    "Yeah, from there let's just click export.",
    "He's he's weather is thinking, processing, doing his thing.",
    "Oh yeah.",
    "So you have any new projects coming up?",
    "There's a lot of juggling right now, but I really can't think of like newer one.",
    "I'm going to figure out what I'm doing for next weeks stream, so next weeks stream.",
    "Would you guys if you have any preference?",
    "I was going to maybe focus on mobile app so I was debating on other doing all folks like Adobe capture which we kind of looked at a little bit today or it may be working with 3D models starting with Adobe dimension and bring it into Adobe Arrow which is focusing augmented reality use is not a lot of videos showing like Adobe irosin like it's fun to use so I think it could be fun to focus on that and use my iPad and be like.",
    "Yeah, here in the middle like interactive environment, yeah, so I might do that like next week.",
    "So here's the web version, so just flip through real quick.",
    "This Adobe Acrobat switch.",
    "Everything looks good to me.",
    "Cool and then let's exit out that let's export like the print version.",
    "So to go file export.",
    "Just fill back up folder.",
    "Let's go to print.",
    "Let's Switch Adobe PDF to the print version and left click save and you're going to see like the export settings look a little different.",
    "So right here and what I like to do is let's go and change pages to spreads.",
    "Let's actually change this to high quality print.",
    "Is that something?",
    "But it goes on default.",
    "Let's go to compression actually, no, yeah, OK.",
    "So I think for second 'cause exported differently.",
    "Sometimes when I'm doing like class assignments to my back, so you normally don't want high quality system.",
    "It heavier file.",
    "Yeah, buses printed like it makes sense.",
    "We see guys full training commented on your booklet Odidi.",
    "That's crazy, so he's like one of the lead Adobe Vangelis like he let Adobe Max.",
    "He's like the celebrity of that stuff, you know, so that's crazy.",
    "If you did see, Yeah, it's exciting if they're trying to trick me into like bring it up again, let's refresh it.",
    "So yeah, yeah Paul, if you're in the chat, say hi, excess exciting, you know he's not Instagram too.",
    "So every time he looks something like, well, that's the same.",
    "You know he's like a celebrity, especially when it comes like the Adobe live world.",
    "He's like the main person.",
    "I'm not seeing it right here.",
    "Uh, something I'm busy exploring my archives for my photography to put up on my behaves.",
    "You guys have inspired me, that's awesome.",
    "Yeah, that's really cool.",
    "Yeah, post all your stuff.",
    "Plus I wanna see I wanna see some of your photo like film photos or whatever you got.",
    "Oh yeah, please do Yeah.",
    "If you yeah send him over to Alex and messages something like, I'm sure he'd love to get feedback on anything.",
    "So then we go to the print versions.",
    "Let's see what print marks you want to include.",
    "I want to bleed marks let's.",
    "Use document access to this one.",
    "Let's top, I think.",
    "I think I wanna do 1.125.",
    "Uhm, yeah, simply marks how many registration that's when you try to line up multiple colors crop marks to be good.",
    "Yeah, let's do that.",
    "Let's click experts that looks like.",
    "Yeah there is.",
    "Using pool training commented on in Brooklyn.",
    "I can't find where you're talking about so let me know what you talking about the same guy you all.",
    "Oh he's joking oh Dang, he's got jokes.",
    "Oman, that's exciting right there?",
    "Something like yeah, that's these like slippery supplies.",
    "Is watching the stream and didn't say hi, you know, yeah?",
    "So it's still processing so you can see the little wheel appear, wheel of death, kind of yeah, yeah, this is more casual.",
    "In your face, yeah exactly, you know it's just up in the corner and children it's just thinking.",
    "But this one is like a new way of doing it.",
    "I think I don't notice it up there.",
    "At least I haven't notice it.",
    "It's just a little longer because we do the print version, which is like much higher quality.",
    "That was fun.",
    "Want me to bring up over like another getting crazy comments in the chair for review version, but I think that over who knows?",
    "Yeah, I'm not doing it.",
    "Go be smarter than that, right?",
    "Don't say that they're going to actually give me.",
    "Legally.",
    "Yeah, so once you go I'm over here my files and left side just can't see for 2nd.",
    "I'm just looking for this effect second number what I'm doing.",
    "It was open up the printers.",
    "So now you can see I have all these like lines around it so that whenever printing it, they're going to know where to like trim and cut it.",
    "But there's better ways of doing that too.",
    "I know this doesn't look fully right and export it as like pages that says spreads individual.",
    "But yeah, basically that's kind of what you do.",
    "There's a little differences, but you will need to get into that.",
    "Let's go file save.",
    "Not joking this time is like, Oh there is nothing crazy that's good.",
    "No, I know I was double checking it too, but you know, well we got that lock down anyways, was there anything else we want to come dive into today or should we rap it up?",
    "We have everything like basically like diseases like right.",
    "I just wanted to check see if I had any notes or else was there another piece of paper in this house right here?",
    "How do you tell from my very nicely drafted agenda?",
    "So one thing to show really fast, which would be cool.",
    "Is what I used in like another stream?",
    "Type it in over here.",
    "This is like a quick thing.",
    "It was this thing I found just by quickly Googling.",
    "So the log in real fast and I'll show you guys when I'm talking about.",
    "It doesn't want to log in.",
    "Read it again.",
    "Is using all looks finished done nice and it looked like, you know, appreciate all the comments in Excel and see after the stream when I get home I'm going to dive deep into those.",
    "It's just don't spend too much time like doing, like little subtle like tweaks to design notes that, uh, sometimes people get bored of that.",
    "So this is something I found out recently and I used it for my gasparillo project.",
    "If you saw that string so it's called a flip snack com and what this does, it turns your PDFs into like an interactive booklet.",
    "They can kind of embedded new project, so once we actually get this printed, will have like the flippable version in the project will have all Gallery of those photos were using and then once we get the physical book it be cool to actually take photos of that and show people like he's like the physical one, like how nice it it actually looks so we can do it years ago.",
    "Upload files.",
    "Let's go to.",
    "Desktop, Alejandro, Let's look for.",
    "Exports looks look for the web version.",
    "Click right there and is going to upload it right now.",
    "Yeah, I want to show this in case other people like want to embed like booklets into opinions project.",
    "You know.",
    "I think it helps a lot.",
    "They can comment on like the number after page spread, yes, so they can actually like pin certain spots in some places.",
    "He can be like click right there like that H looks weird or something.",
    "This was great.",
    "So I think if I click right there like Michelle was going to lot of great feedback.",
    "So if I click on where her pin was it will take us to that section right here.",
    "It's like outer margins seem a bit small.",
    "Maybe expand a bit and give more.",
    "Give photos more room to breathe.",
    "Not sure if you were bound to the current sizes though.",
    "Yeah so I was trying to stay.",
    "Certain sizes I'll try to keep it consistent, so I think whatever I do to one of them I wanna make sure I get all them.",
    "So yeah, I'm gonna go back and double check like a grid system is like 'cause I do see what you talked with.",
    "Someone aren't aligned on the bottom thing.",
    "That was definitely the steak I made.",
    "Thanks Michelle, yeah, thank you very much.",
    "I really appreciate all feedback if anyones tuning in like you have any future people are tuning in its own feedback.",
    "Oh actually that link you can't review the chat later on so you can't.",
    "No, that's just think they have right now.",
    "So what we would watch it and stuff to do that.",
    "Yeah next time just watching stream.",
    "Um?",
    "Nobody to say Oh there's a preview because it's like I can't do all the pages I think, but what it does now is like now we can actually flip through it like a real book like this and we can put this in like a Behance project and then you can kind of get a better idea of what it feels like it looks like.",
    "You know, like.",
    "Yeah, with the actual book look like.",
    "Doesn't say crazy cool that's so in even even like copy paste.",
    "This, unlike other platforms or something too.",
    "So rather than just like.",
    "It'll be so sorry if I'm giving too much food.",
    "No, not at all.",
    "Honestly, the more the better.",
    "I really appreciate it given enough, and sometimes sometimes whenever I'm looking at a project you know you look at it for too long and you don't notice these things.",
    "But the moment you said, like Oh, the alignment part like then I was able like, OK, let's look specifically at alignment.",
    "I can tell exactly what you're talking about, so I appreciate any feedback yet.",
    "Like that goes a long ways.",
    "But yeah, I think this looks great.",
    "Yeah, like we play the wall like later on like offline will go and play with like some of the formats take into account India like edits.",
    "Anyone like suggests and will also play the cover as well.",
    "I used to work as an editor.",
    "So sweet that's no that's worth it like I wish I had that.",
    "Yeah like this skills too and like I loved.",
    "I think this little like partners nice yeah I want to do that.",
    "I want to kind of like edit that more probably in the future.",
    "Yeah.",
    "Well I do agree having maybe typed out makes sense and then maybe like writing a personal note to like ever it's going to.",
    "And maybe even dropping it like a digital signature or like physically doing your signature.",
    "I would be cool.",
    "Yeah, I feel like physically doing your signature is like more of like a personal touch.",
    "No, I totally agree and I think it would mean a lot of people like.",
    "I think it would be really cool if you sent one back over to your family over Mexico and stuff too.",
    "And be like Hey, it's been a long time or something like that.",
    "They really like it too.",
    "It would.",
    "Yeah, it's awesome.",
    "But I think it's a good time to wrap up.",
    "If it was last minute questions, you ask him right now.",
    "If not, it's about film photography stuff.",
    "Reach out to this guy.",
    "It's about Adobe stuff.",
    "You know sending my way but just to show Alex is stuff or Alejandro's work one more time.",
    "Please go show him some love because he is just kind of newer to be Hans I am.",
    "And so, as you can tell right here, you know with his.",
    "Let's make sure that went up.",
    "I don't know if I refresh, not.",
    "So then followed him.",
    "Do that.",
    "You know I'm looking for love in all the people back, you know, like the great Seven?",
    "Yeah Yeah but yeah.",
    "I mean if you have any questions you know my links and stuff are all in there.",
    "You got my behind to get my Instagram.",
    "Feel free to message me if you need any help with film or anything like that.",
    "If you have any questions what we should do or like if questions about like processing, editing is like cameras and stuff like I know you have like a ton of cameras like how many cameras do roughly out like this a lot.",
    "I wish we just show all them like lined out.",
    "I have a lot of camp like I just collect them You know and all of the cameras all have different fields and everything so and everything seemed to Kobe's way.",
    "Or maybe both.",
    "Yeah right so yeah.",
    "Closing the lettering parties.",
    "Very nice touch and I think so too and I think like little moments like that were like let's put some lettering or like let's use, do we capture that font like the best part of the video that blew my mind.",
    "Yeah Adobe capture like getting that font.",
    "I feel like that made it like more authentic.",
    "You know I'm saying yeah yeah no 100%.",
    "Which I think Jerry sightseeing.",
    "What's with the drunkard at the bar?",
    "So this is serious.",
    "If you take this one is according to, yeah.",
    "Quentin Tarantino Yeah, that one like I got really creative one day and like I wanted to create like a photo shoot for myself.",
    "So that's what I just started doing what it's called this magnifies your eyes yeah and I've seen other like photographers play with like reflections of like water and stuff and so I kind of have like this fringe jacket.",
    "I kind of like more like Nestle but up.",
    "And I just played around with it, so no, that's what I really love about all these.",
    "Like you don't really just have one specific style like you have stuff you love.",
    "But then you actually, really experiment and try like a bunch of crazy stuff you Michelle saying.",
    "Hi, but few cameras students like shopping for kids, they all have different fields.",
    "They all have different tastes.",
    "You know, it's just it's just a lot of fun.",
    "Yeah, that's why it shows a little bit more photography while you have a little bit.",
    "Yeah, these are like day-to-day things.",
    "You know this was like last summer.",
    "Now this is Chris, my roommates dog.",
    "Yeah, that was like the most dramatic like pet.",
    "Like portrait that I've ever taken you just chilling there.",
    "Right and all of it.",
    "So yeah, if you wanna go and show some love on the hands that would be cool so fresh and see if anyone didn't know one person did.",
    "Oh wow, that's cool.",
    "If you actually did you see, we notice that we appreciate you for that, Darius.",
    "Yeah, awesome, I'll get right.",
    "I'm calling you right back there.",
    "Just do it right now is not gonna wait till industry industry.",
    "Right, that's what that's what people are for.",
    "That's what we're here for right here to get each other, give feedback, have fun while we're doing IT support colbys channel is awesome.",
    "Yeah, if I ever have any question though, is hit him up.",
    "Yeah, yeah no, that's for sure.",
    "We know there's also appreciate it.",
    "Um, missing.",
    "I'll post one of my babies on IG later today.",
    "Do it and you should tag Alejandro over at wizard underscore a.",
    "So that's his Instagram account.",
    "That's where all these most active in like post the most of this work.",
    "So we have anything photography.",
    "Do it and let him know and you can see some of the stories.",
    "We breakdown some process and I know where it gets really crazy.",
    "This photos and I know that was this one we showed earlier with 3D photo.",
    "But is all film photography and is able to edit it to look like 3D?",
    "And I see we had some new people to chat too.",
    "So Braden season, we appreciate you guys.",
    "Thanks for you.",
    "But yeah, this is really cool processes and we may if you guys like Alejandro may have him on again later on.",
    "If not, let me know and we'll just ignore him forever.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        34,
        35
      ],
      "sentence": [
        "What is that color profile you want to like?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        35,
        36
      ],
      "sentence": [
        "300 DPI how the margins and all that it should be set up?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        43,
        44
      ],
      "sentence": [
        "You know, background photo from like one of yours from one of years from the series, right?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        44,
        45
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        66,
        67
      ],
      "sentence": [
        "OK, so then when you think of like if there was any color to go into this like Zine that we're building would be like you know where like it's vintage colored film would we spoke some black and white maybe like Shades of Grey like what were you imagining like colors when it comes to colors?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        68,
        69
      ],
      "sentence": [
        "In my series, more like in the booklet were making like if you're was any other colors to kind of been there like do you want to keep him or just black and white or did you want to kind of apply colors to colors for sure?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        70,
        71
      ],
      "sentence": [
        "It's going to be a picture of black and white, any colors?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        71,
        72
      ],
      "sentence": [
        "But even just like in the photography, I mean, just like if you're gonna add like stuff to cover or like other elements like that, would you want that to be very like simple or do you want it to kind of like more style to it?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        76,
        77
      ],
      "sentence": [
        "Yeah when you were imagining like the cover, what did you kind of think?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        82,
        83
      ],
      "sentence": [
        "Would you want to incorporate that like into the photograph somehow on the cover?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        85,
        86
      ],
      "sentence": [
        "It's like she's like kind of the middle right?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        86,
        87
      ],
      "sentence": [
        "Yeah?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        94,
        95
      ],
      "sentence": [
        "And then when you were trying to things like fonts though or like typefaces, did you want something that was more like fancy or something that was more like modern?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        106,
        107
      ],
      "sentence": [
        "Yes, at home when you were amazing that one without giving people more stylized or is it like it would be kind of authentic towards like the more like Alexa in my culture?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        118,
        119
      ],
      "sentence": [
        "Who is now?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        144,
        145
      ],
      "sentence": [
        "Is it hot today?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-CHITCHAT",
      "span": [
        151,
        152
      ],
      "sentence": [
        "And these were from whenever you visit your family over in Mexico, Right?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        161,
        162
      ],
      "sentence": [
        "What is a Zine?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        176,
        177
      ],
      "sentence": [
        "Any other photos?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        177,
        178
      ],
      "sentence": [
        "So the way Adobe Color Works is it links with Adobe Stock and whatever use keywords is searches those photos on Adobe stock and then picks the color palette from those photos at school, right?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        186,
        187
      ],
      "sentence": [
        "Like these neutral kind of mutual?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        199,
        200
      ],
      "sentence": [
        "And Justin College law school right?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        204,
        205
      ],
      "sentence": [
        "Do you have a preference on which one or would you have to see him up close?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        220,
        221
      ],
      "sentence": [
        "Do we want to look at the photos again?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        223,
        224
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        235,
        236
      ],
      "sentence": [
        "So these were all of the photos he did from while he's in Mexico, but these are not all the ones you want to include in this, yeah?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        237,
        238
      ],
      "sentence": [
        "I think that would probably be best was that little mural that I took a picture of?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        244,
        245
      ],
      "sentence": [
        "Which I know, what would you know?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        245,
        246
      ],
      "sentence": [
        "Areas?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        246,
        247
      ],
      "sentence": [
        "It was this order right?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        247,
        248
      ],
      "sentence": [
        "Sweet?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        250,
        251
      ],
      "sentence": [
        "Do you have a preference?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        253,
        254
      ],
      "sentence": [
        "Still have like white borders around it?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        254,
        255
      ],
      "sentence": [
        "OK yeah and So what I'd be worried about without you though is it start to feel like some of the other pages versus I can cover?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        256,
        257
      ],
      "sentence": [
        "You know, that's what I feel like would've helped it like stand out, you know?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        257,
        258
      ],
      "sentence": [
        "So we can add the text kind of into the image itself, OK?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        259,
        260
      ],
      "sentence": [
        "So do you want to keep it like scale down?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        274,
        275
      ],
      "sentence": [
        "So how about the white space below the image but still having the top of the cover with the image until the wheel is OK?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        282,
        283
      ],
      "sentence": [
        "There's so many choices there are there really hope you're categorized?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION-CHITCHAT",
      "span": [
        285,
        286
      ],
      "sentence": [
        "Oh what's the Darius?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION-CHITCHAT",
      "span": [
        288,
        289
      ],
      "sentence": [
        "Put on what school is?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        308,
        309
      ],
      "sentence": [
        "Though we had a book of all their fonts, the book would reach space, right?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        311,
        312
      ],
      "sentence": [
        "1 one so for example, when you click on these or when you click on like a serif typeface, what makes it a serif or what a serif is?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        314,
        315
      ],
      "sentence": [
        "How like dips to those are like serifs, you know?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        332,
        333
      ],
      "sentence": [
        "Worth, you know?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        341,
        342
      ],
      "sentence": [
        "It's going to be like in design already waiting for us, right?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        347,
        348
      ],
      "sentence": [
        "The serif slab serif is like has like the blocks like a slab for serifs you know?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        349,
        350
      ],
      "sentence": [
        "There based their influence by light columns and like Roman architecture 'cause you think about like how like?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        355,
        356
      ],
      "sentence": [
        "I'm just yeah that one looks pretty simple, right?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        365,
        366
      ],
      "sentence": [
        "Maybe like bottom waited?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        371,
        372
      ],
      "sentence": [
        "How to do that and then do we want to go to the edges?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        373,
        374
      ],
      "sentence": [
        "Was saying maybe bring in like inside here yeah?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        376,
        377
      ],
      "sentence": [
        "How do you feel?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        379,
        380
      ],
      "sentence": [
        "So then what I would do next?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        386,
        387
      ],
      "sentence": [
        "Instead of using a color palette from Adobe fonts, what if we use colors from the photo?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        389,
        390
      ],
      "sentence": [
        "Yeah, right?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        390,
        391
      ],
      "sentence": [
        "Is there one of these that like stand out to you?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        414,
        415
      ],
      "sentence": [
        "So do I have the typeface on this one?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        419,
        420
      ],
      "sentence": [
        "In pro I can create like a paragraph style for this and then we have to select the text box and then select paragraphs down on that, click swap it into that school, right?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        430,
        431
      ],
      "sentence": [
        "Is balance ragged lines?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        431,
        432
      ],
      "sentence": [
        "So what that does?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        462,
        463
      ],
      "sentence": [
        "So one thing it did though it's left line, which I think is OK to leave it like that because all the other text is probably going to be left alone, yeah?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        464,
        465
      ],
      "sentence": [
        "Who is Henry's over?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        467,
        468
      ],
      "sentence": [
        "So you planning any new photography series anytime soon?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        471,
        472
      ],
      "sentence": [
        "What about you like upcoming like trips or anything are going to be like doing that nature?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        472,
        473
      ],
      "sentence": [
        "Any like partner?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        483,
        484
      ],
      "sentence": [
        "It's really awesome and I'm really excited to go see that so exciting you won't put out in the tab shoot behind this where is actually probably can see it right?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        489,
        490
      ],
      "sentence": [
        "Are big hands like?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        491,
        492
      ],
      "sentence": [
        "Yeah, so they feel like they're going to be really cool and that's really where you Post like as you go is on like Instagram then like the handsome ones will be like afterwards, yeah?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        501,
        502
      ],
      "sentence": [
        "Is there like an awful?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION",
      "span": [
        505,
        506
      ],
      "sentence": [
        "Would that be a dumb question if they know their own font?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION",
      "span": [
        512,
        513
      ],
      "sentence": [
        "You know, yes, what is that style choice?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        514,
        515
      ],
      "sentence": [
        "What's that style?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION",
      "span": [
        516,
        517
      ],
      "sentence": [
        "Is there any typography in that photo there, right?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        518,
        519
      ],
      "sentence": [
        "I expect that to work right?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        520,
        521
      ],
      "sentence": [
        "Should I expect it to work like it did?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        542,
        543
      ],
      "sentence": [
        "So now what it's doing is it's searching all of these similar typefaces on Adobe fonts is like blowing my mind right?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        543,
        544
      ],
      "sentence": [
        "Isn't it crazy?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION",
      "span": [
        547,
        548
      ],
      "sentence": [
        "No, but then so now over here it's like all the recommended typefaces that are like similar to that style, right?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION",
      "span": [
        549,
        550
      ],
      "sentence": [
        "Yeah, how those tariffs or like stare?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION",
      "span": [
        557,
        558
      ],
      "sentence": [
        "Where that one curves?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION",
      "span": [
        560,
        561
      ],
      "sentence": [
        "Which title to several snows?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION",
      "span": [
        561,
        562
      ],
      "sentence": [
        "Which one?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        564,
        565
      ],
      "sentence": [
        "Oh insulting are using capture app now?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION",
      "span": [
        570,
        571
      ],
      "sentence": [
        "Are you cool down?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION",
      "span": [
        575,
        576
      ],
      "sentence": [
        "How do you find like an authentic you know typeface to work with?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION",
      "span": [
        582,
        583
      ],
      "sentence": [
        "Is it crazy?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION",
      "span": [
        588,
        589
      ],
      "sentence": [
        "'cause maybe there's a nice body copies?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION",
      "span": [
        594,
        595
      ],
      "sentence": [
        "Those were all not in all caps, right?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION",
      "span": [
        609,
        610
      ],
      "sentence": [
        "What is this actually?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION",
      "span": [
        618,
        619
      ],
      "sentence": [
        "So is this one right here?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION",
      "span": [
        623,
        624
      ],
      "sentence": [
        "Yeah, right?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION",
      "span": [
        647,
        648
      ],
      "sentence": [
        "They say what are the odds?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION",
      "span": [
        648,
        649
      ],
      "sentence": [
        "I know right?"
      ]
    },
    "T95": {
      "id": "T95",
      "label": "QUESTION",
      "span": [
        649,
        650
      ],
      "sentence": [
        "So yeah, I was able to link and we want to put it in all caps, right?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION",
      "span": [
        650,
        651
      ],
      "sentence": [
        "Who is in all caps?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "QUESTION",
      "span": [
        651,
        652
      ],
      "sentence": [
        "Do we lose the accent so I don't really know?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION",
      "span": [
        652,
        653
      ],
      "sentence": [
        "How do you wanna do?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "QUESTION",
      "span": [
        655,
        656
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION",
      "span": [
        657,
        658
      ],
      "sentence": [
        "OK, is that OK?"
      ]
    },
    "T101": {
      "id": "T101",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        661,
        662
      ],
      "sentence": [
        "You can do a textures or would they call it materials for 3D modeling?"
      ]
    },
    "T102": {
      "id": "T102",
      "label": "QUESTION",
      "span": [
        665,
        666
      ],
      "sentence": [
        "Which actually go commands it?"
      ]
    },
    "T103": {
      "id": "T103",
      "label": "QUESTION",
      "span": [
        698,
        699
      ],
      "sentence": [
        "So that's why I don't want to do it necessarily, because like I would hate for like someone who like if you sent this to your family over Mexico and they're like What is this time?"
      ]
    },
    "T104": {
      "id": "T104",
      "label": "QUESTION",
      "span": [
        701,
        702
      ],
      "sentence": [
        "What about the year that we want to have the years in or not?"
      ]
    },
    "T105": {
      "id": "T105",
      "label": "QUESTION",
      "span": [
        714,
        715
      ],
      "sentence": [
        "Side, let's bring this into like a 13.5 everyone's kind of stuck, right?"
      ]
    },
    "T106": {
      "id": "T106",
      "label": "QUESTION",
      "span": [
        737,
        738
      ],
      "sentence": [
        "Where was that just had?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION",
      "span": [
        742,
        743
      ],
      "sentence": [
        "Uh, but about the accident, would it be strange if there's only an accent when it's lower case, but not in its capitalized?"
      ]
    },
    "T108": {
      "id": "T108",
      "label": "QUESTION",
      "span": [
        748,
        749
      ],
      "sentence": [
        "Twice not changing to like like pedal case, right?"
      ]
    },
    "T109": {
      "id": "T109",
      "label": "QUESTION",
      "span": [
        755,
        756
      ],
      "sentence": [
        "OK, and then honestly before we print it we can just like Google it and just be like OK, is this legit or not?"
      ]
    },
    "T110": {
      "id": "T110",
      "label": "QUESTION",
      "span": [
        766,
        767
      ],
      "sentence": [
        "Does it work?"
      ]
    },
    "T111": {
      "id": "T111",
      "label": "QUESTION",
      "span": [
        801,
        802
      ],
      "sentence": [
        "So now we have this line and I want to bring like all these ones over to that line, Yeah?"
      ]
    },
    "T112": {
      "id": "T112",
      "label": "QUESTION-CHITCHAT",
      "span": [
        810,
        811
      ],
      "sentence": [
        "What is your name?"
      ]
    },
    "T113": {
      "id": "T113",
      "label": "QUESTION-CHITCHAT",
      "span": [
        831,
        832
      ],
      "sentence": [
        "Spanish peeps power no right on?"
      ]
    },
    "T114": {
      "id": "T114",
      "label": "QUESTION-CHITCHAT",
      "span": [
        839,
        840
      ],
      "sentence": [
        "There aren't you right?"
      ]
    },
    "T115": {
      "id": "T115",
      "label": "QUESTION",
      "span": [
        859,
        860
      ],
      "sentence": [
        "So you like it where it's like you know crafting with whitespace, right?"
      ]
    },
    "T116": {
      "id": "T116",
      "label": "QUESTION",
      "span": [
        861,
        862
      ],
      "sentence": [
        "Remember the covers Gray yeah like like right?"
      ]
    },
    "T117": {
      "id": "T117",
      "label": "QUESTION",
      "span": [
        876,
        877
      ],
      "sentence": [
        "Medium medium, that's what I was kind of thinking with this, but afterwards and kind of explore and see what other people do, yeah?"
      ]
    },
    "T118": {
      "id": "T118",
      "label": "QUESTION",
      "span": [
        879,
        880
      ],
      "sentence": [
        "Now with these are coming out really good, right?"
      ]
    },
    "T119": {
      "id": "T119",
      "label": "QUESTION",
      "span": [
        883,
        884
      ],
      "sentence": [
        "So let's have you drawn the iPad for a second?"
      ]
    },
    "T120": {
      "id": "T120",
      "label": "QUESTION",
      "span": [
        884,
        885
      ],
      "sentence": [
        "Do you want to physically do right now?"
      ]
    },
    "T121": {
      "id": "T121",
      "label": "QUESTION",
      "span": [
        907,
        908
      ],
      "sentence": [
        "So what would you kinda right inside the book you know?"
      ]
    },
    "T122": {
      "id": "T122",
      "label": "QUESTION",
      "span": [
        911,
        912
      ],
      "sentence": [
        "Is this a?"
      ]
    },
    "T123": {
      "id": "T123",
      "label": "QUESTION",
      "span": [
        913,
        914
      ],
      "sentence": [
        "Do you sharpen this?"
      ]
    },
    "T124": {
      "id": "T124",
      "label": "QUESTION",
      "span": [
        914,
        915
      ],
      "sentence": [
        "His presence video on YouTube?"
      ]
    },
    "T125": {
      "id": "T125",
      "label": "QUESTION",
      "span": [
        915,
        916
      ],
      "sentence": [
        "Somebody just like printed pens over cheese and Apple pencil?"
      ]
    },
    "T126": {
      "id": "T126",
      "label": "QUESTION",
      "span": [
        921,
        922
      ],
      "sentence": [
        "OK, so you have that?"
      ]
    },
    "T127": {
      "id": "T127",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        934,
        935
      ],
      "sentence": [
        "If it's too big, we can actually adjust the size as well, or thickness, which is this your first time using Adobe fresco?"
      ]
    },
    "T128": {
      "id": "T128",
      "label": "QUESTION",
      "span": [
        938,
        939
      ],
      "sentence": [
        "Is a shelving?"
      ]
    },
    "T129": {
      "id": "T129",
      "label": "QUESTION",
      "span": [
        939,
        940
      ],
      "sentence": [
        "Did you sharpen your pencil?"
      ]
    },
    "T130": {
      "id": "T130",
      "label": "QUESTION",
      "span": [
        940,
        941
      ],
      "sentence": [
        "What type of Sicko would sharpen Apple pin?"
      ]
    },
    "T131": {
      "id": "T131",
      "label": "QUESTION",
      "span": [
        945,
        946
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T132": {
      "id": "T132",
      "label": "QUESTION",
      "span": [
        978,
        979
      ],
      "sentence": [
        "Handle entering two point right?"
      ]
    },
    "T133": {
      "id": "T133",
      "label": "QUESTION",
      "span": [
        1006,
        1007
      ],
      "sentence": [
        "Yeah, friends like to play play tricks, right?"
      ]
    },
    "T134": {
      "id": "T134",
      "label": "QUESTION",
      "span": [
        1036,
        1037
      ],
      "sentence": [
        "Should we make a public and shared link with everyone?"
      ]
    },
    "T135": {
      "id": "T135",
      "label": "QUESTION",
      "span": [
        1039,
        1040
      ],
      "sentence": [
        "What's the feedback?"
      ]
    },
    "T136": {
      "id": "T136",
      "label": "QUESTION",
      "span": [
        1044,
        1045
      ],
      "sentence": [
        "Do you work out?"
      ]
    },
    "T137": {
      "id": "T137",
      "label": "QUESTION",
      "span": [
        1047,
        1048
      ],
      "sentence": [
        "Why not exactly exactly why not?"
      ]
    },
    "T138": {
      "id": "T138",
      "label": "QUESTION",
      "span": [
        1048,
        1049
      ],
      "sentence": [
        "We're doing it, yeah?"
      ]
    },
    "T139": {
      "id": "T139",
      "label": "QUESTION",
      "span": [
        1050,
        1051
      ],
      "sentence": [
        "I actually clicked update, but I think I just did the same thing with red dead, but it worked the first time so I know when this is really work, yeah?"
      ]
    },
    "T140": {
      "id": "T140",
      "label": "QUESTION",
      "span": [
        1065,
        1066
      ],
      "sentence": [
        "Do they get this from next?"
      ]
    },
    "T141": {
      "id": "T141",
      "label": "QUESTION",
      "span": [
        1073,
        1074
      ],
      "sentence": [
        "Remember how they got really light?"
      ]
    },
    "T142": {
      "id": "T142",
      "label": "QUESTION",
      "span": [
        1075,
        1076
      ],
      "sentence": [
        "Eventually let's we do right now, 'cause I think we might run the same problem with it yesterday, but I'll just replace it with the original photo and then maybe we can just start from beginning with that, because I know that this one changed, yeah?"
      ]
    },
    "T143": {
      "id": "T143",
      "label": "QUESTION",
      "span": [
        1077,
        1078
      ],
      "sentence": [
        "Actually, what am I doing?"
      ]
    },
    "T144": {
      "id": "T144",
      "label": "QUESTION",
      "span": [
        1092,
        1093
      ],
      "sentence": [
        "Maybe align the photos?"
      ]
    },
    "T145": {
      "id": "T145",
      "label": "QUESTION",
      "span": [
        1101,
        1102
      ],
      "sentence": [
        "Do you have any feedback and everything too?"
      ]
    },
    "T146": {
      "id": "T146",
      "label": "QUESTION",
      "span": [
        1103,
        1104
      ],
      "sentence": [
        "Yeah, so let's go ahead and this kind of thing, why not?"
      ]
    },
    "T147": {
      "id": "T147",
      "label": "QUESTION",
      "span": [
        1107,
        1108
      ],
      "sentence": [
        "Yeah, I'm excited to see what everybody else said, right?"
      ]
    },
    "T148": {
      "id": "T148",
      "label": "QUESTION",
      "span": [
        1144,
        1145
      ],
      "sentence": [
        "So you have any new projects coming up?"
      ]
    },
    "T149": {
      "id": "T149",
      "label": "QUESTION",
      "span": [
        1147,
        1148
      ],
      "sentence": [
        "Would you guys if you have any preference?"
      ]
    },
    "T150": {
      "id": "T150",
      "label": "QUESTION",
      "span": [
        1160,
        1161
      ],
      "sentence": [
        "Is that something?"
      ]
    },
    "T151": {
      "id": "T151",
      "label": "QUESTION",
      "span": [
        1196,
        1197
      ],
      "sentence": [
        "Oman, that's exciting right there?"
      ]
    },
    "T152": {
      "id": "T152",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1198,
        1199
      ],
      "sentence": [
        "Is watching the stream and didn't say hi, you know, yeah?"
      ]
    },
    "T153": {
      "id": "T153",
      "label": "QUESTION",
      "span": [
        1206,
        1207
      ],
      "sentence": [
        "Want me to bring up over like another getting crazy comments in the chair for review version, but I think that over who knows?"
      ]
    },
    "T154": {
      "id": "T154",
      "label": "QUESTION",
      "span": [
        1208,
        1209
      ],
      "sentence": [
        "Go be smarter than that, right?"
      ]
    },
    "T155": {
      "id": "T155",
      "label": "QUESTION",
      "span": [
        1221,
        1222
      ],
      "sentence": [
        "No, I know I was double checking it too, but you know, well we got that lock down anyways, was there anything else we want to come dive into today or should we rap it up?"
      ]
    },
    "T156": {
      "id": "T156",
      "label": "QUESTION",
      "span": [
        1223,
        1224
      ],
      "sentence": [
        "I just wanted to check see if I had any notes or else was there another piece of paper in this house right here?"
      ]
    },
    "T157": {
      "id": "T157",
      "label": "QUESTION",
      "span": [
        1224,
        1225
      ],
      "sentence": [
        "How do you tell from my very nicely drafted agenda?"
      ]
    },
    "T158": {
      "id": "T158",
      "label": "QUESTION",
      "span": [
        1226,
        1227
      ],
      "sentence": [
        "Is what I used in like another stream?"
      ]
    },
    "T159": {
      "id": "T159",
      "label": "QUESTION",
      "span": [
        1266,
        1267
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T160": {
      "id": "T160",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1311,
        1312
      ],
      "sentence": [
        "You know I'm looking for love in all the people back, you know, like the great Seven?"
      ]
    },
    "T161": {
      "id": "T161",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1327,
        1328
      ],
      "sentence": [
        "What's with the drunkard at the bar?"
      ]
    },
    "T162": {
      "id": "T162",
      "label": "QUESTION",
      "span": [
        1366,
        1367
      ],
      "sentence": [
        "But is all film photography and is able to edit it to look like 3D?"
      ]
    },
    "T163": {
      "id": "T163",
      "label": "ANSWER",
      "span": [
        72,
        75
      ],
      "sentence": [
        "You know, I just want to like like for me I'm more of this country like intricate like.",
        "Stuff like that like.",
        "Very simple, yeah no, this is and then I know we talked about like doing the cover cubes."
      ]
    },
    "T164": {
      "id": "T164",
      "label": "ANSWER",
      "span": [
        77,
        79
      ],
      "sentence": [
        "Well for me I kind of want to put.",
        "I was thinking about putting a portrait on my grandmother on the cover since she was like you know, pay homage to her."
      ]
    },
    "T165": {
      "id": "T165",
      "label": "ANSWER",
      "span": [
        83,
        84
      ],
      "sentence": [
        "Yes, that would be nice."
      ]
    },
    "T166": {
      "id": "T166",
      "label": "ANSWER",
      "span": [
        97,
        98
      ],
      "sentence": [
        "I'm trying to think something that's more like you see, like written like in like textbook style or you see more of like written."
      ]
    },
    "T13": {
      "id": "T13",
      "label": "ANSWER",
      "span": [
        162,
        163
      ],
      "sentence": [
        "Asking a Zine is short, like a magazine, so think about like a booklet of some sort you know."
      ]
    },
    "T167": {
      "id": "T167",
      "label": "ANSWER",
      "span": [
        205,
        206
      ],
      "sentence": [
        "I think this is the one."
      ]
    },
    "T168": {
      "id": "T168",
      "label": "ANSWER",
      "span": [
        468,
        469
      ],
      "sentence": [
        "Right now I I'm just taking my camera everywhere I go and just shooting."
      ]
    },
    "T169": {
      "id": "T169",
      "label": "ANSWER",
      "span": [
        473,
        475
      ],
      "sentence": [
        "I think yeah.",
        "I am planning to go to Yellowstone."
      ]
    },
    "T170": {
      "id": "T170",
      "label": "ANSWER",
      "span": [
        565,
        566
      ],
      "sentence": [
        "Yes, so we just had to Adobe capture just to yeah, let me just click this one real fast and I'll tell you what did nothing with port."
      ]
    },
    "T171": {
      "id": "T171",
      "label": "ANSWER",
      "span": [
        576,
        577
      ],
      "sentence": [
        "You know, actually, just exam this and so we found one of you know, some typography within one of these photos."
      ]
    },
    "T172": {
      "id": "T172",
      "label": "ANSWER",
      "span": [
        595,
        596
      ],
      "sentence": [
        "Uh, no they weren't."
      ]
    },
    "T173": {
      "id": "T173",
      "label": "ANSWER",
      "span": [
        662,
        664
      ],
      "sentence": [
        "So by the end of this wall would capture the space right here and then.",
        "I can apply that texture to a 3D model so there's a lot of interesting stuff like that's like the Swiss Army knife of Adobe tools like."
      ]
    },
    "T174": {
      "id": "T174",
      "label": "ANSWER",
      "span": [
        702,
        703
      ],
      "sentence": [
        "Yeah, I think we should leave the year out looking like, yeah I'm still single or small caps so if we did that actually move this up so we can look at it."
      ]
    },
    "T175": {
      "id": "T175",
      "label": "ANSWER",
      "span": [
        935,
        937
      ],
      "sentence": [
        "Yeah.",
        "Yeah, that's why I thought this was like an Apple thing."
      ]
    },
    "T176": {
      "id": "T176",
      "label": "ANSWER",
      "span": [
        1037,
        1038
      ],
      "sentence": [
        "Let's do it because we haven't done this before, but you know, like."
      ]
    },
    "T177": {
      "id": "T177",
      "label": "ANSWER",
      "span": [
        1093,
        1094
      ],
      "sentence": [
        "Oh yeah, Michelle, some good feedback."
      ]
    },
    "T178": {
      "id": "T178",
      "label": "ANSWER",
      "span": [
        1145,
        1146
      ],
      "sentence": [
        "There's a lot of juggling right now, but I really can't think of like newer one."
      ]
    },
    "T179": {
      "id": "T179",
      "label": "ANSWER",
      "span": [
        1222,
        1223
      ],
      "sentence": [
        "We have everything like basically like diseases like right."
      ]
    },
    "T180": {
      "id": "T180",
      "label": "ANSWER",
      "span": [
        415,
        416
      ],
      "sentence": [
        "Cool, so something we can do, which is another cool thing within in design, which I wasn't thinking about going over today, but we definitely should just do it when you come here to type, can go to paragraph styles and let's click so paragraph styles."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T8",
      "answer": "T164",
      "question_sentence": [
        "Yeah when you were imagining like the cover, what did you kind of think?"
      ],
      "answer_sentence": [
        "Well for me I kind of want to put.",
        "I was thinking about putting a portrait on my grandmother on the cover since she was like you know, pay homage to her."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T9",
      "answer": "T165",
      "question_sentence": [
        "Would you want to incorporate that like into the photograph somehow on the cover?"
      ],
      "answer_sentence": [
        "Yes, that would be nice."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T12",
      "answer": "T166",
      "question_sentence": [
        "And then when you were trying to things like fonts though or like typefaces, did you want something that was more like fancy or something that was more like modern?"
      ],
      "answer_sentence": [
        "I'm trying to think something that's more like you see, like written like in like textbook style or you see more of like written."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T18",
      "answer": "T13",
      "question_sentence": [
        "What is a Zine?"
      ],
      "answer_sentence": [
        "Asking a Zine is short, like a magazine, so think about like a booklet of some sort you know."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T64",
      "answer": "T168",
      "question_sentence": [
        "So you planning any new photography series anytime soon?"
      ],
      "answer_sentence": [
        "Right now I I'm just taking my camera everywhere I go and just shooting."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T65",
      "answer": "T169",
      "question_sentence": [
        "What about you like upcoming like trips or anything are going to be like doing that nature?"
      ],
      "answer_sentence": [
        "I think yeah.",
        "I am planning to go to Yellowstone."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Relevance",
      "question": "T84",
      "answer": "T170",
      "question_sentence": [
        "Oh insulting are using capture app now?"
      ],
      "answer_sentence": [
        "Yes, so we just had to Adobe capture just to yeah, let me just click this one real fast and I'll tell you what did nothing with port."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T86",
      "answer": "T171",
      "question_sentence": [
        "How do you find like an authentic you know typeface to work with?"
      ],
      "answer_sentence": [
        "You know, actually, just exam this and so we found one of you know, some typography within one of these photos."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T89",
      "answer": "T172",
      "question_sentence": [
        "Those were all not in all caps, right?"
      ],
      "answer_sentence": [
        "Uh, no they weren't."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Relevance",
      "question": "T101",
      "answer": "T173",
      "question_sentence": [
        "You can do a textures or would they call it materials for 3D modeling?"
      ],
      "answer_sentence": [
        "So by the end of this wall would capture the space right here and then.",
        "I can apply that texture to a 3D model so there's a lot of interesting stuff like that's like the Swiss Army knife of Adobe tools like."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T104",
      "answer": "T174",
      "question_sentence": [
        "What about the year that we want to have the years in or not?"
      ],
      "answer_sentence": [
        "Yeah, I think we should leave the year out looking like, yeah I'm still single or small caps so if we did that actually move this up so we can look at it."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Relevance",
      "question": "T127",
      "answer": "T175",
      "question_sentence": [
        "If it's too big, we can actually adjust the size as well, or thickness, which is this your first time using Adobe fresco?"
      ],
      "answer_sentence": [
        "Yeah.",
        "Yeah, that's why I thought this was like an Apple thing."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T134",
      "answer": "T176",
      "question_sentence": [
        "Should we make a public and shared link with everyone?"
      ],
      "answer_sentence": [
        "Let's do it because we haven't done this before, but you know, like."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T144",
      "answer": "T177",
      "question_sentence": [
        "Maybe align the photos?"
      ],
      "answer_sentence": [
        "Oh yeah, Michelle, some good feedback."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T148",
      "answer": "T178",
      "question_sentence": [
        "So you have any new projects coming up?"
      ],
      "answer_sentence": [
        "There's a lot of juggling right now, but I really can't think of like newer one."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T155",
      "answer": "T179",
      "question_sentence": [
        "No, I know I was double checking it too, but you know, well we got that lock down anyways, was there anything else we want to come dive into today or should we rap it up?"
      ],
      "answer_sentence": [
        "We have everything like basically like diseases like right."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Relevance",
      "question": "T58",
      "answer": "T180",
      "question_sentence": [
        "So do I have the typeface on this one?"
      ],
      "answer_sentence": [
        "Cool, so something we can do, which is another cool thing within in design, which I wasn't thinking about going over today, but we definitely should just do it when you come here to type, can go to paragraph styles and let's click so paragraph styles."
      ]
    }
  }
}