{
  "sentence": [
    "Play Good morning everyone morning welcome yes.",
    "So here we are on Part 2 of creating a film photography Zine with Alejandro Alonso's main.",
    "Yeah, that's This guy right here, so that's pretty fun, so we're going to be working on mostly in in design.",
    "We're going to bounce around between some other programs like I was thinking.",
    "Maybe Photoshop Touchups from the photos.",
    "OK, or we use Adobe calorie, Toby Fonz, maybe news fresco just for some note taken, some fun stuff like that.",
    "Never use fresh Google Now.",
    "It's pretty funny.",
    "Yeah, it's pretty good, so just kind of show what we did yesterday.",
    "The most part and then they also did show some work I did, you know separately as well.",
    "So we went into in design and we created.",
    "Or we took a lot of your all your phones, not all year.",
    "I can speak this morning you film photography for the series and put it into a booklet.",
    "And that's what we're kind of working on.",
    "So overwhelmed right side and kind of see we have all been laid out in the pages.",
    "We also win photo shop.",
    "Kind of edited some levels.",
    "Kind of looked at that whole process.",
    "So before we dive too deep into that, do you want to tell people who you are?",
    "Well, I my name is Alejandro Alonso.",
    "I'm a film photographer, been doing photography for about 6 years.",
    "Tampa, FL.",
    "But I live in Fort Collins, Calorad, Oh at all, so my Colorado people.",
    "Hello, nice and so we do have like here B Hansen Instagram like the description down below.",
    "If people are interested in checking out your work.",
    "So I just want to bring up some of your photography.",
    "We can just click on one of these projects for minutes so you specialize in like film photography specifically right?",
    "Yes Sir.",
    "And so why film photography rather than like digital or anything else?",
    "I don't know.",
    "Just like the Magic of just like processing film and like.",
    "Not knowing what you have until like you actually process it and scan it, it kind of makes gives you a little bit more.",
    "I say patience for what you do and the other thing about it is I look like film a lot because.",
    "You only have a certain amount of exposure, so you have to think really critically about what you want to shoot.",
    "So instead of like digital where you have like an SD card, you can just take like about like 5000 photos, yes?",
    "So no, it's cool.",
    "And plus film you have like a lot of really interesting colors in light of artifacts that happened from the film itself is a lot of stuff that like people try to reproduce digitally and like they can get pretty close, but it's not the real thing.",
    "Yeah, just like that feel of just like film, definitely, unlike allowed to have different different textures and stuff.",
    "Yeah, definitely.",
    "When you seem like up close like this, you can start to see some grain in the photos and like that's the fact like I really do like.",
    "You know it's it makes this photo even feel like very old, but this is like, yeah, like what a couple weeks ago, yeah?",
    "Nice, no, that's super cool.",
    "So interesting things working.",
    "Check out his description down below as well as some kind of show this in design project for the most part because you haven't even seen how much I've done too.",
    "So let's go and look at it into the screen mode and let's look at presentation so that we can kind of see the page is kind of laid out cool and we also want to play with my like what orders in the photos are into, so keep that in mind.",
    "Are looking at this as like OK, maybe those should be swapped and this should be with that.",
    "So it tells like a clerestory basically sounds good, cool.",
    "So here we go.",
    "This is the title working.",
    "Working on what.",
    "How do you pronounce even meet shotgun awesome and so we're going to be felt Jack is going to see it.",
    "Hey Jack.",
    "Please come so here we go.",
    "We have like some of the photos as well.",
    "So yeah, let me know if you have any thoughts.",
    "I'm going to flip through these real quick.",
    "So these like, since they're pretty high quality that takes a little bit.",
    "Oh, I always think now.",
    "1603 in Morocco.",
    "Wow yeah, it's late.",
    "I'm glad you're up with us and join us in solving.",
    "Uh, so yeah.",
    "Oh wow, I didn't know you.",
    "Wow, yes.",
    "I went through and did all these last night so also keep in mind there's ones that you see that you want to go back and edit so keep that in mind to accept something.",
    "I do want to do.",
    "And so do you want to tell us like what's in these photos are too, but I'm basically, and this is like in me truck on Mexico, where my mom mom's side of the family lives.",
    "So every year they do like a festival so they have little farzin.",
    "They do fireworks and stuff and then the big part of this festival is like kind of like a religious festival where they would like walk 2 miles on their knees to the church and then they will have this big service at the church.",
    "And so that's what you see most of these people walking on their knees and stuff like that towards the cathedral.",
    "So yeah, they do it every year and it's always a lot of fun.",
    "Whenever I do go with my family.",
    "So that's cool.",
    "Yeah, just a side note, you have wrote down for myself, but I can tell the page numbers are really close to the bottom, so something that you want to work on today.",
    "So again, we switch over this ones.",
    "These ones which are like more of a square format, yeah?",
    "Right?",
    "This is really nice.",
    "Hey, I was sad to see this is printed as well.",
    "Daniel says wow yeah, I know his photography is great.",
    "That's why I wondered Fremont here.",
    "Thank you.",
    "Didn't show some love on be hands as well as he's got like 3 followers.",
    "Yeah he's going to be hand 7 still need to it.",
    "Yeah but I figured you know.",
    "Plus Wilson, this works.",
    "It's really cool to have.",
    "Like someone who specialize in the film to something you don't see very often.",
    "Yeah, Owen Daniels in my knees hurt.",
    "Just thinking about that.",
    "Delete it.",
    "The color ones was really nice, right?",
    "Yes, here yeah these are colors of work very well too.",
    "I said beautiful photos I know.",
    "Thank you.",
    "And all of these landscape one.",
    "So you're going to see like one of these landscape ones in like the background to so many switch over to that.",
    "It's like my desktop right now.",
    "And so as a side note, does it bother you in four images are going to be all viewed like together?",
    "I don't think so, yeah, I think the more that people see in a couple pages I feel like more time they'll spend just analyzing them and then go and Daniel saying I'm in Tampa two that's crazy.",
    "Yeah, we're both from Tampa.",
    "Well, very glad to have you here.",
    "That's yeah, that's really cool.",
    "Nice, but we keep going through here.",
    "We got some of these photos as well.",
    "Go.",
    "Please switch back here.",
    "OK.",
    "Then I'll know if like it bothers you, whatever kind of switches between these, these are very different.",
    "You know the ones that from this event is very different than like, yeah, those so I don't know how we get titles in together.",
    "Yeah, this one was originally the last one, but I felt like it didn't really fit with the ones from this sub it.",
    "Yeah yeah, yeah that.",
    "So another thing I never really thought about it like the sequence in which they go.",
    "Yeah, exactly.",
    "So it's like a booklet you want to think about like it's almost like telling a story, like looking through the pictures.",
    "I mean, it makes sense.",
    "I just it just never really crossed.",
    "Yeah, no, yeah, that's the movement figure out.",
    "Then all of the colors in these in like especially it's just like real life action.",
    "Yeah, there's a lot going on.",
    "Yeah, that was during like the bull riding competition that they have.",
    "There's a lot of portraits and stuff.",
    "And what is he drinking?",
    "What is it called?",
    "It's called squirt.",
    "It's like a It's like a lemon lime like it's kind of like 7UP and like guys like Sprite from citrus.",
    "Yeah hey Michelle glad you can join us too.",
    "It's going to see.",
    "Hello Michelle.",
    "Nice, yeah, that's cool.",
    "And these two, when they end up going side by side and it works pretty well because it's like it's kind of like I thought it was kinda funny student like portraits of people, but they're very different.",
    "Yeah, I thought it was kinda funny.",
    "Seems side-by-side.",
    "Yeah, this one was he was collecting cans and I kind of follow him 'cause I really like to style and then when he turned around he kind of gave me that look and so and that's like thing about the size of moment.",
    "Photography is like that in that moment to shot like not pose not anything just like that pure just mostly like often too yeah.",
    "Like in their peer state and it's just like wow, no, definitely this is what I love to see.",
    "You can tell a lot of personality just from like that one.",
    "Snapchat yeah like a photo.",
    "And then using lots of storytelling can happen with the flow of photos, so definitely for sure 'cause you are just really talking like a story with a picture book in a way you know it's cool to think about and the way this guy has his hand on this cane.",
    "It makes me think he's got like a like a boy or something just like like looking at you like what you doing?",
    "Yeah, thank you found out that I was kind of following.",
    "I was like what are you doing?",
    "Something all those analog photography I know.",
    "It's really cool to see it, especially when we look into look at like the variety of cameras use.",
    "Oh yeah, and I think you got one of your cameras.",
    "I brought nice.",
    "You want to chose to do we don't.",
    "Also in the chat, keep in mind too that the chats usually delayed by like 30 seconds in it, so it takes me seconds respond.",
    "That's probably why.",
    "So yeah, I just wanna get up close to my Canon AE1 program.",
    "It's Leica, SL, are like a basic SLR camera, and then for my square format I took my Lumia C3, which is a twin lens reflex camera to hold it like even close, it sounds like so cool that is like nice build like see the detail.",
    "Yeah, and it's it's one of those cameras that you just look from the top.",
    "The first lens you look through, the 2nd lens is the one that actually takes the photo.",
    "So with these squared format ones, which ones are these being taken with?",
    "This cool yeah and then the like rectangle ones are just by 35 millimeter.",
    "Awesome and then yeah, so when it switches between black and white and color that's all because of the film that you're using in this camera.",
    "Yeah yeah cool.",
    "Just depends on what type of feeling I'm going for that morning.",
    "Yeah, and what type of film you got in your pocket?",
    "Right, and Michelle and any arguments emojis too, so it's cool like that.",
    "I want to show off his cameras and stuff because it's really like a cool side of photography that you don't normally see.",
    "Yeah, especially nowadays, but everyone uses cell phones.",
    "Yeah, exactly, yeah.",
    "So yeah, that's cool.",
    "Actually that was the last place we got right there, so we can also think about like if there's a certain photo we want to end it on impact one or something.",
    "I wonder if there is one that we have like blow up on my both spreads, but it be kind of weird 'cause you get lost in the gutter.",
    "That's what I thought too.",
    "'cause I've always seen like other photographers that I follow do like that type of like.",
    "It goes from one half and then goes to the other half.",
    "Yeah, and so I was like oh, that would be interesting, but that could be interesting to try being Issaquah due to have like 1 big splash photo.",
    "Yeah so go play with that and then we have to actually look to see how like it effects everything.",
    "Michelle saying.",
    "I love those old cameras.",
    "Thank you thank you.",
    "If I repeat the chat because that doesn't get saved, so it's nice to know you're going to repeat that, but let me exit out that preview mode so those are the photos ever use it in there nice and so we end up having like 49 pages.",
    "But this kind of change from most part, so just to kind of make our lives a little easier, I'm just going to delete a lot of these extra ones.",
    "And so let me make sure you got what I need.",
    "So up here we have the cover page and then we also want to think about the inside of the cover usually doesn't have like text 'cause I want to add the coupling photo there.",
    "So by doing that I'm realizing that's going to throw off the order that we just kind of looked at.",
    "So we want to make sure that the ones that are side-by-side actually makes sense.",
    "And then you'll think I've never used them, but it's so interesting if it really is should get started into it.",
    "Yeah, give me.",
    "Would like recommendations like how to get started or like a device.",
    "It's honestly just trial and error.",
    "Yeah, I'm just playing around with it and just like not being too serious at 1st and just go in and then just trying to take some cool photos.",
    "Yeah, you know that's how I learn.",
    "Just like playing around and just experimenting.",
    "See what you can do is you can do see what looks good.",
    "See what doesn't look good.",
    "And yeah, no.",
    "Definitely it's very tricky also like meter and stuff too when you can't see like the photos you take rats or you take them so have a few and definitely should dust them off and use them again.",
    "Yeah yeah yeah be cool but she also asked how expensive is film these days.",
    "It just depends it.",
    "There's more like there's a different variety of.",
    "Different films and there's consumer films which are a lot cheaper.",
    "You can give them out like Walgreens or like Walmart and then you also have the professional film those go or a little bit more expensive.",
    "They usually range from like around like 8 to 12 bucks a roll.",
    "How many photos?",
    "Parole 36 so you have 36 exposures parole but the consumer ones.",
    "I think you can get like a pack of three for like 20 bucks.",
    "So that's a really nice one to get into and.",
    "Experiment with so yeah.",
    "And Michelle's making films not cheap but developing.",
    "Developing is also something to take into account.",
    "It is.",
    "and I Luckily I developed my own film at home.",
    "Turn cut out that middle man.",
    "Yeah you were talking to us a little bit about that yesterday.",
    "There, but yeah, that's cool.",
    "Yeah, yeah, uhm.",
    "So if you have anymore questions, feel free to hit me up and not answer or jump in the chat.",
    "Give us a break in like talk about some of the fun stuff so I have one other thing I want to show 2 is when you're working with like.",
    "Booklets usually want to think about like working backwards and what I mean by that is you want to know like if you're going to get it printed physically like where you're going to print it.",
    "Yeah?",
    "So Vistaprint, it's almost like the Walmart here of like print jobs.",
    "They do tons stuff online so this is one that we kind of looked at you down like Photoshop or illustrator template that can kind of like make sure everything set right.",
    "I know when we were looking at it would probably do 5.5 by 8.5 inches.",
    "Will do premium glossy and we were looking at like.",
    "You know, probably now we're probably looking at like 52 inside.",
    "We bring that down like 10 so scary.",
    "Yeah, I just see that one changing like Oh no yeah, so that's like I think we're going to do printing was.",
    "But let me minimize that.",
    "Let me bring over this to something.",
    "You can also download like advice on like A.",
    "Here what it said, though it's like how to create print files for booklets, so kind of leaving out for you right now, and she's Ella Mayo, Vista Print.",
    "The Walmart of printing.",
    "It kinda is like it was not.",
    "I'm not gonna lie.",
    "So yeah, from that side too.",
    "It's really nice because they have since it is like the Walmart training they have, like so many resources available and they have a lot of money.",
    "So then they also like lay all these like templates and guides like this is exactly what you should do.",
    "Wear a lot of times like a local printer is going to be like Symbian like if it sucks, sucks.",
    "But So keep mine is the covering page order, so like with the front cover which were talking bout didn't like inside cover we want to make sure that it's blank so that when you open the book you know it's not like photos on the backside and it's like weird history type paper.",
    "And then like all the other pages and then just think about like you know inside back cover we need another blank page and then like the actual back cover.",
    "So that's something we want to think about the layout of like our page is OK so as a side note all the inside pages were going to want to make sure that they are in between like kind of like these numbers so it's under 44 pages inside 48 or 52.",
    "Someone write those down for 2nd.",
    "This is I wanna make sure like maybe we need to add more photos or take away some to make sure we're hitting one of those round numbers.",
    "And that's like not including the companies.",
    "And dumb.",
    "So I am Michelle's asking, oh, that's cool.",
    "I never have developed my own film.",
    "Do you need a dark room for that?",
    "No, you don't.",
    "Uh, the darkroom.",
    "Well, the only the only reason why you need a dark room is to make actual prints.",
    "But in order to process film all you need is like a Paterson tank which is a lightproof tank that you can enter like your chemicals in and then take him out.",
    "And then you also just need a changing bag so it kind of looks like it looks like AT shirt but without the whole for your head you just stick your arms in there and it's light tight.",
    "And then you process, you transfer your film into your Paterson Tank and then after that you can just process it.",
    "And then how I get my film digitized is I have a film scanner as well so I do all of that at home and then I make my edits at home.",
    "So that's also yeah yeah I want to see some like pictures of videos of that we can share with visual person so I'm sure a lot of people like that as well.",
    "I get so many questions about it all the time so that could be a whole thing is we just make a video of like that process and you feel like the video.",
    "Heading software, we have some other questions we need catch up on dancing.",
    "I've been wanting to get like a little Polaroid to do some cheap quick photos.",
    "Since I don't have a film camera deal saying, could you set up a dark room or bathroom as a darkroom?",
    "Which that's what we're talking about, so I think it was just delayed.",
    "Yeah, you could do you.",
    "Could?",
    "I know some people that transfer their bathroom into a dark room 'cause I know you need running water to do that, but that's only if you want to do prints.",
    "I thought about doing it, but it's just I have a really small bathroom.",
    "And I kind of share it and so that would be really hard to do that.",
    "No for sure.",
    "But yeah, some of the other comments was photos are definitely not cheap.",
    "I have a changing bags with Chelsea and use different large format photography.",
    "So it's cool.",
    "Yeah, it's really cool and email saying I mean the little reboot of Polaroid instant.",
    "Yeah yeah like I know that Polaroid is is a company that's coming back now.",
    "Yeah, and they're making new cameras.",
    "They have the Polaroid I type now which is really cool.",
    "It's a lot more advanced in the old polaroids.",
    "But those are a lot of fun.",
    "I shoot polaroids all the time to have a Polaroid SX-70, and if you see in my be hands landscapes you can see some of the Polaroids in there that I took on my hike to the knockout drags nice and yeah, so fun.",
    "So yeah, remind me at the end we can show that as well.",
    "So I was double checking the page numbers and what's really good this let me go back to this.",
    "Vistaprint like little CHEAT SHEET thing.",
    "So one of the things they said was 48.",
    "Inside pages could work, so that's what we're kind of looking at.",
    "Is 48 like inside pages with photography in it, and then like 4 cover pages, which leads us to 52 pages to do so, knowing that I can go ahead or we can go ahead and figure out what the price would be.",
    "So we do like 52 pages like 48 inside and we want like premium glossy since like photography really want to show that off Rihanna if I point by that and we know getting just entities booklets gonna be like about $150.",
    "Maybe a little more, but.",
    "Yes, voice now we know that have time and then we can just minimize that and we have this little like templates.",
    "So whenever we go to actually upload it to like Vista print to get printed, we know that like everything should be good.",
    "Yeah, so let's keep in mind the Color Wise we need to make sure it's in CMYK, so that's when you're like physically printing when you're doing like RGB, that's for like on screens.",
    "So yeah, you mostly find out two CMYK cyan, magenta, yellow and black, which is, like you know what usually used for like printing.",
    "Uh, Resolution 300 dots per inch, so that's usually what you want for printing as well.",
    "The margins and bleeds.",
    "This is good to know.",
    "We want to 1/8 bleed, which is pretty average, but I think that's something I'm going to add on right at the end.",
    "What is what do they mean by like bleed?",
    "Yeah, so I'll show you you kinda.",
    "So you see how these images down here have a little like boxes around them?",
    "OK so like we have our let me go and design for 2nd.",
    "We have like this is the margin like this space around here so the bleed will be like an extra layer like around them.",
    "Oh, so when they printed, it's like yeah, here's like extra space that they know they're going to print.",
    "You know?",
    "Yeah, that makes sense.",
    "Salem and minimize that again.",
    "Really fast, so I just want to keep my number of pages so we check that out so it's dope.",
    "Minimum printing line weight, so that's good to know as well.",
    "So it's like how thick you can make or how thin you can make the lines before going to lose like quality.",
    "OK, which isn't very much so .25 point.",
    "So let's see if we even show that real fast.",
    "So like how thin that is?",
    "So like of a line right here, let's go to properties.",
    "Their strokes his one point so we go 2.0 two 5.25.",
    "So we know that that's like the thinnest they can do, which is still very thin now.",
    "See it's like going that direction anyways.",
    "But it's something to keep in mind with their notes.",
    "Anything else that's everything on here so it's nice to just work backwards.",
    "If you know we're going to print it, you kind of get CHEAT SHEET that's like OK.",
    "Here's everything I need to know ahead of time and you just laid out for you.",
    "Um?",
    "So Michele's asking bleed is extra margin for cutting right and email saying Yeah and yeah that is.",
    "That's like an extra like padding kind of around your canvas so that way like when they printed they don't end up like cutting where the margins are 'cause the margins.",
    "Also, you don't want to protect their images in there.",
    "There's a lot of like stuff when you actually visit the printers.",
    "Last thing go wrong.",
    "So you want to make sure you have like all the safe space they can kind of work with.",
    "But let me go and closeout that minimize that 32nd and bring it back up in design.",
    "So yeah, here we are with this.",
    "The biggest thing I believe it started my documents so I don't forget you know.",
    "Yeah, that's definitely good device and a lot of times like I've done that too.",
    "It's just like if I don't do initially this month, I forget and I like to come to add it in at the end of my export settings.",
    "So we did add this extra blank page, so I want to make sure that the order of these photos still makes sense real quick.",
    "Because it shifted like which ones are beside each other.",
    "Assuming that stands out to you, the square format ones are just like I don't know.",
    "I feel like since their medium format they had him have a little bit.",
    "Sharper detail, yeah.",
    "And so, just like the portrait ones like of my niece and stuff like that.",
    "Doesn't my favorite and just like all that, the black and white or like my favorite as well.",
    "I also like the color ones, but for some reason the black and white is more dramatic.",
    "I definitely is, so let me arrange some of these pages really fast and kind of figure out what we can do.",
    "Um?",
    "Yes, we have to fear with page numbers as well.",
    "So one thing we showed yesterday is the master page up here in in design, which is before I go into that.",
    "If you're confused about what program using, always check the top left corner.",
    "You get the icons which they are the new icons.",
    "So Adobe just updated like everything and they've all new icons.",
    "We can kind of see like on here no yeah no.",
    "Yeah I notice 'cause I have light room on my phone and I can't change and so like all of this stuff even like be Hanson discord servers.",
    "Yeah, no it's really cool.",
    "So master pages appear anything you do on these pages effect.",
    "All the other pages, so our page numbers are these little things right here and the way I did that before just to show that really fast you are there.",
    "You just type in like a number or like a letter character of anytime type kind of highlight it then right click it, go to insert special characters markers in current page number so that'll make it like anytime anything on one of these pages it will always show like the page number on that page.",
    "Let's behind the photo.",
    "Now that's kind of like how this how you get page numbers to work.",
    "Michelle doesn't do.",
    "You also develop your own color film.",
    "Yeah, I developed black and white and color as well.",
    "So, uh, N I've also been getting into developing color slide film which was the difference with that and casino color negative.",
    "Whenever you process it, it's a negative so you have to go into like Photoshop or something and invert it when color slide film is basically a positive on the film, so it's the same thing is like back in the day where they had those like slide like picture things and it goes.",
    "Picture by picture is like a projector down like an old school, yes?",
    "Reduce color slide film for that and they still make it and I've been processing that too.",
    "So yeah, it's a lot of fun.",
    "It's really interesting.",
    "Different types of films and black and white and color and color slide film.",
    "There is also, I think there's a like a positive like black and white film to interesting.",
    "Yeah, she's gotta question as well, slide is that like cross processing?",
    "No, I don't know.",
    "What do you know across processing these guys?",
    "Yeah, I know that some photographers they will.",
    "Take the color slide film or colored negative and then they will use of each film has their different own different chemicals.",
    "No chemicals are the same for black and white color or positive.",
    "OK, so yeah, each of those types of things like a different chemical process throughout the film, interesting and so some people will take color negative and process it with color slide chemicals and it creates these dramatic like color shifts and it's very like.",
    "Interesting and kind of trippy anyway, so yeah.",
    "So a lot of people do do that so, but but color slide film is not.",
    "Cross processing it's just film that has the actual pictures of the negative.",
    "So yeah, no, that's awesome.",
    "I wish I brought so I should bring some tomorrow's yeah those shows Yeah show so like these interactive stuff Yeah, Show Intel.",
    "I've done cross processing, that's cool.",
    "Yeah, it's a lot of fun.",
    "It's very interesting that effects.",
    "Over a couple of the photos I thought kind of work Better Together.",
    "You want to bring this one down this since we switched the order a little bit, yeah?",
    "Uh, did you say, Yeah, it is tripping, right?",
    "Oh yes, he brings over.",
    "There's a pretty cool conference actually happening today.",
    "Virtually so it's like 99 new conference, which is like a conference Adobe hold like is hosting online and it's actually I think 99 U is like all be hands so you'll probably see a lot of promotion for that today if you like on the hands and other sites.",
    "So if you're watching this today, I'm glad you know.",
    "and I knew I think is starting sometime soon.",
    "But that's pretty cool, because they're always doing some cool events.",
    "Yes, I was just showing it from SM ES together.",
    "Let me actually bring this one beside that thing.",
    "Having these like religious ones kind of beside me.",
    "Yeah, yeah.",
    "And so I'm just hold down shift kind of dragged off the side and then just bring this one up and copying it and let's just click on this one or even two questions we want to read that real quick off topic.",
    "It was looking at colbys be hands.",
    "It is real.",
    "But it is that really work for next year's Gasparilla.",
    "I wish so.",
    "I hear like you know you want to create the work that you want to get hired to do, and so I would always love to do branding for like a music festival.",
    "and I all of Tampa come down there all the time.",
    "It's like my home so I figured why not really embrace that and create like branding for the Gospel Music Festival.",
    "It was really cool is actually reached out to him this week and kind of sent it over to them and was like hey if you guys ever want to work together as well passionate I am about what you do some yeah and so they got back to me with the next date and they're like so we don't actually have any branding like they're not focused on that yet.",
    "But they want to actually work meet in regards to like their annual report and like other like internal documents, so it's not as like wild as the festival's branding, but it's a good, you know way into working with them.",
    "So I'm excited for that.",
    "Looks like Danielle is about drop off the stream soon, but thanks for joining us.",
    "Yeah, no problem that you have, you know, I really appreciate you.",
    "And in other questions everything.",
    "Yeah it's awesome and if you have any other questions let us know where you can message.",
    "Alejandro.",
    "Yeah, if you have any questions about food photography, let me know you message him on Behance twos links imposed on be hands-free segram, either or whatever is easiest so I was kind of range in some of these which I think we're getting too pretty.",
    "Good point where is lined up pretty well.",
    "How do you feel about?",
    "I feel like this?",
    "No, it's a nice way in the Congrats here no problem and thank you.",
    "Right myself, but thank you very much guys.",
    "I really appreciate it.",
    "So the first photos we have here at two stacked.",
    "I think it could be cooler to have one big leg vertical focus started out, you know, is there one photo where you like Oh yeah, that be.",
    "That's the one you know it's like a vertical one.",
    "I kind of like the ones like the kids right here, yeah.",
    "And then with a lot of contrast.",
    "Yeah, and just the way that they would like.",
    "They weren't like posed or anything and it kind of like it's like very symmetrical.",
    "The way in which they were all walking.",
    "It was super.",
    "Super interesting, no.",
    "I can definitely see that, and I think that's a good one too.",
    "So I'm going to copy.",
    "That would delete that and we just kind of go down here, which is probably better ways.",
    "You know.",
    "He dragged ages around, but these little changes actually could you uncles in there.",
    "Yeah, yeah.",
    "I just realized like there's a garbage truck driving by.",
    "Sorry if you hear some noise for a second.",
    "I said Ghost, yeah, I'll meet you.",
    "Just heard the noises.",
    "Such a little commands I think I copied that are pasted cool times sweet.",
    "As at least in place, let's drag down over this guy.",
    "Just put down right there and then.",
    "Let's go back up to this one.",
    "Even if we didn't even like, think about the garbage truck, yeah?",
    "Yeah, it was funny.",
    "Like afterwards really.",
    "Oh wow, like the noise.",
    "But I think this is a good one that likes to turn it out because I feel like it shows like you don't really get to see the subjects too much, but shows the environment.",
    "It's like a mix of like what's going on.",
    "Yeah, this is looking good.",
    "And let me see if there's one of these other ones we change appear.",
    "Like I think I want to take this one.",
    "And put this down there, Michelle, setting, cryptography.",
    "Alejandra I'm falling on the hands and I Gee, thanks Michelle, I'm gonna call you back.",
    "Yeah, that's exciting too.",
    "That's awesome.",
    "You definitely should.",
    "I was giving us some jokes yesterday about, you know, only have like one or two likes on his photos.",
    "Put him on blast.",
    "I'm still new to be hands guys yeah so yeah show some love be I know he appreciates it click something on there he go.",
    "And so if you guys have a chance to, you should definitely open up in like update all of your Adobe apps.",
    "So since they usually do conferences like Adobe Max and I knew they usually release like a bunch of updates right before it really, which is why all these icons changed in like almost every single program they have has like updates right now, including in design that were working in.",
    "Which is yes, I think that works a little better.",
    "Yeah, so like having I don't like really having all four.",
    "Yeah, if we can avoid it, you know, yeah.",
    "And then plus having this one beside these mixes.",
    "Yeah it does.",
    "So let me save it and let's kind of go through that order.",
    "So we can do screen mode and presentations as well.",
    "Like you, so it kind of hides the grids and guides and that's no problem.",
    "Alright, so we'll figure out good type style and colors and then we can actually start like designing or mess with the covers.",
    "So we may be in that today, but if not we may use focus tomorrow, just like on the cover making it cooler simple or just some of that fits your style.",
    "Is only on some DCS, which is the daily creative challenges actually dive into my archives and put my photography on it.",
    "You definitely should.",
    "Yeah, because this place for like all of that too and it really shows like other side of the design.",
    "You know you still use those same skills like composition you still like for photography.",
    "OK?",
    "You still using the same principles like and applying it.",
    "Cool 'cause you think about like how to frame photos.",
    "You think about color you're using like there's a lot of stuff that goes definitely.",
    "There's something gotta go now.",
    "Are you doing another stream tomorrow?",
    "So yeah, we're planning on doing this stream tomorrow at the exact same time.",
    "We would love it if you checked it out.",
    "You know 'cause we're going to be.",
    "Hopefully if knocking out the Zine.",
    "And diving deeper into in design.",
    "So I've had a lot of feedback that people like want to learn more about in design, signal out of strings about that.",
    "Also thanks for joining in with us.",
    "Yeah, like I appreciate that.",
    "No, that's yeah I'm gonna follow you back on IG and Instagram.",
    "We're done with this.",
    "Yeah, and it shows that really active from like the daily creative challenges for discord when I mentored.",
    "So she's one of people uploads stuff is awesome, Yeah, but yeah, thanks for tuning.",
    "This water again.",
    "And just see if you wanna make sure these ones are all grouped together, you know?",
    "Every like this photo on the left.",
    "I'm gonna swap maybe this one with the two portrait ones.",
    "Goes to do that and I got it right here.",
    "Click on that edit paste in place and drops exactly I need it.",
    "And I can do this and boom, do that and bring that over and that makes a little more sense to me.",
    "There's really no like, you know.",
    "Like recipe for this or like certain way of doing it, it's more just like OK, what makes sense for what we're trying to communicate.",
    "I kind of 'cause I notice go to the next one.",
    "This one I kind of want that one.",
    "I know there's a square format of like like Mexico like mural.",
    "I think that would look good next to that one yet, so let's find it.",
    "Is it OK?",
    "Yeah.",
    "Sweet, yeah, we definitely did.",
    "So let's look at what we can move around to work with that.",
    "See I would like if this one was like with this series of closer.",
    "Yeah, is there one we can get rid of?",
    "Do you want this photo?",
    "I really like that photo, but I feel like I need to edit it 'cause it looks like it looks like it got cut off right there.",
    "Notice as well?",
    "Yeah, do you want to cut that off then?",
    "Since it looks like you got cut off?",
    "Yeah that would be.",
    "Yeah OK.",
    "One thing we can just do really fast.",
    "It's just like scale it up.",
    "Hopefully doesn't pixelate stuff and so within design you're working with like frames.",
    "In these images are inside the frames that so I didn't.",
    "I did not know that you can do that.",
    "Well, I thought you were just going to crop it up.",
    "In design is very different words like you have like a frame, rectangle, frame, tool and then what you do is you kind of make a box and then you go and you go file in place and you place the image inside the box.",
    "OK, so the way you can think about that is yeah it's a frame so I can like literally go and edit this frame or then I can edit the click right there and edit the photo that's inside the frame.",
    "So it's like a different way of thinking about it.",
    "But once you kind of figure that out then.",
    "I don't know.",
    "Yeah, I kind of like this process a lot better.",
    "So I'm going to nudge it until I start to see like that black border at the bottom.",
    "Yep, that's for your back.",
    "And how do you feel about that if you can shift this over more actually notice right on the ledge already.",
    "Cool, yeah, I agree with that but it.",
    "So let's think from it, what else?",
    "OK.",
    "This was do we remove the mural?",
    "No.",
    "Say, let me do that, boom.",
    "Google and paste in place.",
    "Let's go ahead and just copy that one.",
    "And.",
    "Maybe bring this one over.",
    "And so edit paste in place and let's click that and just hold shift and drag that over.",
    "So it's kind of.",
    "Who?",
    "You see this one.",
    "I think this one should go with the rest of like the ones that are kind of like.",
    "I agree.",
    "So let's think this and the other ones are color though.",
    "Is that one done with different camera or different roll film?",
    "It's done with a different roll film.",
    "Here.",
    "Yeah.",
    "Expecially great in here they start to feel very different.",
    "Yeah?",
    "Well the photos.",
    "Hum.",
    "Yeah, let's go for a second.",
    "In Dallas OK.",
    "Cool yeah.",
    "Movie this thing goes up there doing 99.",
    "You broke the Internet.",
    "Interesting yeah well, but they do allow people to hang in there.",
    "Probably not used to like the high numbers because it's like all streaming.",
    "I don't exactly.",
    "I don't think they normally stream this.",
    "I think it's only in person of input because like everything is happening the.",
    "So we still like online.",
    "Well, that's very interesting.",
    "We can probably bad that that photo before the color photos that so there's still like.",
    "Yeah, I agree, that's what I was thinking and put it beside one of these 40 days.",
    "But then you would have to.",
    "But then I feel like those two portraits together.",
    "Kind of So what I'm thinking is this one is the one we want to move yeah, and then maybe put this to portraits and they have this one beside the other one, yeah?",
    "So yeah, let me get right here.",
    "There we go.",
    "Edit paste in place.",
    "And then.",
    "Maybe we just select both these over his right side.",
    "You can see that and just bring him up.",
    "So now we or some.",
    "Now this is like here it flows into that if still both these side-by-side.",
    "Uh, do you wanna remove Danielson, she said yeah, there's so many people.",
    "I've made the mistake of refreshing income.",
    "Pretty Dang wow.",
    "Yeah, that's crazy.",
    "You yeah, I'm sure they're working on that this morning.",
    "So probably like the Adobe filler.",
    "Probably freaking out.",
    "Yeah, I've because I'm curious how many people does it tell you how many people are viewing 'cause like even with Adobe live streams they can handle like several 1000 but.",
    "I'm curious why I guess they handle like to to like 5000 or something maybe?",
    "But I'm curious how many is too many for them.",
    "Yes, resting.",
    "I'm glad you're back.",
    "So let's figure out where I acted this like.",
    "I kinda like this one.",
    "Exit here, go up.",
    "Gobs more next to this one.",
    "We move those yeah.",
    "Was thinking figure out what we're going to put them.",
    "There are so many things that I didn't know.",
    "Then go ahead.",
    "Yeah, is there any thought of that?",
    "So I said Syrian all my devices started freaking out.",
    "Yeah, sorry this sweet.",
    "Just like my dad in my phone book like that was that was freaky.",
    "Really weird.",
    "Yeah, so I guess we can move some of those black and white ones.",
    "The square format up I guess.",
    "Zionism, saying visit my profile.",
    "Nice yes, whenever we get a chance will try to do that.",
    "Um?",
    "Yeah, we figure out how to do this.",
    "What did you say?",
    "I was thinking, 'cause you know how there's that open space next to that open page next to just move the black and white photos?",
    "I guess up and kind of just like yeah.",
    "So what I'm thinking is maybe these two that are like a landscape.",
    "We just put these may be up here.",
    "In this spot.",
    "Well, actually we move this one up that we put the landscape kind of Oh yeah, that would be one of these besides, so I'm trying to keep like those like kind of together.",
    "How exactly do it now also photo?",
    "Yep.",
    "Some copy that let's go ahead and.",
    "Yeah, I agree with him.",
    "Nice outside.",
    "So do that.",
    "Let's then.",
    "Copy these, this is coming over.",
    "And really, that's how this process is.",
    "It just like a lot of tweaking in just like, OK, what works, what doesn't?",
    "Yeah, and then you can go in like you want to kind of do this before we start doing like the fine details of like the text and don't know anything crazy.",
    "There's nothing left to sit there and go back and re edit like everything.",
    "Let's try this.",
    "Baby, let's do this one up here.",
    "This is like the side that.",
    "Like it, yeah, I think that makes a lot of sense and then this one I can bring over.",
    "Let's see what those look like and then.",
    "Want to bring this one up?",
    "But for people watching too, you seem like we're not really using any crazy tools.",
    "You know we're really just trying to keep it like a simple as possible, because since it's like I try to think of it is like an art Gallery in a way, you know when you're showing art, you want you don't like white wall.",
    "You know a lot of padding around it.",
    "We don't want to have this way to design.",
    "This is not about like the design of the booklets about highlighting the photography.",
    "So let's go in kind of you at all against the screen mode, diarrhea says what's up, Colby?",
    "To join us, glad to have you here.",
    "Nice.",
    "Yeah, awesome.",
    "Yeah, thanks for joining.",
    "Pretty sure I know exactly who that is nice.",
    "See a certain beginning of this book from hey, I'm from Florida.",
    "Nice yeah.",
    "That's also we're both from four to two so that's really cool.",
    "Tampa.",
    "Yeah right, we had a lot of floating people in here.",
    "That's cool.",
    "Yeah, you got embraced the Florida man.",
    "Thanks, see the title.",
    "Can you pronounce it for me again?",
    "I don't know, sorry.",
    "Place.",
    "Who is the first photo we can open up something about like this one on the left side is like going to the inside of the recovery, so it might even be like different paper gotcha and then right there on the right were like the first photo.",
    "And then yes, I need fix page numbers for sure.",
    "Yeah, let me know if anything stands out.",
    "Nice, I like how it switches right here.",
    "Black and white and then goes straight to like more color like a full spread of it.",
    "Oh, it's decided.",
    "I think I had.",
    "I didn't drag it all the way in since quick fix, but even like how they had, these are black and white and then goes to color again.",
    "I think that makes.",
    "Is that in Ecuador?",
    "Do you want elsewhere is no, it's in Mexico, it's in Michoacan, Mexico.",
    "Nice and would you go and take these photos?",
    "Uh, this was I think.",
    "Sorry when I graduated as I think it's like 2018 year I graduate 2018 place.",
    "So whenever I got my BA.",
    "Oh yeah.",
    "Nearby.",
    "Yeah, and then I went to Mexico with my family.",
    "You soon OK nice yeah no.",
    "My love it too.",
    "It's really cool seeing like everything with all these colors in your perspective of it.",
    "So cool, yeah, I think that's kind of like we're good like layout wise right now we like the base field so there was a photo you talked about editing I believe right?",
    "Yeah, I think we talked about a couple photos is yeah.",
    "So let me bring up my files appear on the left side in just a second.",
    "So.",
    "Yeah, with.",
    "Those different 2nd.",
    "Yeah, are there any of these photos?",
    "Over here that only drag it into the views so we can see it.",
    "I'm looking at these in because they have the same filenames as my Photoshop files, so it makes it much easier to find.",
    "Nice yeah yeah, so do you know which photos are actually we can view on here so let me know which photos you'd want to touch up or like, which one we can dive into first.",
    "Even when we do have to be like major like yeah edits or anything, we could probably do this one like this one's a little too flat.",
    "Yeah, I like it a lot, so let's find that file name.",
    "Let me know if you see it as well.",
    "This could be right around here, right?",
    "It is, yeah, that's so next year 914.",
    "So I'm looking for so.",
    "Then I would go over here in my PSD files I put all these separately.",
    "What did you say 194?",
    "99944 System click this one.",
    "Cool always.",
    "So since I talk about like all the Adobe stuff updated today, I just want to look at some of these updates we can.",
    "What's new, right?",
    "Well, actually there month is just do that, but we can look at it later.",
    "Actually will open the wrong photo so it closed.",
    "So Photoshop on iPad is what I'm talking about automatically activate fonts.",
    "So that was a big thing.",
    "We're about diving doobie fonts too, but sometimes, like the fonts can become unlinked, which is like can be super annoying.",
    "So like if you pass a file off to someone else and they're like, it'll be like highlighting.",
    "Be like these funds can be shown or something and it's like ends up looking really weird, but I'm glad to improve.",
    "That's something I've struggled with alot.",
    "Enhanced select subject so I'll show you that too which is really cool, which is kind of shows are there you just click it and it kind of masks the personnel for you.",
    "So you don't actually have to paint around the person anymore.",
    "Oh, really yeah, and that's in Photoshop.",
    "Yeah, so this wouldn't push up now be like improved it to wear like so many people had.",
    "No don't know that.",
    "Yeah, and then so you can just like edit what's around here.",
    "Yes, you can take them out, put him in a different background, do anything.",
    "What's really cool, they're highlighting right here is her these.",
    "That's something that is like a nightmare to deal with, so I bet.",
    "But like the way the mass weather is working is very impressive.",
    "How they can do all this individual strands?",
    "So I'm excited.",
    "They did.",
    "X collect subject wasn't that good before, but like if you can do her like that, and that's insane.",
    "That's awesome.",
    "Yeah, 'cause people spend like so long to mask photos and everything.",
    "The camera raw filter got a huge update.",
    "Yeah, that's awesome.",
    "Improved presets, nice new object selection, so it's kind of like slept subject, except you can just use like that tool.",
    "Click in the photo where you want it will just like use like the artificial intelligence to like no kind of what you're trying to select, especially if it's put it like this where it's like an elephant.",
    "It's like very clearly it's like separate from the background.",
    "Improved lens blur.",
    "Nice, I gotta get more to those blurs and stuff like that and better content aware fill.",
    "So that's awesome.",
    "So that is like.",
    "Concerning how to describe it well, it's right, there gives you more creative control by letting you fill multiple areas of an image without leaving the window cool.",
    "So we got that other way.",
    "Cool, let me go right here.",
    "Let's look at that file name was again 'cause it was something like 49.",
    "Yeah, it was like 9 one.",
    "Oh, that's right now 914.",
    "OK, let's remove that.",
    "Go to PS PS they were looking for Mexico 914.",
    "You know this better way to do it.",
    "This way we have our files named.",
    "Hum.",
    "Come on.",
    ".",
    "Nice yeah this photo right?",
    "Yep, cool, do you want to take the wheel here for a second?",
    "It just kind of shows that office through like what you look for when you're trying to touch up a photo with black and white.",
    "I normally just.",
    "I just added like the brightness, the contrast.",
    "It doesn't really take that much, but I also use the.",
    "A typing clarity 'cause I have a 32 but the camera raw filter and it knows what Darius is talking about you that huge update.",
    "And you usually use light room where you like to use apps on your phone, right?",
    "No, I usually use Lightroom like the Lightroom app on my phone because it's like really easy.",
    "Let's look at what was new in here.",
    "Actually, like LV apps now have his little puppet shows what's new.",
    "New looking fresh you'll see all the edit panels pretty says local Q is for pre camera and lenses.",
    "Bug fixes cool.",
    "Wow, yeah it's definitely that but yeah.",
    "Yesterday and it looks totally different.",
    "So yeah, yeah, that's cool if you want to go and check out the last video from yesterday and compared to this one with these presets.",
    "Yeah, that's a good way to actually just kind of see the difference.",
    "Yeah, that's super cool, right?",
    "So I would probably like mess with like the exposure.",
    "Probably bring it up a little bit.",
    "And oh, what do you look for when you're like?",
    "Deal with black and white photos so black and white photos?",
    "I want to get like an even range of all tones from.",
    "Super white to dark black and everything in between.",
    "So I want to go for like Middle Gray.",
    "I want to get like light grey, dark grey and stuff like that.",
    "So all those different types of great right now I can already tell like I have a good amount of variety of grayscale in there, but I feel like you can make them on just a little bit more like.",
    "Better 'cause I feel like with the subject holding like the candle standing up, I feel like her jacket.",
    "I remember her jacket being like white but it's a little Gray but also because the shadows if you look at like the candle she's holding that flame.",
    "That's where we start to get closer to that white like this leads or those lights in the background.",
    "Yeah so interesting looking at those so let's play with the contrast little bit so it was nice to just like a little nudge or it can be like a lot.",
    "You just kind of want to do it and see it and be like Oh no, that's too much.",
    "Let's take it back.",
    "That's what I do so I can already tell you if you go like that is too much so I think.",
    "Actually, let me split the arrow key for sale.",
    "Let's see, we can click that and.",
    "No, OK, so I thought maybe I could click that doom like appointed time, 'cause I think you could do that in some like some aspect, right?",
    "Or like other programs you can, but I know we can also just type it in if we want to be like precise yeah, and then you can also like the cool thing about it is like you can mess with the highlights.",
    "You can mess with the shadows but I think the shadows or.",
    "Better I see, I don't think the shadows in tweaking.",
    "'cause like I mean you have.",
    "I feel like that looks good as it is.",
    "You could probably make the clarity a little bit better and the clarity itself also know.",
    "So the query itself kind of like makes it pop over more of notice, so I'm going to just mess with it just lightly.",
    "Yeah, I think that's.",
    "Doing that was good cool.",
    "So let me kind of bring this mouse back over here for a second.",
    "And I'm gonna click OK.",
    "So.",
    "I am just having affect on top of it.",
    "I was like what's going on?",
    "Yeah, that'd be like later top of it but Oh well.",
    "So what's cool about this?",
    "I'm single file and save and so since we're editing the same PSD file that we dropped in Indesign now if you go over to in design you see you have this little!",
    "Where it's like modified clicked update bubble off.",
    "So whenever you are working like booklets like that, I've recommended dropping him like the PSD file versus JPEG or flat image.",
    "Gotcha, so that way if we do any like crazy edits or something that is going to be updated here or it's gonna like prompt you to update it.",
    "And so yeah, let's check out what the big difference is right there.",
    "With that, it's really.",
    "Notice it.",
    "So click right there and.",
    "But is it a lot?",
    "Let's go to commands for a second.",
    "Yeah, that doesn't work right.",
    "We figured out.",
    "So it didn't work OK, so this here let me go to display performance.",
    "Very high quality.",
    "Oh, it doesn't do high quality because it got unlinked, so let's look in the photo shop for 2nd.",
    "So this looks very dark, where that version we just did look a lot like, Yeah, right?",
    "So let's try it out for a second.",
    "Click here.",
    "That's weird, maybe something with the newer updates and 'cause yesterday worked perfectly.",
    "Do that again because it looks like it did to that one to the one next to it should have.",
    "Just let me get command Z.",
    "Yeah, 'cause it changed that one as well.",
    "The one next to it, why?",
    "So it is.",
    "These are really dark let's.",
    "Let's look at the ones above it too when it happens.",
    "As weak as only did it to those two, did it do the one below it too?",
    "Will this Cowboys look confined menzie?",
    "This is only doing it to the ones on that spread, so if anyone that has any advice or something too, but that's odd.",
    "Because we're messing with this over here to photo shop and this is definitely has all these colors.",
    "Hum.",
    "Let's try something even crazier.",
    "He has was he?",
    "Play some differences and stuff.",
    "So let's just a big box in analysis save.",
    "Let's minimize it so we can update this.",
    "And so we have that box here, but everything is like Gray.",
    "Yeah, let's try that with like a pure black box and see if it makes it Gray and I'm going to really do anything, but I'm just curious what's happening.",
    "He's done early, doesn't do that.",
    "No one knew updates going on so.",
    "Maybe salute that, so this is Blaxican B.",
    "Let's do also like a white box as well.",
    "And you wonder why you only Seven people watching right now and then use almost 8000 people watching you right now.",
    "Yeah, I know, it's crazy.",
    "Well, they deserve all the views to their investment money go big, you know.",
    "So there you go, home right?",
    "So the black box in the white box let's go file save.",
    "And let's minimize that.",
    "Let's look at this here.",
    "Well, thank you for watching Darius though that's glad you're here.",
    "It's even that looks Gray.",
    "That's very black, though.",
    "That's still like.",
    "That's very weird.",
    "Yeah, it's super weird.",
    "So that's one's problems where I don't know what's going on.",
    "So what will do is will go file save again without those boxes minimize it, will update it and will just come back to that problem.",
    "David, this so we have like the right photo linked at least not pixelated.",
    "The colors you just saw, but it is interesting that affected the one to the right of it.",
    "Yeah as well, but it didn't affect any of the other photos.",
    "You know, like in the book.",
    "So you have any ideas we can try it out, but if not, no worries.",
    "So what we can go ahead and do next in kind of jump over and let's take some notes for a second maybe?",
    "As minimize these things, musical photo like one of the years you want elsewhere.",
    "This photo is, uh, that was yeah from Michoacan.",
    "Uhm, I was just in the little Pueblo that my grandparents live.",
    "I basically just walked around and saw a bunch of landscapes and solve this.",
    "Still.",
    "And this is if you call that a football.",
    "Yeah, I don't know but yeah.",
    "And I would just I just took a photo of the and.",
    "It came out pretty cool.",
    "Pretty cool.",
    "Nice so.",
    "We should have my iPad popping up in just a second.",
    "Let me.",
    "Christian said nice landscape, thanks man, appreciate it right.",
    "Right in the chat.",
    "Yeah, let us know if the chat is still working fine so we still getting comments from people.",
    "But the thing around my.",
    "Monitor on the side looks off.",
    "It's only refresh the page.",
    "Do you want to refresh your video?",
    "Alex and see if there's any problems.",
    "Yeah, hopefully there's not.",
    "Because it told me to update my stream or refresh my stream page.",
    "Oh yes, of course.",
    "This illusion that makes me nervous.",
    "Nervous system like that.",
    "I'm just adding in another tool over here before we start using that.",
    "Or is there like a lag?",
    "Hum, there can be delay.",
    "So we just kind of do this really fast.",
    "Open this I'm just trying to do two things at once.",
    "Yeah, there's usually filet by like 30 seconds or something depending on what it is, but it looks like you're frozen.",
    "It does.",
    "But over here looks smooth, but it's maybe it's just My Internet connection.",
    "Yeah, actually could be your connection, so we have here in the chat right now.",
    "Let us know if the video seems fine.",
    "But actually look over here right here.",
    "This seems like as well.",
    "Hello.",
    "This.",
    "Technology man yeah that makes me nervous.",
    "'cause I'm plugged in Ethernet.",
    "You'll see this version.",
    "I hear there's a little lag on your videos.",
    "Wow, OK.",
    "Thing.",
    "I think there is.",
    "I wonder why?",
    "It is like there's too many programs going on.",
    "No, because it's like due to the Internet versus like my actual.",
    "Um?",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        18,
        19
      ],
      "sentence": [
        "So before we dive too deep into that, do you want to tell people who you are?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        26,
        27
      ],
      "sentence": [
        "We can just click on one of these projects for minutes so you specialize in like film photography specifically right?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        28,
        29
      ],
      "sentence": [
        "And so why film photography rather than like digital or anything else?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        34,
        35
      ],
      "sentence": [
        "So instead of like digital where you have like an SD card, you can just take like about like 5000 photos, yes?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        40,
        41
      ],
      "sentence": [
        "You know it's it makes this photo even feel like very old, but this is like, yeah, like what a couple weeks ago, yeah?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        75,
        76
      ],
      "sentence": [
        "These ones which are like more of a square format, yeah?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        76,
        77
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        91,
        92
      ],
      "sentence": [
        "The color ones was really nice, right?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        98,
        99
      ],
      "sentence": [
        "And so as a side note, does it bother you in four images are going to be all viewed like together?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-CHITCHAT",
      "span": [
        122,
        123
      ],
      "sentence": [
        "And what is he drinking?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        123,
        124
      ],
      "sentence": [
        "What is it called?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        139,
        140
      ],
      "sentence": [
        "It makes me think he's got like a like a boy or something just like like looking at you like what you doing?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        141,
        142
      ],
      "sentence": [
        "I was like what are you doing?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        153,
        154
      ],
      "sentence": [
        "So with these squared format ones, which ones are these being taken with?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        158,
        159
      ],
      "sentence": [
        "Yeah, and what type of film you got in your pocket?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        197,
        198
      ],
      "sentence": [
        "How many photos?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        213,
        214
      ],
      "sentence": [
        "Yeah?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        241,
        242
      ],
      "sentence": [
        "Do you need a dark room for that?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        253,
        254
      ],
      "sentence": [
        "Since I don't have a film camera deal saying, could you set up a dark room or bathroom as a darkroom?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        287,
        288
      ],
      "sentence": [
        "What is what do they mean by like bleed?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        289,
        290
      ],
      "sentence": [
        "So you see how these images down here have a little like boxes around them?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        293,
        294
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        301,
        302
      ],
      "sentence": [
        "So like how thin that is?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        310,
        311
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        331,
        332
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        350,
        351
      ],
      "sentence": [
        "Picture by picture is like a projector down like an old school, yes?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        356,
        357
      ],
      "sentence": [
        "Yeah, she's gotta question as well, slide is that like cross processing?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        358,
        359
      ],
      "sentence": [
        "What do you know across processing these guys?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        372,
        373
      ],
      "sentence": [
        "You want to bring this one down this since we switched the order a little bit, yeah?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        373,
        374
      ],
      "sentence": [
        "Uh, did you say, Yeah, it is tripping, right?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        402,
        403
      ],
      "sentence": [
        "How do you feel about?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        403,
        404
      ],
      "sentence": [
        "I feel like this?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        431,
        432
      ],
      "sentence": [
        "Even if we didn't even like, think about the garbage truck, yeah?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        464,
        465
      ],
      "sentence": [
        "OK?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION-CHITCHAT",
      "span": [
        469,
        470
      ],
      "sentence": [
        "Are you doing another stream tomorrow?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        483,
        484
      ],
      "sentence": [
        "And just see if you wanna make sure these ones are all grouped together, you know?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        495,
        496
      ],
      "sentence": [
        "Is it OK?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        500,
        501
      ],
      "sentence": [
        "Yeah, is there one we can get rid of?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        501,
        502
      ],
      "sentence": [
        "Do you want this photo?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        503,
        504
      ],
      "sentence": [
        "Notice as well?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        504,
        505
      ],
      "sentence": [
        "Yeah, do you want to cut that off then?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        505,
        506
      ],
      "sentence": [
        "Since it looks like you got cut off?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        524,
        525
      ],
      "sentence": [
        "So let's think from it, what else?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        526,
        527
      ],
      "sentence": [
        "This was do we remove the mural?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        535,
        536
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        540,
        541
      ],
      "sentence": [
        "Is that one done with different camera or different roll film?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        545,
        546
      ],
      "sentence": [
        "Yeah?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        564,
        565
      ],
      "sentence": [
        "Kind of So what I'm thinking is this one is the one we want to move yeah, and then maybe put this to portraits and they have this one beside the other one, yeah?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        581,
        582
      ],
      "sentence": [
        "I'm curious why I guess they handle like to to like 5000 or something maybe?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        593,
        594
      ],
      "sentence": [
        "Yeah, is there any thought of that?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        602,
        603
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        604,
        605
      ],
      "sentence": [
        "What did you say?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        605,
        606
      ],
      "sentence": [
        "I was thinking, 'cause you know how there's that open space next to that open page next to just move the black and white photos?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        611,
        612
      ],
      "sentence": [
        "How exactly do it now also photo?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        620,
        621
      ],
      "sentence": [
        "It just like a lot of tweaking in just like, OK, what works, what doesn't?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        628,
        629
      ],
      "sentence": [
        "Want to bring this one up?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION-CHITCHAT",
      "span": [
        634,
        635
      ],
      "sentence": [
        "So let's go in kind of you at all against the screen mode, diarrhea says what's up, Colby?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION-CHITCHAT",
      "span": [
        648,
        649
      ],
      "sentence": [
        "Can you pronounce it for me again?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        660,
        661
      ],
      "sentence": [
        "Is that in Ecuador?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        662,
        663
      ],
      "sentence": [
        "Nice and would you go and take these photos?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        672,
        673
      ],
      "sentence": [
        "So cool, yeah, I think that's kind of like we're good like layout wise right now we like the base field so there was a photo you talked about editing I believe right?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        678,
        679
      ],
      "sentence": [
        "Yeah, are there any of these photos?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        685,
        686
      ],
      "sentence": [
        "This could be right around here, right?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        689,
        690
      ],
      "sentence": [
        "What did you say 194?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        693,
        694
      ],
      "sentence": [
        "What's new, right?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        712,
        713
      ],
      "sentence": [
        "How they can do all this individual strands?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        740,
        741
      ],
      "sentence": [
        "Nice yeah this photo right?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        741,
        742
      ],
      "sentence": [
        "Yep, cool, do you want to take the wheel here for a second?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        747,
        748
      ],
      "sentence": [
        "And you usually use light room where you like to use apps on your phone, right?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        757,
        758
      ],
      "sentence": [
        "Yeah, that's super cool, right?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION",
      "span": [
        760,
        761
      ],
      "sentence": [
        "And oh, what do you look for when you're like?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION",
      "span": [
        761,
        762
      ],
      "sentence": [
        "Deal with black and white photos so black and white photos?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        776,
        777
      ],
      "sentence": [
        "No, OK, so I thought maybe I could click that doom like appointed time, 'cause I think you could do that in some like some aspect, right?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION",
      "span": [
        790,
        791
      ],
      "sentence": [
        "I was like what's going on?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        792,
        793
      ],
      "sentence": [
        "So what's cool about this?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        801,
        802
      ],
      "sentence": [
        "But is it a lot?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION",
      "span": [
        808,
        809
      ],
      "sentence": [
        "So this looks very dark, where that version we just did look a lot like, Yeah, right?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        815,
        816
      ],
      "sentence": [
        "The one next to it, why?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION",
      "span": [
        819,
        820
      ],
      "sentence": [
        "As weak as only did it to those two, did it do the one below it too?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION",
      "span": [
        820,
        821
      ],
      "sentence": [
        "Will this Cowboys look confined menzie?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION",
      "span": [
        825,
        826
      ],
      "sentence": [
        "He has was he?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION",
      "span": [
        838,
        839
      ],
      "sentence": [
        "So there you go, home right?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION",
      "span": [
        855,
        856
      ],
      "sentence": [
        "So what we can go ahead and do next in kind of jump over and let's take some notes for a second maybe?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION-CHITCHAT",
      "span": [
        875,
        876
      ],
      "sentence": [
        "Do you want to refresh your video?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION-CHITCHAT",
      "span": [
        883,
        884
      ],
      "sentence": [
        "Or is there like a lag?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION",
      "span": [
        903,
        904
      ],
      "sentence": [
        "I wonder why?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION",
      "span": [
        906,
        907
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "ANSWER",
      "span": [
        19,
        20
      ],
      "sentence": [
        "Well, I my name is Alejandro Alonso."
      ]
    },
    "T89": {
      "id": "T89",
      "label": "ANSWER",
      "span": [
        27,
        28
      ],
      "sentence": [
        "Yes Sir."
      ]
    },
    "T90": {
      "id": "T90",
      "label": "ANSWER",
      "span": [
        29,
        32
      ],
      "sentence": [
        "I don't know.",
        "Just like the Magic of just like processing film and like.",
        "Not knowing what you have until like you actually process it and scan it, it kind of makes gives you a little bit more."
      ]
    },
    "T91": {
      "id": "T91",
      "label": "ANSWER",
      "span": [
        35,
        37
      ],
      "sentence": [
        "So no, it's cool.",
        "And plus film you have like a lot of really interesting colors in light of artifacts that happened from the film itself is a lot of stuff that like people try to reproduce digitally and like they can get pretty close, but it's not the real thing."
      ]
    },
    "T92": {
      "id": "T92",
      "label": "ANSWER",
      "span": [
        99,
        100
      ],
      "sentence": [
        "I don't think so, yeah, I think the more that people see in a couple pages I feel like more time they'll spend just analyzing them and then go and Daniel saying I'm in Tampa two that's crazy."
      ]
    },
    "T93": {
      "id": "T93",
      "label": "ANSWER",
      "span": [
        124,
        125
      ],
      "sentence": [
        "It's called squirt."
      ]
    },
    "T94": {
      "id": "T94",
      "label": "ANSWER",
      "span": [
        154,
        155
      ],
      "sentence": [
        "This cool yeah and then the like rectangle ones are just by 35 millimeter."
      ]
    },
    "T95": {
      "id": "T95",
      "label": "ANSWER",
      "span": [
        198,
        200
      ],
      "sentence": [
        "Parole 36 so you have 36 exposures parole but the consumer ones.",
        "I think you can get like a pack of three for like 20 bucks."
      ]
    },
    "T96": {
      "id": "T96",
      "label": "ANSWER",
      "span": [
        242,
        243
      ],
      "sentence": [
        "No, you don't."
      ]
    },
    "T19": {
      "id": "T19",
      "label": "ANSWER",
      "span": [
        254,
        258
      ],
      "sentence": [
        "Which that's what we're talking about, so I think it was just delayed.",
        "Yeah, you could do you.",
        "Could?",
        "I know some people that transfer their bathroom into a dark room 'cause I know you need running water to do that, but that's only if you want to do prints."
      ]
    },
    "T97": {
      "id": "T97",
      "label": "ANSWER",
      "span": [
        290,
        292
      ],
      "sentence": [
        "OK so like we have our let me go and design for 2nd.",
        "We have like this is the margin like this space around here so the bleed will be like an extra layer like around them."
      ]
    },
    "T98": {
      "id": "T98",
      "label": "ANSWER",
      "span": [
        302,
        305
      ],
      "sentence": [
        "So like of a line right here, let's go to properties.",
        "Their strokes his one point so we go 2.0 two 5.25.",
        "So we know that that's like the thinnest they can do, which is still very thin now."
      ]
    },
    "T99": {
      "id": "T99",
      "label": "ANSWER",
      "span": [
        357,
        358
      ],
      "sentence": [
        "No, I don't know."
      ]
    },
    "T100": {
      "id": "T100",
      "label": "ANSWER",
      "span": [
        470,
        471
      ],
      "sentence": [
        "So yeah, we're planning on doing this stream tomorrow at the exact same time."
      ]
    },
    "T101": {
      "id": "T101",
      "label": "ANSWER",
      "span": [
        541,
        542
      ],
      "sentence": [
        "It's done with a different roll film."
      ]
    },
    "T102": {
      "id": "T102",
      "label": "ANSWER",
      "span": [
        663,
        666
      ],
      "sentence": [
        "Uh, this was I think.",
        "Sorry when I graduated as I think it's like 2018 year I graduate 2018 place.",
        "So whenever I got my BA."
      ]
    },
    "T103": {
      "id": "T103",
      "label": "ANSWER",
      "span": [
        748,
        749
      ],
      "sentence": [
        "No, I usually use Lightroom like the Lightroom app on my phone because it's like really easy."
      ]
    },
    "T104": {
      "id": "T104",
      "label": "ANSWER",
      "span": [
        762,
        765
      ],
      "sentence": [
        "I want to get like an even range of all tones from.",
        "Super white to dark black and everything in between.",
        "So I want to go for like Middle Gray."
      ]
    },
    "T105": {
      "id": "T105",
      "label": "ANSWER",
      "span": [
        359,
        362
      ],
      "sentence": [
        "Yeah, I know that some photographers they will.",
        "Take the color slide film or colored negative and then they will use of each film has their different own different chemicals.",
        "No chemicals are the same for black and white color or positive."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T0",
      "answer": "T88",
      "question_sentence": [
        "So before we dive too deep into that, do you want to tell people who you are?"
      ],
      "answer_sentence": [
        "Well, I my name is Alejandro Alonso."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T2",
      "answer": "T90",
      "question_sentence": [
        "And so why film photography rather than like digital or anything else?"
      ],
      "answer_sentence": [
        "I don't know.",
        "Just like the Magic of just like processing film and like.",
        "Not knowing what you have until like you actually process it and scan it, it kind of makes gives you a little bit more."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T3",
      "answer": "T91",
      "question_sentence": [
        "So instead of like digital where you have like an SD card, you can just take like about like 5000 photos, yes?"
      ],
      "answer_sentence": [
        "So no, it's cool.",
        "And plus film you have like a lot of really interesting colors in light of artifacts that happened from the film itself is a lot of stuff that like people try to reproduce digitally and like they can get pretty close, but it's not the real thing."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T8",
      "answer": "T92",
      "question_sentence": [
        "And so as a side note, does it bother you in four images are going to be all viewed like together?"
      ],
      "answer_sentence": [
        "I don't think so, yeah, I think the more that people see in a couple pages I feel like more time they'll spend just analyzing them and then go and Daniel saying I'm in Tampa two that's crazy."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T13",
      "answer": "T94",
      "question_sentence": [
        "So with these squared format ones, which ones are these being taken with?"
      ],
      "answer_sentence": [
        "This cool yeah and then the like rectangle ones are just by 35 millimeter."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T15",
      "answer": "T95",
      "question_sentence": [
        "How many photos?"
      ],
      "answer_sentence": [
        "Parole 36 so you have 36 exposures parole but the consumer ones.",
        "I think you can get like a pack of three for like 20 bucks."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T18",
      "answer": "T19",
      "question_sentence": [
        "Since I don't have a film camera deal saying, could you set up a dark room or bathroom as a darkroom?"
      ],
      "answer_sentence": [
        "Which that's what we're talking about, so I think it was just delayed.",
        "Yeah, you could do you.",
        "Could?",
        "I know some people that transfer their bathroom into a dark room 'cause I know you need running water to do that, but that's only if you want to do prints."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T23",
      "answer": "T98",
      "question_sentence": [
        "So like how thin that is?"
      ],
      "answer_sentence": [
        "So like of a line right here, let's go to properties.",
        "Their strokes his one point so we go 2.0 two 5.25.",
        "So we know that that's like the thinnest they can do, which is still very thin now."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T27",
      "answer": "T99",
      "question_sentence": [
        "Yeah, she's gotta question as well, slide is that like cross processing?"
      ],
      "answer_sentence": [
        "No, I don't know."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T35",
      "answer": "T100",
      "question_sentence": [
        "Are you doing another stream tomorrow?"
      ],
      "answer_sentence": [
        "So yeah, we're planning on doing this stream tomorrow at the exact same time."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Relevance",
      "question": "T69",
      "answer": "T103",
      "question_sentence": [
        "And you usually use light room where you like to use apps on your phone, right?"
      ],
      "answer_sentence": [
        "No, I usually use Lightroom like the Lightroom app on my phone because it's like really easy."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T28",
      "answer": "T105",
      "question_sentence": [
        "What do you know across processing these guys?"
      ],
      "answer_sentence": [
        "Yeah, I know that some photographers they will.",
        "Take the color slide film or colored negative and then they will use of each film has their different own different chemicals.",
        "No chemicals are the same for black and white color or positive."
      ]
    }
  }
}