{
  "sentence": [
    "The guidebooks from past years.",
    "It also need to highlight the presenting sponsor which is cigar city brewing.",
    "So I chose this orange paper would like this orange backgrounds like a paper texture so it has like this natural look to it.",
    "This Brown frame I try to carry on through there.",
    "I'll try to reference the most like cigar packaging with it freezes cigar city that's like E bore city like Tampa.",
    "That's like a whole thing there.",
    "And the blue light waves can represent like the Bay of Campo, which, like the Tampa Bay which the festival is kind of like overlooking.",
    "So also influenced by Alan Peters for the logo system here, so I'm trying to get away from just a single logomark that I carry over everywhere I'm trying to actually create like a system that you recognize and it can be adapted to what you need, especially for a festival.",
    "There's a lot of different assets, so there's a lot of opportunities to really use these different symbols.",
    "And then going to actually some of the devices over the years.",
    "Now going to actually some of the symbols and icons that I kind of used throughout.",
    "So I want to create more of these as well.",
    "But the goal was kind of at least combine two things into making, you know, like a unique mark.",
    "So until I had like the hook mix with the trouble Clef and I have I think is 8 no recording or something with the flag.",
    "It says little subtle differences and I want to break it down because I know even myself if I was looking at this project I want to recognize it's a hook or a flag, but the moment I know that it does symbolize more than one thing.",
    "That's what I'm like.",
    "Oh OK, that's the other typography I break into.",
    "Like the typefaces I'm using as well, the colours that showed the mockups.",
    "So right here you can see actually have the adventure guide, but it's just the cover of it, so our goal is to actually go in and create.",
    "I think like at least 20 pages of it over the next two days and hopefully refine a lot of layout and make some progress.",
    "So actually see how far we get.",
    "Uhm, Yes.",
    "The other assets so you can just kind of recognize the vibe the Billboard.",
    "Do you have the little wristband that people would wear the lanyards so you tell each of these like I'm kind of slogans.",
    "Like all different ways and allow these children refined.",
    "But yeah, social media content, you tell these were actually incorporate some photos.",
    "None of the badges I just wanted to show it by itself, like all white on the bag.",
    "And this was one of the.",
    "I wonder if it might have been the first question I did where is actually creating the mobile website in Adobe XD, so I figured you know it could be cool to go and push this further and Design the welcome book in in design.",
    "So yeah, that's this so far just to get an idea of the overall like branding and like Viber going for and the goal is to really just push this whole thing further.",
    "Cool well thanks Jack not appreciate it.",
    "Uhm yes, let me go ahead and minimize that so you can tell right here.",
    "I'm in in design so I gotta warn you too.",
    "I like in design A lot, but I'm not as familiar with it as I am with the other programs, so I'm gonna show you the stuff I do know and we're going to, you know, figure it out as we go.",
    "Um?",
    "Yes, I'm going to start from beginning and create new and I have my guitar battle CHEAT SHEET right here.",
    "So right now I said the dimensions down that I really want to be and I'll tell you why.",
    "I'm just second, so yeah, it's a 4.25 width by 5.5 inches height and just to go ahead and name it right, I'm going to call this guide to the fest.",
    "So the reason why I'm kind of naming and this is because.",
    "Oh Hello Andrew, thanks for joining me.",
    "Let me know if you have any questions or anything.",
    "We're working on Gasparilla Music Festival booklet so yeah, before I go into this too much let me switch to a different camera 'cause I wanted to show some of these, which are the booklets for like the last two years so.",
    "Yeah, they called the guide to the fest this this one was from 2020 so this was this past March.",
    "Rent for everything happens and this was the one year before that and So what I've learned is the layout of these.",
    "Stay consistent, you know both years they have a lot of the elements that really repeat.",
    "The map is kind of similar and just a lot of the even the text like for ads.",
    "I can see the first inside the first inside pages are like consistent there, so we want to really go and break that up and.",
    "Yeah, but I'll just kind of showing that this guide to the best.",
    "The colours and symbolism of trying to use.",
    "I really want to reflect and make it work well with past use.",
    "Branding say let me switch this back over so it is really nice.",
    "So first time on design.",
    "Cool will answer.",
    "Let me know if you have any questions too and I can answer what I can.",
    "Uhm, yeah, that's cool.",
    "I'm glad to hear about this right now.",
    "Yes, so I'm really.",
    "My goal is to really reference these.",
    "And yeah, and really stayed true to like their pattern.",
    "Like layout they're using, so it makes me think he's a plot was really cool is.",
    "I've been a lot of festivals, you know, growing up, and so I do have a bunch of these other ones where I have once from Bonnaroo, different years actually going brings up.",
    "So I think it's really nice to build a reference these.",
    "These are somebody like paper welcome books, so you're the Bonnaroo adventure guides for 2016.",
    "2015 Hey Roman, thanks for joining us.",
    "Let me know if you got any questions in 2013 so it's really cool to build a reference these books and then I even have some other festivals as well as I would like to be able to work with these physical ones.",
    "So this was from a festival called aura which you can tell this ones just like paper.",
    "It's kind of falling apart.",
    "Okeechobee Music Festival which is over in in Florida like South Korea.",
    "So you see, these are also paper and these ones are like Swanee so some of the flaws with these ones like the layout wise there are two big in there, too flimsy so The thing is with these a lot of people actually carry them.",
    "At least I do I carry them with me like in my pocket at the festival because they carried they have like the line up the schedule.",
    "They have everything you're going to need and a lot of times that festival is the apps don't really work 'cause you bad cell phone reception.",
    "And my theory is because there's too many people in one central location that the cell towers are being like overloaded.",
    "So what I really love about the bomber ones is they have like the spine and there really like a tougher book and so even these ones like you can't really tell that I had it in a backpack for three or four days and they got roughed around because they held up.",
    "So that was the goal here and these other ones.",
    "You know, there's just too flimsy side fall apart overtime, but with the gasparilla ones you can see that I don't have like that.",
    "Hard cover is just like stapled and but it is smaller and so it is nice 'cause it does still fit in your pocket and they're going to be more of a little travel guide.",
    "Let me switch back in this source so I don't forget to do that.",
    "'cause that would not be fun.",
    "And yeah, thank you, bring it in right now.",
    "Yeah, so we're in in design.",
    "If you're not familiar with it, so this is really great for like layout and let me just this for a second.",
    "But yes, this is really great for like layouts in for like booklets and.",
    "Anything look like a bunch of pages.",
    "Basically I don't know how to describe it.",
    "Yeah, someone started just properties and also I'm just going to talk through this out loud as I do it, so that's kind of the goal and I really just want pump up these margins a little bit because having it be like half inch in with like this small of a book it doesn't feel right.",
    "So I'm going to just a .25 you can click right here in the pages.",
    "So you can see this is a one page I have.",
    "I Scroll down, there's nothing else here but I can go down here to the little plus sign.",
    "Remove.",
    "Um?",
    "This so I get out of this little plus sign down here.",
    "So actually, and I can just start clicking plus.",
    "And we'll just let me zoom out a little bit so you can't see what's happening.",
    "I'm just adding more pages to these.",
    "So I think my goal is at 22 pages.",
    "Which sometimes to keep mine with dealing with booklets the way they're bound is very important for how many pages you have so many best way to explain this.",
    "Which you can see right here in the middle of the book.",
    "This is like 1 double sided pages like they're all stapledon like nested inside themselves.",
    "So yeah, you really think about that.",
    "You need to have like 1234 pages per each.",
    "Signature.",
    "That's nested inside of itself, so you really need to go like intervals of four, typically.",
    "So yeah, um, next thing I'm going to show would be.",
    "So actually lot like what I do with an wiring for UI design.",
    "I like to go ahead and almost create like little sketches or wireframes.",
    "Kind of base it off of.",
    "So what I did was I drew that out ahead of time I went into Adobe capture.",
    "I took a photo of it like I do for a lot of projects and then it saves it into my CC library and I can bring this over here.",
    "And then I'm going to message transform, scale on Stringtown, just like 40%.",
    "Let's do it again.",
    "Let's bring it down to like 60% of that.",
    "And then we're going to bring these sides a little bit just to save some real estate.",
    "Anyway, I'll be looking like Oh, wow, that looks really blurry.",
    "What's going on here?",
    "So what you can do is right click on it and go to display performance and then select highest.",
    "Sorry, got some messages happen in the background.",
    "Yes, so and then you can go highest display performance and you can actually see it.",
    "Like Chris right there.",
    "The reason why does that is because a lot of times in in design you can have it in like hundreds of pages or something crazy.",
    "And then if you have all of your photos in their previewing at the highest file size and like a Max Preview then it ends up running slower.",
    "Oh, you change it.",
    "Determine the number of pages or is the customer?",
    "Or is it the customer that does that?",
    "I'll be really depends on the project.",
    "A lot of times you need to make sure you're like doing the correct intervals and that way like it works with your printer that you be printing it out.",
    "But that's good question injure.",
    "Also times with like festivals like this or a commercial events, they're going to have a certain amount of pages that they need for sponsors.",
    "So I think when you're first starting out is really great to almost make like a little rough draft like wireframes of like what these pages all will be.",
    "So that way you can map out.",
    "OK, here's all the pages I'm going to do.",
    "Here is what each one is going to be focused on, and so that way you can go almost.",
    "Make sure you Check all those boxes in, that way you're you know, like if asked to get checked by like a supervisor or by like a client.",
    "As he reviewed by someone, that way they can understand everything that like the main layout of it, if that makes any sense.",
    "But I think you let me know if you guys have any other questions too.",
    "If not, I'm going to design a little bit.",
    "We can start doing this.",
    "So what's really cool out in design is these things called master pages and it took me awhile to actually find this because sometimes like I get a file and then somebody locked and I had no clue what to do with it.",
    "But it's because it's living up here.",
    "So you can see how there's these.",
    "Both these pages regular, but these spread in both sides.",
    "Um?",
    "So then if I double click this, this allows me to only mass edit this master page, and since you can see it's a name master, that means anything I do on here is going to get applied to all of these pages, so this is really great when you're going to add like page numbers or if you want to add like a background and you want something to be consistent across all the pages.",
    "So yeah, I'm going to go ahead and do that.",
    "And what's nice?",
    "This is another project that I've been working on.",
    "I have a lot of the assets already in my CC library.",
    "Also show you I'm going to minimize this and I'm going to bring up illustrator.",
    "So I want to show you that like.",
    "Missouri.",
    "So I want to show you my files like super messy, so this is a files using when I was kind of message logo marks I will art boards for each of them and then I was kind of save them into the library over here and then I can access those live at library inside of in design as well.",
    "So I really love CC libraries, especially when you're working across multiple Adobe products.",
    "Then it just makes life a million times easier.",
    "So yeah, I want to show that in case I switch over real quick, if you're confused about what program I'm using, its up here in the top left corner, the little icon so that maybe like a good little reference.",
    "She keeps telling me that I'm going to ignore that.",
    "So yeah, let's go back into in design.",
    "So let me double check sum up here on this master page and what I'm going to do is I'm going to go ahead and bring in a box.",
    "And then I'm going to click this color.",
    "These I do want this to kind of look consistent with some of the other assets I created, but I also wanted to work well with past Gasparilla's like branding styles.",
    "And like I said before, with these booklets, they're all like a different.",
    "It's hard to tell from here, but there's slightly different oranges, and so I have a slightly different orange too that I kind of preferred, but I figured it would be good to carry that over so that way.",
    "Feels more like consistent with the rest of the branding.",
    "And what I've been doing is I'd take that and then maybe drop it down to like a 90% this morning, just like a style choice.",
    "Just got like that lighter.",
    "Then also go into here and I can just drag in some of these assets that already created so this one let me actually mess with a scale transform scale, bring it down to like 40%.",
    "Almost let me bring it up a little bit.",
    "From scales do like 120%.",
    "So yeah, this was a little wave thing I created in procreate, exactly like for free.",
    "Let's drag this down here so you can tell it like this.",
    "Edge is kinda look bad, but that's also because of the display performance, so I can pick up the highest quality which I end up doing a lot just because I really like to kind of just.",
    "I also just kind of imagine it.",
    "And what kind of that where I wanted to ensure the side of it, just because I know if I don't it's going to show up on all the other pages in the future.",
    "So it might be like I don't know, just little puppy of mine.",
    "Usually I'm good at working around it, but it would be tough on Andrews asking or saying, yeah, the Adobe Library is great, particularly when you have to work across several Adobe programs.",
    "and I totally agree 100%.",
    "Because even like with the mobile apps, if you get in the save it from there and bring it into illustrator in just a second, 'cause like I was showing with that wire frame initially made.",
    "That was using Adobe capture and I just quick you know SVG file that gets uploaded.",
    "And yeah, I don't know.",
    "Once you have your libraries lined up two that makes a huge difference.",
    "In the beginning I used to just have one like my library, right combined projects but then took me awhile to actually just start separating stuff.",
    "So if you watch the stream last week you know all the Johnny Cash assets are in this folder and then when I was going with the XD project for this and come back to this I just always go back to this library.",
    "I said this a lot.",
    "But having this folder is very useful.",
    "He's not off, just copy and paste from like my illustrator.",
    "I have all these ones in here, so the next asset I'm looking for is this little Brown frame, so I can just drop that in here and this one I want to play with it a little bit.",
    "But we will make it work.",
    "Some kind of wanting to line up like right on the Internet margin.",
    "And then I can click a, which I believe is the direct selection.",
    "Hold down shift.",
    "I want to highlight those and I'll hold on shipping Twilight those.",
    "And.",
    "I'm actually make sure it's going to work.",
    "Here we go.",
    "So what I want to do is I really want to select these points.",
    "Then just drag or any kind of move them over 'cause things.",
    "So if I just kind of like squish it, then you're going to see the lines start like stacking on themselves and you're going to be able to tell that.",
    "I wasn't done right.",
    "So then, once I had this like that, I'm just holding down like the left arrow key and just kind of sending it over.",
    "That way just do like a little by little, I'm going to line that up with there and I can always go back and edit this too, which is super nice.",
    "And then go back to the regular selection and just go the brackets and kind of just send it backwards.",
    "Or not going to object arrange.",
    "She started back.",
    "Maybe just wondering object arrange bring that to front.",
    "Yes I want that to be over in front of that because that's kind of what I did in the other assets is working with.",
    "Which may be high up.",
    "We'll see.",
    "Also save stuff a million times you're going to recognize that, but it is a great idea to get in the habit of doing that.",
    "So I'm just going to call this guide to the fest.",
    "And it's within this whole gasparilla music festival folder which I have like all the different assets have made so it's really nice to have everything in this one folder.",
    "Second back it up, drag it somewhere else.",
    "I'll put it to Google Drive.",
    "So next thing I want to do is maybe going to layout and I can go to.",
    "Always mixes up.",
    "You think its margins and columns or something, but I think it's great guys.",
    "And you get all this that pops up.",
    "What's really cool about this is, you know, make sure preview is selected and so you've rows and columns and.",
    "Let me just click that just so I can show you how it works.",
    "So rose, let's go ahead and we figured out like a good like guide system to work with and so I might also just do a three by three.",
    "Just kind of keep it very simple and easy since it is like only like 4 in the Five and a half page 5 1/2 inch like height page covers in it.",
    "Yeah so you can see how the guys here.",
    "I have three rows and three columns which is kind of doing these spaces here which will help.",
    "Kind of keeping consistent across pages.",
    "I know what I want to do is where is fit guys don't Click to margins so that way it kind of fits those three spaces inside.",
    "Here we gotta question from Andrew.",
    "Is it possible to design your assets in design or do you have to import all your assets so you can actually do some designing in design as well, which we will do?",
    "You'll see I kind of late text but I like to actually work with shapes and stuff like that in illustrator and bring them over here just because I think it's much more friendlier and you have much more control over if only clip.",
    "OK for that.",
    "So let me show you I can like create shapes and kind of like do some stuff but I don't have like as much freedom as I do in illustrator so that's why I really like using both and like even an XD for example.",
    "If you're not feeling that the Prototyping One, I can do some designing in there, but it's not necessarily a made for that.",
    "So like really combine a lot of dobie tools together if I can kind of use them for their purpose.",
    "'cause same thing with like illustrator, which I'm getting like Super Meadow with all these programs.",
    "But illustrator I can do some photography, but it is also great to do that in photo shop since like that's what it's like made for using the rule of thirds as your guide.",
    "Yeah, I guess so.",
    "Basically I'm trying to use like a three by three guide to kind of work with on this.",
    "So yeah, I guess that's true, but I think for the questions answered too and let me know if you have any questions or 13 in late and then like what are you doing right now.",
    "So yeah, as you can see I have this master page up here selected.",
    "That's what I am working on right now, so I can't really fully where it's at the moment I like double click back around these pages.",
    "This is when it opens up and you can see that like that got applied to all of these which glancing at these couple things I need to do so just to make my life a little better.",
    "I'm going to just grab that frame that Brown frame is fine there.",
    "I'm going to drag it up so it's kind of behind that wave.",
    "Just that's more of a preference in that I think I'm going to go back into the library.",
    "I'm going to add in this little White Wave.",
    "So something.",
    "In in design.",
    "You might see me scale it oddly.",
    "Uh, so if I just hold down shift and do like this, I'm only editing like the frame and so if I click this server right here then I'm editing the image.",
    "But then the frame is still there, so it's kind of like a different way to think about it than a lot of other programs.",
    "That's why I think I just got to transform, scale and kind of bring it down through roughly want it, and then I'll kind of do this edits from there.",
    "And then I'm spring display performance to high school.",
    "The just be like to see it kind of Chris.",
    "And then I'm just kind of bringing this here.",
    "For now.",
    "I'm made of changing how that lines up.",
    "But Oh well.",
    "And yeah, and you can see this frame is still Giants.",
    "Just to make my life easier to I'm going to drag it down towards like right above that.",
    "So that way I can still select stuff on top of it without making my life difficult.",
    "And then bring it in here just to make it look nicer when I preview it.",
    "Which I don't like that 100%.",
    "Only bring it up a little bit more.",
    "Maybe a little down.",
    "I was just playing with it.",
    "Honestly, I'm probably changing where the stuff goes overtime, but it is nice to kind of like get a little bit.",
    "At the moment I'm kinda like helps me like imagine it.",
    "So I'm going to save it to force of habit and then let me double check the stream quality over here really fast.",
    "And I think we're still good dope.",
    "Yeah, something to go back to pages right here and you can see that whitespace got updated on all these.",
    "So one of the things we run into is the first page up here.",
    "As you can tell, it's by itself 'cause it's the cover, but since it's like connected the Masterpage, this still shows up over here.",
    "Now since it's the cover or something to the other covers just for fun or like past years.",
    "It needs to kind of live like by itself because the inside pages they connect you can have like that frame.",
    "That kind of goes from one to the other, but this one by itself.",
    "I think it would be nice to have it inside the frame kind make unique.",
    "So what I can do is I can right click on this one and go to override all master page items.",
    "So what that's telling it is that you have all the assets here from this master page, but it's cool if I can edit those independently.",
    "So now you can see I'm doing that and it's not affecting.",
    "Anything else, so I'm going to do that just kind of bring it over a little bit.",
    "And let me do over slightly.",
    "And let me bring this out of my way just a little bit, and then do the same thing I did on the other one where I can actually show you something.",
    "So if I was just to grab this and drag it over.",
    "Then you start to see if those lines.",
    "That were like right here, get like Squished together.",
    "Some of your commands he just so you can kind of see how it should be spaced out.",
    "So what I can do is then going to this one direct selection and then let me click away.",
    "Drag selection and just want to select these like 3 points of there and these three points there is that I'm only moving those and now I'm just holding down the right arrow key just like send it over.",
    "Let me take a second but this is best laptop to do it because I start dragging it.",
    "I don't want something shift up and down or anything crazy.",
    "And if you dig in the music too, which is right by my buddies chaplaincy in the following is pretty cool guy and I appreciate him.",
    "If you also turned into, let me know where you sit in front of the questions were working in in design, which is why for strings on in design so.",
    "I'm happy to share with you everything that I know and if not we can figure it out together.",
    "Nothing that's pretty good.",
    "And so it's kind of like right there.",
    "That bothers me a little bit.",
    "Mr.",
    "Just bring that, Nope.",
    "Um, click away.",
    "I'm going to go to back to the regular selection and I'm going to bring all this down like a little bit just so this bottom bar lines up with that margin.",
    "And that still looks good.",
    "So since I did that only on this cover, I need to go back to the master page and kind of apply that edit as well.",
    "As you can see, yes, it's like right above that.",
    "So I just want to like bring it down.",
    "Just so it's a little more even everywhere.",
    "Let me double check this so that side looks good, but then when I look at this side, yeah, it's a little off so I do want to just do that now.",
    "So do the same things like these points.",
    "I can.",
    "I've been on these ones like these as well.",
    "And then I'm going to use the right arrow just to bring it ever so slightly over, like on top of that little margin right there.",
    "The music is good now.",
    "Thanks Andrew.",
    "Yeah, so my buddies that you wrote the stuff he's.",
    "You know recent grad music major.",
    "Sorry.",
    "The incredible musicians.",
    "I really think it's column soon be working on his branding are going to come out with an album and hopefully doing some marketing for that second.",
    "Pretty fun.",
    "Uhm, yeah.",
    "And.",
    "I might do that to this last page as well.",
    "The back cover, so I'm going to override all master page items and that allows me to edit this page independently and I think I'm just going to just delete everything there.",
    "Help the wrong selection selected so you can tell it just deleted some of the points I want to go to the actual selection and so that would delete all of it.",
    "Then go back up to this and I'm going to highlight everything go command C or CTRL seeks among windows.",
    "I'm going to edit and paste in place but it's going to be on this right side because it's like the way stuff lined up on here is how the master pages.",
    "I just ate it's cold out here, so thanks for the music.",
    "Nice where you too from Vietnam in Florida and it's not cold at all outside, but you may see me wearing a hoodie because I know my sister likes her house.",
    "Very cold so.",
    "Yeah, it's nice outside at least let me know where you're returning from.",
    "Curious how cold it is.",
    "So I do like some cold weather every once in awhile, even though we never see it here.",
    "Yes, the next thing about doing to the master page and we can work on like a page number so I can.",
    "You see, I'd like the type tool I'm going to create a little box and type in like #1.",
    "Having just gotta figure out where the page number is good rest.",
    "And so let me how to do page numbers in in design is like I don't know it's it's been like a lifesaver could try to manually then you're going to end up with like numbers shifting all place or you move pages out of order.",
    "Then it's like update on page numbers.",
    "So we kind of explain what I'm doing first.",
    "So like I was talking about the master pages before.",
    "These are the pages that whatever you do on them it gets applied to all of these pages except for the ones you override.",
    "So I have this selected.",
    "I brought in like just regular text box and I just wrote down the number one and then I can do is.",
    "I just want to like highlight the one by itself and not the dots.",
    "And then I'm going to right click it.",
    "And I'm going to insert and then.",
    "I believe is marker look for current page number.",
    "And so that's which is 2 and A and.",
    "So what that does is now everything that's on this left side is going to have the page number is going to automatically be applied to whichever page it says over here, so that's something super useful to keep in mind.",
    "So even if I start moving these pages around, then those page numbers will update automatically, so that's been super useful to know and just say I'm watching from Cameroon located in the armpit of Africa.",
    "Wow, that's that's cool.",
    "That's awesome.",
    "Thank you for tuning in.",
    "I'm sure it's quite a big time difference too.",
    "That's really cool though.",
    "Well, thank you injured.",
    "Yeah, it's good enough.",
    "Let me go back to this master page and you see this one that I just made.",
    "I'm just going to hold down alt and I'm going to drag it but also hold down shift so it kind of stays on that line number.",
    "You're right there.",
    "And then I'm going to go to properties and I'm going to right align it, but when I do this as realize two, I'm not using the right typeface or font.",
    "How do you prefer to call it for this project?",
    "So what I want to do is.",
    "I want to have both of these selected and I want to go down to what I'm using, which is a trade gothic Lt pro.",
    "And dumb.",
    "So when I reference these books from past years, they like to use like a thin.",
    "For like a very light comes on the page number, so I might just do that as well.",
    "So yeah, now if I go back to the pages.",
    "Now I'm going to have all the page numbers all these pages except for the first one and the last one because I went and overrode over ridden.",
    "In Detroit, overrides those master page settings.",
    "So yeah, those are a lot of just like housekeeping stuff, just to kind of like one side like my base like background, overbuilding the master pages, add my grid setup.",
    "I have my page numbers now.",
    "It's time to kind of like go in and.",
    "Play some, maybe not design 100% yet.",
    "what I like to do is go into this little wire frame that I've showed you initially and kind of reference what the pages are going to be.",
    "So I think I want to do that and maybe write a note above each.",
    "These are forwards and be like covered.",
    "And this is just for me.",
    "So when I get down to the pages I can know immediately what I am working on.",
    "And just to keep everything consistent, I should stay with the same typeface.",
    "Um?",
    "Which on my notes, right down here.",
    "So just looking at that while I do this, I'm going to just put up here and look down.",
    "This is sponsored at 4 like cigar city who's going to be the key sponsored just page 2, Page 3 will then almost be like a welcome where it gives general information about the festival and I'm going to copy those.",
    "And then just click right there, edit paste in place and have it edit that.",
    "And this one is going to be.",
    "Right now this one is like the commitment commemorative poster and this one might be some extra general info so that one is actually something else in.",
    "The original one, but don't know if I want to include that page.",
    "You just like a sponsored ad, so I'm going to edit paste in place again which will bring this right here.",
    "So pages six and Seven.",
    "Thomas with the sub.",
    "Um?",
    "This is going to be beyond the festival.",
    "And both these pages are going to do that.",
    "This is where they actually talk about.",
    "Like all the initiatives that they do.",
    "Then like I said, this was generally photo poster, so we got those still.",
    "Uh.",
    "It wouldn't listen up stuff right now.",
    "Sorry.",
    "Yeah OK I'm.",
    "So this one is correct.",
    "So pages two and three is sponsoring welcome.",
    "This is why I like to just draw little notes at a time.",
    "Just 'cause if not you start getting like confused or like mixing up where stuff is actually going to be.",
    "Peace is .5 is going to be beyond the festival.",
    "Things going to delete that one 'cause I know that that's going to be that up ages 6 and Seven is going to be maybe like general info as well as the poster, which I'm not sure what we should do about that one.",
    "So each year they have a local artist kind of create the poster design for that year, which.",
    "Let me get rid of switching sources for a second.",
    "So something on this page.",
    "This was last years, which is one of my favorite artist Conrad Garner.",
    "He's like they're all like local artists as well, so he's really well known for his designs for doing like copper tail brewing.",
    "And then we also have the one from the year before that, which is Terry Claire.",
    "And I'm probably pronouncing their own.",
    "But you see, these thousand like really, you know it's really hard to see exploring.",
    "But the posters are really just wanted.",
    "Artist wants to do.",
    "Let me bring this back up.",
    "Sometimes I forget to do it, so the post is really the artist wants to do so.",
    "I think in reality I wouldn't have posted design.",
    "I wouldn't have an artist that submits it and they kind of hard with them to do it.",
    "So yeah, that may have like a placeholder there when I get to that part of it.",
    "But now is this.",
    "Let me just select those again or copy and so I have him.",
    "So we're going to pages 89.",
    "Let me go to edit, paste in place and it really helps to work at once you have this base setup.",
    "Interested enough, because if you just try to go in here and blinds do one page at a time like I was like each page like Super High Fidelity.",
    "Collected cool.",
    "So this is where they just have a list of names like this 4.",
    "Hum Castel support was support.",
    "I don't wanna spell stuff going on here and how people make fun of Maine Captain and then also.",
    "Volunteers.",
    "This is where they list all the people that are helping out doing their part, and then so we're on page is 1011.",
    "Go edit paste in place and then.",
    "This is where we actually get these schedule.",
    "Then we're going to go into pages 12 and 13.",
    "And we're going to focus on the kids fest.",
    "So.",
    "Yeah, one of the things that I did differently is I want to add a whole extra 2 pages for the kids fest because right now it's just kind of references since I keep going to bring this up, but it is really great.",
    "I think people have these as a resource.",
    "Looks like my preview over here cut off.",
    "Let me just make sure we're still good on this end.",
    "We should be.",
    "Help me find the kids page is just a moment so.",
    "As you see, it's just more like a whole page.",
    "They have like 1.",
    "Artist is just like here's all the stuff going on for kids.",
    "You know alive the children museum and a lot of them shutting out sponsors and then for the last years page.",
    "They did.",
    "Come right here so you can kind of see there's a new artist.",
    "I was kind of featured and they have like the activities that they were doing each day and so I really want to add an extra set of pages to that because I think it would be really cool.",
    "So that way you could add like.",
    "Almost like little games inside there cause I think we need to add like maybe a word search or.",
    "Was since it is a pirate themed festival.",
    "What if you have like a treasure map that lines up with map of the real festival and it's like if they find that location they get like a toy or prize or I don't feel like there's a lot of opportunity to really bring in a lot more fun and games for like the kids.",
    "For the kids, so I'm going to paste those in here again.",
    "And the Next One I wanted to focus on was.",
    "Swag, which I usually hate the word swag.",
    "Something's going to go in and change that already.",
    "To merge, which is merchandise like clothing, T shirts, posters, stuff like that.",
    "And as in food and drinks.",
    "This is also like the local restaurants.",
    "What's really cool about this Tuesday?",
    "Everyone who's in here, I guess, except for the musicians are all like locals.",
    "So all the like physical poster artists, the food vendors sponsors are all people from like Tampa Bay Area which is really cool to help to bring in the left the community.",
    "So right here is recycle, because that's a really big initiative.",
    "They have as well as the stats that go along with that.",
    "And then I'm gonna do it again, edit, paste, place over.",
    "Almost done with these little notes.",
    "So this is the entire page that just has a bunch of sponsors, so I'm going to go ahead and do that.",
    "And then it may be obvious, but I'm going right back cover anyways.",
    "It is just for me to really reference everything sitting over here.",
    "The pages you kind of see all those pages that we just did and I'm going to scroll up so I can see all different names that we have.",
    "Oh yeah, interesting yeah.",
    "Treasure map would be great game right?",
    "I'm thinking like since it is pirate themed I want to try to bring in something you know if I can just try to bring more in pirate stuff and then be cool.",
    "But the big thing I'm trying to get away from is not having to be 2 cheesy to wear it like you think it's like.",
    "Looks like a children's menu at a high rate restaurant.",
    "That's the thing I'm really trying to stay away from so it's a fine line to walk between there.",
    "So right now I'm on the cover by itself and go back to my CC libraries where I have a lot of these assets from the illustrator file and then I really want to use this version which has like a lot of the information I needed, which is dope scaling to bring this down to let's say 60%.",
    "And let's do it again by like 85%.",
    "Let's do it again by like 85%.",
    "Now just gotta Drop it in here for a moment as it brings in the other assets and just go to display for four minutes.",
    "Highest quality.",
    "So yeah.",
    "Let me.",
    "Switch this backward of that side, we go to file save.",
    "The next thing I wanna bring it to actually buy this switch my head over desk that I should really just.",
    "That makes more sense.",
    "It had me run this side today, so there's a lot of room at panel I need.",
    "Hum.",
    "I'm not looking for cigars city brewing.",
    "Which is their logo, or their wordmark, and bring this down to like a 40%?",
    "Let's do that again.",
    "Let's do 25%.",
    "There's just wanted to be small right here on top.",
    "And that's what all the other books do as well, which might be tough to see again.",
    "But you see, it's a cigar city brewing presents GF, and they do the same thing here.",
    "So I want to keep these things that they had for both years.",
    "You know, it's probably going to be friends with consistent, you know if I can.",
    "And then this mess with some type.",
    "So I'm going to call it guide to the fest because that's what they call it.",
    "And I think that works pretty well.",
    "And what other things I originally had is like an adventure guide or something, but.",
    "I think guided the faster works pretty well.",
    "I'm going to try and bring this whole text box in there.",
    "I'm going to go to center, align it.",
    "I'm going to use the typeface.",
    "Want to use, which is trade gothic Lt pro.",
    "This stretched that.",
    "Sorry I just left for second above me.",
    "Try to get in trade Gothic Ultipro.",
    "Let's bring it to like a heavy condensed and let's crank this up a lot.",
    "Let's make it 28, except feels like a pretty round Number.",
    "Although when I take a step back and looks kind of giant, one thing you can do in in design, which is pretty cool is going to view and then go to screen mode and presentation.",
    "So this allows you to just like view it by itself without the guys and grids and.",
    "All that fun stuff so.",
    "Which I'm gonna change the color that will come more.",
    "Look at the placement.",
    "I'm thinking maybe I should bring this white wave down a little bit.",
    "Um?",
    "Actually hold on, let me go to display screen mode like I was just add presentation and then click the next key and so the next page is going to be working on.",
    "But I'm looking at the page numbers in the corners.",
    "I'm compared to how close it is light wave.",
    "Something if I ship the wave over a little bit to wear like the peak of it is kind of above that too, it won't feel as close and maybe I can shift everything down a little bit.",
    "So that's what I'm thinking.",
    "So we started by doing that.",
    "Those lessons I can keep dragging those because these are more like frames that are on the images.",
    "They aren't cropped.",
    "This is nice.",
    "I can always go back in like 5 broad this in too much.",
    "I can always go back in and drag it out more than just saying yeah you're right.",
    "Consistency is good with designing 100%, especially with the booklet or like an app or something like they're going to be flipping through and see multiple pages or even a presentation like a slideshow.",
    "If you have images that bounce around all over the place, it's going to get really.",
    "It's just tough on your eyes, just 'cause I don't know.",
    "It's a little I don't know 100 why it's not.",
    "It's not good to do something to make that white.",
    "One thing I experimented with earlier was actually going into like right clicking it or highlighting it actually first, then right clicking it and going into.",
    "Where is it?",
    "Baby, I had that selected.",
    "Right click it yeah so have the regular selection selected.",
    "Click that words, go to effects and I felt like a drop shadow with pop from the white.",
    "As you can see it kind of does that 'cause I'm previewing it at the moment this wasn't really effect I wanted because we look at some of the older.",
    "Actually increases like performance again.",
    "When you're looking at something older assets I made like the Billboard for example it can I do this so I copy and paste?",
    "It actually won't let me delete that.",
    "I go to copy and then I go edit and I want to paste in place.",
    "So right now I have to the same words overlapping each other and that goes into these colors.",
    "I like this lighter orange than I like.",
    "And then I just go and so using the brackets and send it behind the other one and then I just use the Arrow Keys and bring it down and over just one that's it.",
    "And then let me click both those clicked away.",
    "So I want to have both of these selected.",
    "Thank you, grab it.",
    "Sweet and then I go Command G and now the group together.",
    "Which is going to be a better way to do that, but this is the way that I've figured out that works for Maine.",
    "And then let's go into this screen mode and let's preview this again.",
    "OK.",
    "Some things that work, some things that don't have a lot of space down here, but it's because later on the page is it going to be nice to be able to put maybe like titles or something down there like descriptions, which is kind of odd gives a lot of times will happen at the top of the page, but I think it can work down there as well.",
    "This way wave might be a little too big too, so I don't think I do the page numbers there.",
    "I think others in the page numbers are not going to have like a lot there.",
    "Yes.",
    "So.",
    "There's a real rough cover, but once we kind of get this base built that we can go back and refine stuff.",
    "And so super nice.",
    "I don't actually have to go and do a lot of designing, which is I have a lot of the assets already created in here, and I know that there are going to be consistent and you say it's looking great.",
    "I really appreciate it and let me know if you have any questions along the way.",
    "I'm just trying to explain stuff as I go, really.",
    "Hum.",
    "Yes, so on the other booklets, one of the big things that have right here on this left side is the presenting sponsor, which is always cigar city and I have their logo already.",
    "See just this giant one.",
    "It might be kind of annoying to work with, but you always want to keep the sponsors happy.",
    "So if you can find a way that looks nice and to present them like very clearly and professionally, then definitely do it if you can.",
    "Here we go.",
    "So let me just double check something really fast.",
    "I just saw something funny.",
    "Gotcha again, never mind I'm going to look at that later.",
    "As far as the message.",
    "Cool, so yeah, I'm working on this.",
    "Let me reference something really fast.",
    "So one of these I want to add in is the words presented by which I didn't do before.",
    "So you can just grab that.",
    "And what I'm going to do is I'm going to properties and what's nice.",
    "Some really using the whole type family for this entire project, because there's so much that can actually be done.",
    "Language, music, festival, do so much, text everywhere, and so having like a big font type family where you have all these options is super useful.",
    "Just comes in handy.",
    "So I'm going to go to click it on all my options right here.",
    "Research again.",
    "This is that in going to do caps lock and presented by and I'm going to scale this down a lot too.",
    "It's a little bit too once we start getting more textile, go into paragraph styles which really just changed everything Once Upon a time.",
    "And at this computer shut selected go to CC libraries come to the color I wanted to make it more like a Brown.",
    "Let's make it a different Brown.",
    "Access Megadisc round things what I want, so I think that was this Brown I think.",
    "Originally I had like a different Brown, but if I can match with cigar city style, I think it will be great and then preview device over here went to sleep something extra stream is still good.",
    "Get hold on a second.",
    "Just give me a weird preview, so hopefully we're still good.",
    "I think we're OK, we're good.",
    "Does mixing nervous whenever that comes off as it did give me like oh this files this videos in the wrong format.",
    "So I was like Oh no fully the stream didn't just end up Maine.",
    "But we're still good.",
    "We still got everyone.",
    "Then sorry, silly.",
    "So yeah, I'm going to file save again just to do that billion times.",
    "Yeah, what I'm going to do is I'm going to copy that bottom wave and I'm going to just paste it down here.",
    "And then I'm going to drag it over to this side.",
    "This is what I want to do is see the actually I should do that on the masterpage, so going to pages.",
    "Let me go to edit, paste in place and now I'm just going to drag that off.",
    "Copied it.",
    "Now I'm just going to drag this off to the side.",
    "Well, those allows me to compare where these waves are from the cover versus natural master page, and I want to bring it all down and by selecting I just use my arrow keys and just nudge it little by little.",
    "So that's where the cover is roughly.",
    "And then I wonder how the page numbers will work after that.",
    "So let me do that, do that.",
    "As a side note to my phone is blowing up right now because literally 2 minutes before I start to live, we got an email 'cause this past year as president of our graphic design Student Association at you CF over in photo and it was tons of fun and we did a lot of great stuff that entire year, but we actually just recognized and give an impact award for having like the best educational club of the year.",
    "So it's like a huge honor.",
    "And so I see my phone is blowing up where people talking about that, so I'm excited.",
    "Look into that kind of read that email and learn about that.",
    "If I know somebody applied before, but it's a huge honor to actually get experience like.",
    "There's hundreds of other clubs and so ours was the graphic design student sociation, so that was really cool.",
    "Yeah, I don't know, I'm just keep on going to check that out in a second.",
    "Or after the string.",
    "Uhm, yeah.",
    "So.",
    "Next thing I want to do.",
    "Is add some text down you actually know I wanted to bring this presented by and I'm going to edit a space in place and let's drag it over here.",
    "Let's bring it up.",
    "Cool.",
    "And the other thing I want to do.",
    "Is write some text.",
    "He is referencing these little booklets, and so one of the things they say is marches.",
    "Let me tell you this second.",
    "It's all caps and says no.",
    "Marches.",
    "Gas.",
    "Orilla arts",
    "Months in Tampa or casks, and like yelling it.",
    "So I can select that and go to properties I want to go to.",
    "Your cold, cold, compressed actually not kind of like bold.",
    "Steve old.",
    "And then down here, there's going to be like 3 different like logos.",
    "So not sure if I had at the moment, so let me add just like.",
    "Something in here so I can more like a placeholder for right now.",
    "It's kind of putting it in the middle of those like call it like this little spaces that built just like the columns and guides so those will be the three different logos.",
    "So the reason why there's three different logins from Gasparilla Arts is because they don't only hold a gas grill music festival the different weekend and like Film Festival and they actually have like a Fine Arts festival so they try to help promote each other and he's just like a family like a series of events.",
    "And then they also have like a pirate for Aiden at all.",
    "The gas grill is like a big pirate event over tempo blue.",
    "Don't know.",
    "see I kind of rough draft of that page.",
    "Let me look at this side over here.",
    "So what I may want to do.",
    "Is I can click this little thing right here and it's a rectangle framed tool and they really know what it's called.",
    "So what's great about this is I can create a little box right there and will have that box selected.",
    "I can just go to file place and I'll drop an image inside of that.",
    "So what was cool is right before pandemic and the world of crazy.",
    "This special actually happened right?",
    "Beginning March, which I guess was still looks like the very last thing that could happen.",
    "And since I'm not going to do this project, I wouldn't took photography from the event because my goal is actually make some mockups myself, so that's what I'm looking for right now.",
    "This is my GF folder.",
    "I'm looking for photos.",
    "Now, where did I store those?",
    "Sorry just the second, this is.",
    "I find these they were good but.",
    "I think it should be right here.",
    "Baby stage mockups.",
    "Not some.",
    "Since.",
    "I definitely have the photos.",
    "See, that's why files as you can still like.",
    "I started a little crazier my files.",
    "But like oh here to see my photos were there, so I'm doing this contract over here and.",
    "To append.",
    "Do this in the editing.",
    "And it's actually not use that one.",
    "Who is Alan is more for showing off the welcome booklet, which I guess is what we're making, but.",
    "Who are the show for different years?",
    "Welcome booklet.",
    "Inside the current news locally.",
    "Substance like that one, it shows stage.",
    "Click open an it just drops it right inside there.",
    "That little frame.",
    "And then once I click that little circle thing I can start actually just holding down shift in the scaling it.",
    "To fit exactly how wants you inside that frame.",
    "Here we go.",
    "Yeah.",
    "So I have that kind of built.",
    "I'm going to actually go in and make some edits.",
    "You might be able to hear my dogs similar barking in the background.",
    "Um?",
    "Yes, I want to get some more text going to drag this over here.",
    "Let's keep it like lined up with that one.",
    "Let's do this.",
    "Let's do that.",
    "Keep the center line and let's say all caps.",
    "Welcome to downtown Tampa.",
    "Can the 10th.",
    "Annual Which is really cool to the 10th annual one.",
    "Which I didn't realize that when I started this project, because I think that could've been a really cool element to kind of like carryover through a lot of the symbolism like symbols that I use.",
    "Well, if there's some way to like, recognize that it is the it's a decade like the 10th annual one.",
    "I think it would be really cool to represent that.",
    "Some of the copy that let's just.",
    "Start mess with some stuff for 2nd.",
    "Let's make this one a little bigger.",
    "Hampton right in.",
    "Gasparilla Music.",
    "Festivo Let's highlighted and then for this one.",
    "I think I'm going to make it into the main typeface, amusing, which is really cool, and I got off with creative market.",
    "It's called Dirty Rock and then you start scaling it up.",
    "I was just going to see how this is looking.",
    "Let me bring that down.",
    "Let me give you an screen mode and let's go to presentation.",
    "Just kind of look at it.",
    "So I like the way writing music.",
    "I'm not a big fan of the way this typeface writes out festival.",
    "Also side note, I get word gasparilla is a little different than the one I'm actually using for the word Mark 'cause I actually had to go in and adjust it too.",
    "If you do lower case versus capital like some of the letters for this look different in this typeface.",
    "So I'd actually like piece together to your conversions to make the one you want, but for the sake of time I'm going to keep that one.",
    "As you can see this one has like the PA and like the R dips under that a.",
    "Whereas when actually using, you know the art of Sunday, I get it still capitalized.",
    "So there's like little differences.",
    "And then I might actually want to go and make these like white.",
    "Know me, highlight them and then make it white.",
    "Camp.",
    "Which is really skilled in the face right now too, so don't judge me if it doesn't look too polished anything yet.",
    "Some more just getting constant where I wanted to go.",
    "And let's make this say.",
    "Actually, I can copy.",
    "This could actually have some notes over.",
    "Here is some text on it.",
    "Instead of typing everything out home, let me double check it along with 50 or 500 plus volunteers.",
    "We're excited to host you this weekend and showcase the best of Tampa Bay and downtown tempo thing looks pretty good.",
    "Let's double check what we're using.",
    "Maybe just make that regular.",
    "Something weird happened there.",
    "Maybe I didn't have it recognised or something.",
    "Let's make it light.",
    "Yes, like that, let him bring it up slightly.",
    "'cause this mother text that you want to fit in here and I don't know if it will fit.",
    "And then I'm going to go ahead and bring down like this text.",
    "And let's change this to say, the, let's do all caps the Gasparilla.",
    "Music foundation, so this is the nonprofit that actually runs the entire festival.",
    "Which I definitely nothing but I am missing stuff over here.",
    "Like I pieces, so it's regarding Ultipro.",
    "The reason why I really liked it is because they had not only like light, regular, heavy, bold, but they also had convinced version of all those, and they also have compressed versions of all those, so it makes it very easy to work with.",
    "Something somewhere in my moving boxes out of this cigar city brewing glass.",
    "Nice CRC is like yeah it's one of my favorite breweries alongside Coppertail.",
    "They're both like super cool, that's awesome.",
    "No sign of the shot is originally from Florida too, so that's pretty cool.",
    "And a cigar city is actually very big breweries well.",
    "But no thank you for tuning in China.",
    "It's cool and awesome to have you here.",
    "Uhm, yeah.",
    "I'm going for this and change that to a 501.",
    "I'm going to start fighting then.",
    "I'm going to copy and paste it because that makes it a lot easier and quicker and I won't make any typos, hopefully.",
    "So let me just message some of this stuff because it's starting to get a little too close to each other.",
    "Satellites condensed version.",
    "I think I'd prefer the both compressed is actually even more thinner.",
    "Which is the one I'm thinking of.",
    "This is heavy condense.",
    "See where is the rest of these typefaces?",
    "Pro then.",
    "Let me see if I can find them.",
    "Similar all just showing up here like independently.",
    "See that one S are.",
    "You can see as like a rounded edges.",
    "You still have nice, but I don't want mixes.",
    "To do that for right now, covering this one up.",
    "This is the kind of good together.",
    "Bring up slightly the preview.",
    "This is already starting with weird to Maine.",
    "Which will be fixed up right?",
    "That's not a problem at all.",
    "I just display performance.",
    "So.",
    "Yeah, I'm just trying to save some memory doing that.",
    "Go to file save.",
    "Bold city brewery No, it outside most of it.",
    "There was a very vacuum jacks that I liked is near train tracks.",
    "I have to look it up at the name bold city brewing.",
    "see I haven't heard that word before to wonder if like a smaller one or if it's well, it's like local to Jacksonville or something.",
    "Which I assume Jackson Jacksonville FL sling fellow Andrews House from Africa to see.",
    "Men are recognizing my stuff but no worries.",
    "I'm curious to injure.",
    "Are there any breweries in where you're from?",
    ", which is.",
    "I know some places like you know, really have more than others, but.",
    "I'm getting distracted.",
    "Let me keep designing.",
    "So what I actually should be doing is going over here by CC libraries and kind of making these in the like spring styles.",
    "Think I want character styles specifically.",
    "The spacing as well.",
    "Is actually more Texas should go with that as well?",
    "So the piece that.",
    "And then I can go to message from the styles a little bit.",
    "Disconnect the properties of the highlighted.",
    "Full So bold and then let's change these like that Brown color.",
    "It's still not a really working.",
    "I'm losing some of the legibility.",
    "So let me think for a second, I wondered that blue wave really needs to be that big.",
    "Open.",
    "So I'm just thinking for 2nd.",
    "That's you know some problems whenever your design it on the spot you run the actual problems.",
    "You know versus like when you do like a live stream.",
    "We do the Cookie Cutter Show and kind of all the pieces lined up at a time and you know.",
    "And then you kind of tested it all, but I'm going to come back to this page.",
    "And the next one, or goes beyond the fest.",
    "So yeah, let me bring in some stuff from over here.",
    "And then let me copy some's text.",
    "Next I'm gonna bring over this.",
    "Generally, is better ways to do this, but this.",
    "Whoever start out doing it.",
    "So I don't know, I just work quicker sometimes like this.",
    "Edit and paste that let me go to properties.",
    "That you left line Matt.",
    "Some sister bring it up so they some reason there's a weird space, another copy, paste them and let me show you a little bit about paragraph styles because that definitely changed everything.",
    "Which I was hoping there would be yourself ragged lines and we don't have any hyphens at the moment, but just do that just so.",
    "So I can show you what's going on.",
    "Comes when your message text.",
    "You can end up with like you know.",
    "Well, perfect block attacks and then you have like one or two words by themselves on a separate line.",
    "So most people call it like widows or orphans.",
    "Hum.",
    "So what you can do, or even end up with all these hyphens and licenses, mainly just him or you end up with like this weird like edge.",
    "You know where it ends up looking like ragged or torn or just doesn't look even let me remember exactly how to do this we go into.",
    "I don't have any dyslexic.",
    "I don't think I do let me go to type",
    "Styles and I'll bring up this little window.",
    "And let me just create a new one.",
    "So create a new style.",
    "I'm going to select paragraph style one.",
    "Actually, just call this body copy.",
    "Now I can just.",
    "Double click that and now we're editing.",
    "So they just gonna would have suggested they reduce the size of the ways.",
    "OK, honestly, I was taking the same thing, so I'll probably do that.",
    "Just second thing, Andrew.",
    "To text kind of set up, bring it down a little bit.",
    "So there's no preview button, but I can't really see the text I'm working on right now, so it's whatever.",
    "So right here, if you create other paragraph styles and I can go and select those kind of based off that.",
    "So what I want to do is go ahead and find.",
    "The typeface amusing, which is trade gothic Lt pro and I'm looking for the lights version for the body copy.",
    "OK, now just see if that was editing it.",
    "Right now I'll do it 12 point, but I don't know if that's going to be good enough.",
    "We'll see.",
    "And I want to go to balance the ragged minds.",
    "So that's what I was talking about.",
    "How at the end of it, looks kind of like choppy, uh, this is a good way to help it, like feel more.",
    "Even so you want to make sure you have that selected.",
    "It's like left aligned right now with tabs.",
    "Let's go.",
    "So hyphenation, I want to uncheck that because I don't want any of the words to have like a hyphen like the dash at the end of it.",
    "I want them all to be 4 words or on the next line.",
    "Um, justification.",
    "I don't really know the magic behind this, but I watched a video that has some recommendations, so I've been following that ever since.",
    "And I'm pretty sure what I want is like A.",
    "96% Oh no, I didn't click enter.",
    "Let me edit that again.",
    "Let me go down to where I was.",
    "Just occasion I think I want actually got 198% and then I want to change the Max 2102 so.",
    "That's basically saying like.",
    "The amount of space that can be kind of like in between the words, like how much.",
    "How much it'll like fill it in so.",
    "Let me find it.",
    "I'm trying to figure out explain it like let's say you have.",
    "Text down here and it doesn't fit on multiple lines is a really long word hyphenates down here, so if I had those numbers up too high then the spaces between words will be really wide to kind of help.",
    "The block of text look more even, but.",
    "If I do 98% by one or two percent that makes it, I found that's a good number to work with, so that way it kind of still looks at it even if you mess those numbers too much, then you can have giant spaces between those words to kind of fill up this text.",
    "Which agency right there still has like all those hyphens.",
    "And double check the rest of this stuff, but I think those are the main things that I had it when I use paragraph styles.",
    "So yeah, this is body copy.",
    "Go actually working, see it click OK down there and now I have.",
    "This one called body copy.",
    "So if I select this and I click body copy.",
    "Yeah, you can see how it kind of made it into a nice even block.",
    "It balanced this line.",
    "So does it feel is ragged and it got rid of all those hyphens.",
    "It's hard to tell though, but like the 98 two 102 percent is affecting these spaces in between these words, like help this feeling more.",
    "Even so, once you gotta learn how to use paragraph styles, I definitely recommend you do that for everything.",
    "Which I should take my own advice and do that as well.",
    "So with this one I'm going to go ahead and add, create a",
    "Style.",
    "Let's change this one too.",
    "Header.",
    "And I'm going to go and double select that guy and I'm going to.",
    "It's got dirty rock selected so I had another one.",
    "A lot of other stuff is probably fine because I'm not really writing a lot with those words, so I wouldn't want to hyphenate.",
    "The scaling right here.",
    "So did I say no justification.",
    "Make sure that looks scaling is at the minimum is at 98%.",
    "The masses at one or two we can't do for body copy you, but for this one click OK.",
    "And so now like for example, I click that text and I click header it's.",
    "Going to change it into that color that type style.",
    "Yeah, super useful and.",
    "Yeah, for now I'm going to bring that off to the side.",
    "Oh, I didn't see it, but you do that I think is talking about the waves.",
    "If you do just the way that do it for all the pages, but I think that'll be fine because find like thinking out loud as I do it.",
    "I'm going to go ahead and let's hide this from it.",
    "Goodbye to my pages so.",
    "Because it's super easy to do all the pages because I have all those on the masterpage.",
    "So if I just deleted that for example then it always delete it from there.",
    "But I'm not going to do that.",
    "Who command Z I'm going to bring this down a little more.",
    "I'm curious to how much I should bring it down, so let's see how this works.",
    "In fact these.",
    "I want to bring it down a lot more.",
    "I'm gonna use my arrow keys just the budget down everything again.",
    "Maybe it's just like the.",
    "Like the case for page numbers, and bring that up a little bit.",
    "Let's see kind of how this looks, which I'm going to copy that as well, which will see why I'm just second.",
    "So yeah, I think that works a lot better because they actually have this text in the separate one.",
    "We bring this up.",
    "Let's play with this text little more.",
    "But this stuff I can always go back in and refine these details.",
    "It's also little tops of view it like this, so what's the kind of ship these up?",
    "I'll go back into presentation mode and see what we're working with.",
    "So go to view screen mode presentation.",
    "Um?",
    "Maybe I should make the picture smaller.",
    "Which I've spent way too much time on one page, but Oh well.",
    "It is what it is.",
    "And if you have any questions in the chat to just let me know.",
    "If not, I'm going to kind of keep designing and talking about it as I go.",
    "Yeah, they have more space.",
    "There will block and then maybe I want these random blocks which are kind of placeholders for the logos.",
    "For the other gasparilla events.",
    "There is freedom down, so we kind of like resting in the waves or something.",
    "Which I think I actually have this file somewhere, but.",
    "That's not important right now.",
    "Um, go to file save.",
    "So yeah.",
    "Nice to text.",
    "Someone do side effects right here and so this is the section where I'm really talking about the festival and we kind of showing probably showed every images and I want to block a text here.",
    "Square block of text, square block of text and then maybe something says for more info.",
    "This is what kind of my notes were going to sign.",
    "Uhm yeah, let me bring these things down right here.",
    "Dog in the background.",
    "It's cool.",
    "He's pretty cool dog.",
    "Let me just copy that, which is nice.",
    "Let me paste that.",
    "And I'm curious to Paris out automatically, did it so that the dead.",
    "Oh Do I have the text?",
    "Big black right now?",
    "Or does it not affect that?",
    "I don't know if we 2nd so I'm gonna click off Go Command Z.",
    "Let's leave that how it was.",
    "For this, this is shop a photo in the meantime.",
    "Just because it helps me visualize them, or if there's actually something there rather than just that little box.",
    "You know this won't be the photo he actually used.",
    "Yeah, it's still nice to have something in there.",
    "And all these photos are ones that I took myself as well.",
    "Side note.",
    "My goal was taking these photos was built to go back in and kind of like take their stages and make my own mockups out of it.",
    "Oh, and Hey Bailey, What is this?",
    "It looks cool though.",
    "Thank you.",
    "So that's true.",
    "I haven't really showed what I'm doing in a minute.",
    "Let me rewind a little bit so you kind of got my BS page.",
    "Designing a festival booklet.",
    "Yep, so it's like a passion project.",
    "I was redesigning the Gasparilla Music Festival which is like an annual festival that happens over in Tampa, FL and it's like a pirate themed one 'cause I don't have like a whole thing down Tampa so I go with that.",
    "Was kind of these colors and represent the Tampa Bay through like the waves.",
    "Maybe the cigar packaging is weather like things for with like his Brown and like this rough texture over top of it and it's nice symbols in like a gritty typeface views.",
    "Yeah, thank you for joining us.",
    "Bailey to welcome.",
    "Appreciate Andrew for the help too.",
    "So in my case study on my face page talk about challenge solution which you can check that out.",
    "The logo system that created for that.",
    "And some of the symbols are like the reasoning behind it, which I think is huge and I really love to be able to dive in like more into the symbolism and like create more of these.",
    "'cause right now I got two strong ones and the rest are like so yeah, the typography reason the colors and then you can also use of the markets of like how the rest of the.",
    "How the rest of the like?",
    "Yeah, mockups look and how the brand is kind of being used, which when I referenced this again 'cause I only made the cover initially for this picture guide.",
    "Some things I did was only had the Brown bar at the top.",
    "I also have this down here.",
    "Kind of like overlaps, that which that was me.",
    "I need to go back and adjust that and design because I think this blue wave may still be giant compared to other pages I try to show the Billboard.",
    "What am I look like?",
    "The wrist and the land here is that you see, and all these mockups.",
    "Most of these mockups are all from like 3 different sites are from the free sites that you know.",
    "There's like Mr Mockup, Graphic Burger Adobe stock which they have to pay for.",
    "But yeah.",
    "There's a lot of resources online, and then you go and check out some older videos.",
    "You can find this video.",
    "We actually creating the mobile app like that website creating like in Adobe XD and the video is Emily's right here as well, but you can actually click in there.",
    "Which is always fun.",
    "And then yeah, he has he hike House Interactive.",
    "Some of this lock screen elements we're seeing here.",
    "But like use differently.",
    "You like file tickets, you know school is a little ways kind of move a little bit.",
    "Yeah.",
    "Sorry I will off topic but I just want to show you kind of the brand and the style we're working on here but not appreciate this import.",
    "My goal is to make this like a really fleshed out case study, so that way I can actually tag the festival and I can promote it online a lot and really try to get his attention.",
    "So I have a full website or full welcome booklet on with all the other assets.",
    "I think it could be pretty cool.",
    "So yeah.",
    "Um?",
    "Yeah, I think the question daily.",
    "Let me kind of just some stuff on here actually.",
    "Let me double check that.",
    "See this, first one has a giant wave still, so I think I copied it before, but I'm going to copy it again and what I'm doing edit and we go paste in place.",
    "And then I'm going to hold down shift and drag it off to the side.",
    "He's like, oh, this is kind of see where that wave is compared to this one.",
    "And kind of bring it down.",
    "And then I can bring that up and this text is grouped together, which is very nice.",
    "And I can move to have it overlapping like that, almost like if I could float in the water or something or.",
    "Yeah.",
    "And so that that was copied.",
    "And let me go check the back cover, 'cause I don't think I ever just that one too.",
    "'cause little things like these, we don't do it when you're thinking about it.",
    "You know it would be easy to forget.",
    "We go.",
    "And you don't really drag this over.",
    "The analysis is probably better ways to do it this way.",
    "I figured it out.",
    "You can bring it down a little bit.",
    "Which I think about you.",
    "I miss videos saying's gonna be using illustrator, but I haven't really dove into there too much.",
    "I think I showed my file in there and then mostly stayed in in design.",
    "Which is kind of looks weird.",
    "West scrolls.",
    "It's just like trying to save data by like, not previewing everything.",
    "There's a lot of times in design can be used for like giant books, so keep that in mind too.",
    "There's a lot of like.",
    "Ways that they go about trying to save like your computer memory.",
    "To see that, let's bring that down.",
    "Let's check this out.",
    "And so now I'm on this section right now.",
    "So let's think for a second.",
    "Thanks anymore photos.",
    "I said before 2 though, but if you're doing the music, you can find the links down below is written by my good buddy cephalin, so he's very talented musician, so you know if you're not doing anything you should show him some.",
    "Love would be pretty cool if not, no worries.",
    "And some stuff you know just about laying it all down.",
    "Kind of getting the content on there to work with.",
    "And then afterwards you know I can go back and make all the edits.",
    "Go.",
    "And kind of like really fix up the design from their use.",
    "I was exploring the idea of like over if I have it close this edges but I don't like that.",
    "Please bring is it a little bit now?",
    "It's not perfect, but you know towards Inox you go back and make these perfect awesome like alignment tools and yeah.",
    "So files saved.",
    "Let's bring some more text.",
    "Drag little done.",
    "Also drag down over and I'm going to copy over some text from my notes.",
    "And I'm going to paste.",
    "And then go into properties right here, which is still where I want to be.",
    "But it does look.",
    "Figure, but it just highlighted I guess.",
    "And I'm going to drag this down, which isn't going to be actual photo we're using, but it's kind of nice to have a photo to work with in the mean time.",
    "So one of these cells talk before she was like in design.",
    "Some of the call like windows are orphans.",
    "Which is the best terminology but works with this word like activities.",
    "It's on his own line and I really don't want that.",
    "Which you know by using paragraph style should fix that.",
    "But now I think I realized that it was when I'm copying this over someones.",
    "There's like little hidden spaces so you can see that didn't really fully work and that so that's what you really want us all.",
    "This kind of be on the same line.",
    "And these photos will actually be something different and I'm going to go and play some photos in there just because it's hard for me to imagine it when it doesn't look great.",
    "Even though they're all, they're basically same photos the same stage rather than just helps just to have photos in there.",
    "In the mean time, and then I can actually go through and pick the right photos later on.",
    "And then let me bring in a little more text.",
    "And I can just highlight that let's paste it.",
    "And some awesome curious about is if as a space is on there.",
    "Which it doesn't look like it does, but it's good to just double check.",
    "Let's preview this whole page 'cause I know this is not where I want it to be at.",
    "But it kinda helps me to imagine it.",
    "So stuff that stands out to me is these titles.",
    "Recycled tunes GF productions.",
    "And Yeah, right there we do skids of Joy Music in community.",
    "I'm going to make those bold.",
    "Um?",
    "Today's figure photo down here to bring that down in this block of text is kind of even with that.",
    "And Yeah, 'cause right now what they're talking about is like all their other initiatives throughout the year.",
    "So this is where you probably have photos have been like donating instruments to schools and.",
    "And all that other fun stuff.",
    "Something to highlight that now change it from light to bold.",
    "Nice and even just that one.",
    "I think that really adds a lot.",
    "So let's continue to do that.",
    "And it was just turning into this chat.",
    "Let me know if you have any questions about anything.",
    "We kind of flying through.",
    "This were closer the last 30 minutes of the stream, which is pretty cool.",
    "These things really do fly by, but I do like it really forces me to just sit here and work on this route 2 hours or so and I think this page right here is at a point where I can go ahead and move past that one.",
    "Let me go to screen mode presentation.",
    "Let's go up here to the top since you kind of have like the first page roughly.",
    "Then we go to the second 2 pages.",
    "This text feels way too dark to Maine, so may change that to like a lighter color.",
    "Uhm, this is also like a random Brown so I don't like having you as a filler at the moment.",
    "Cool.",
    "And let's go down next page.",
    "So with this one was going to be.",
    "Let me switch cameras for just a second so you can see.",
    "Yeah, so this ringtone video they have the commemorative poster.",
    "So this is by like anyone by here.",
    "This is very kind of almost random design, but now the text.",
    "It's all about the artist themselves.",
    "Something like this could be an easy one to kind of fill it with.",
    "I mean this camera focus for a second and let me bring it back to this screen.",
    "And on the other side of that, there's an ad which is.",
    "Is in great, so maybe if we make this whole page that one giant poster that could be cool.",
    "I was gonna do this as a filler right now because really, that artwork would be like provided like later on.",
    "Help me arrange bring to front will call this poster.",
    "Analysts.",
    "So that's where you know.",
    "Instead of having a very small, maybe drop it in.",
    "But you're making it invaded.",
    "Hey Richard, thanks for joining.",
    "Let me know if you have any questions.",
    "The moment working on a little welcome booklet for the Gasparilla music festival using Adobe in design.",
    "But you can see the little tab right there if you're confused about what program were in your account on the page is a little bit ago.",
    "Whenever this stream in kind of rewind it, it takes a minute to process and then you can go back and watch it, but we went over how to do master pages, the page numbers, how to set up the grids and guides.",
    "How do do paragraph styles?",
    "And a lot of those you know, just different features within in design that really makes it special for stuff like this.",
    "So they can do is go in and add some text.",
    "We should be right there.",
    "Which I'm going to copy that.",
    "And this is pasted.",
    "Which there's better ways to do that, but.",
    "Oh well.",
    "I'm going to do it works best for Maine.",
    "And Louise classes booklet again.",
    "So this text is bold, would probably say about the.",
    "Artists, and this is what it says, like their passbooks is bringing a separate line.",
    "And this information, since we don't really have the artist yet.",
    "Interesting.",
    "So you can see after our annual just the next line, so that makes me think there's like another space.",
    "Which I'm not messing with an exchange.",
    "Let me fix those small stuff.",
    "It's kind of hidden in there.",
    "Which that means it's end up here.",
    "I just can't see it because of the way it's paste.",
    "Good to know, OK?",
    "Copy that.",
    "The Yeah.",
    "And I guess this is another way.",
    "Instead of using like actual warm, it's so it's just kind of working with the other text I got.",
    "This is right.",
    "Miss Excel that paragraph styles settings.",
    "I have OK go and let me just do it again.",
    "Is going to pretend like this is the description of the artist.",
    "And this is about roughly how much text they kind of use.",
    "OK, and then there's a little more info that I want to include.",
    "Let me scroll up and kind of grab a group up here.",
    "I'm gonna grab this versus guide to the fest.",
    "Let's say we.",
    "I said I'm using this beyond the festival.",
    "To edit paste in place let's.",
    "Can we bring this supposed to down in a little bit and kind of have written for the title?",
    "Let's change this to 2021.",
    "Is she at?",
    "Make an extra line 'cause This is definitely will not fit.",
    "There we go, still won't fit.",
    "Let me do that.",
    "Not just letting, which is like the space between the lines.",
    "Double check my notes.",
    "I'll spell this wrong.",
    "He is having a typo in a book like this would not be fun, especially if they made like they printed like thousands of AM or something crazy.",
    "So maybe spring that above those.",
    "And also this little squares is a placeholder because that poster would be, you know, given by like the actual local artist later on.",
    "So I don't really do think about it too much.",
    "Just wanna make sure I'm not space for that.",
    "But when I was talking about type of spelling, I just want to show something to which hopefully people know where they can do, like this blocking texture.",
    "Here I can go to highlighted can then I can right click and go to spelling and check spelling.",
    "So you see, this older window pops up and what this does is that it started yet, but then it will start searching through all the texts like one word at a time and it will look forward typos.",
    "So let's see which ones will pop up and it will also like it'll show up names and stuff like that too, because it might think those are typos.",
    "Let's go start.",
    "Maybe there's no typos.",
    "Let's add a little typo.",
    "So right on that word is a typo, have it right click on that.",
    "So that it works, I need to go and highlight that and then I go to spelling and check spelling and so here we go.",
    "Now it's actually really started search so GF which is the acronym.",
    "That's OK, so saying that's not in the dictionary, it's suggesting change it to that.",
    "But we're suggesting corrections.",
    "But I'm gonna skip that Hillsboro, so that's the County that this is in that were just fine.",
    "So this is the word I just messed up to wear instruments and I kind of added all this other stuff behind it and so you can see there had this suggested corrections.",
    "But it's kind of want to do that.",
    "I can change it back to instrument and I click change.",
    "And that changed it right there back to insurance.",
    "So now it's searching all these other ones.",
    "I also.",
    "Add those like the dictionary, but.",
    "I'm OK.",
    "Go.",
    "So yeah, the other thing that need to be here is like the OK.",
    "This is where the artist has the meeting part setting which cool.",
    "Let me look at this one last year.",
    "I said that no one is this one is actually made by one of my favorite artists.",
    "So let's say one of my favorite artists from Tampa.",
    "They deleted that text anytime.",
    "Bring that up.",
    "Let's bring in this section down here.",
    "And let's change this too.",
    "Meet the artists.",
    "An booster.",
    "Signing.",
    "And then now I'll add the general information, which is I'll keep right.",
    "I'll write the dates and times like how they do it, 'cause there's probably someone who that's their job is to make sure that looks good, which actually might be the designer or the editor who knows.",
    "Saturday and in a location which is Kylie.",
    "Garden Merchandise tent cool.",
    "Now more space there, but I think honestly this is good enough for now.",
    "Let's go back in kind of previous of these other ones, but it was really late and kind of see what we've been working on so far.",
    "Which may not look like a lot, but in in design, a lot of it is just building the base first, and so that way you have all these elements when you actually started designing it.",
    "'cause I'm mostly doing placeholders and kind of get Ingrid set to the cover for the Gospel Music Festival, we have the.",
    "Main page the left side this will boxes will be logos from other guests.",
    "Religions with the text my right side which I'm going to go back for this and change colors on a couple things on their beyond the festival.",
    "So far is good photos of change, but at least communicates all the basic control.",
    "We kind of need which check my notes right here to do something else and listen.",
    "Which one things they actually have on here is a lot of life.",
    "Social media handles like hashtags.",
    "They kind of use.",
    "It could be something nice to add in there and the commitment poster which we were working on right now.",
    "So let me go here and edit some of these things.",
    "I just kind of noticed for stuff I know this is just placeholders for logos, but it bothers me that it's like the wrong Brown.",
    "So change the same browser cigar city.",
    "This one let's see.",
    "Home.",
    "I'll be down alone for now, 'cause I don't want change to different Brown.",
    "I want to try to use that same Brown everywhere from the user.",
    "Something here instead of black text.",
    "Let's just do Brown.",
    "Maybe it's like a little earlier.",
    "Eggs out of this paragraph styles until I need you again.",
    "On this around the edge like that.",
    "So I'm doing that should really go back in my paragraph styles and actually do that in there.",
    "But then will just get into long enough giving questions, working in design on a booklet, we got some new viewers for shares.",
    "We got the pages right here.",
    "Yeah, the next page were kind of work on the sport, which is kind of boring one.",
    "This is like all the names of the people with some kind of show you the ones from last year so you can switch cameras.",
    "So we kind of see it's just like all the names kind of listed, so that's something around one actually work with like Excel or Google Sheets.",
    "It kind of have all these names brought in later on to make it a lot easier.",
    "But yeah, let me bring that back.",
    "Hum.",
    "So we just get that right now, 'cause it's not very fun.",
    "The next one.",
    "We also have the schedule which can go and do as well.",
    "That would be a little more complicated.",
    "Kind of need to create like a grid and layout and then we also have like the map as well.",
    "So that could be a fun one.",
    "Where is the map?",
    "Then I give myself a map on here.",
    "Some referencing diesel keywords.",
    "Just to see if I did that a map.",
    "To have it in my notes.",
    "Please bring something.",
    "So this is I showed earlier ride took notes on piece of paper and then brought it in using Adobe capture was going to transform scale 20%.",
    "That's why I check something.",
    "So on my notes I did not include the map.",
    "That's fine, but.",
    "What is kind of nice?",
    "I give myself an extra page for the kids fest because I thought maybe we use extra real estate, but I'm actually just going to change one of these to the map for now.",
    "So since it is like a pirate themed festival, I do kind of want to have a little fun with it, and I thought maybe you would if I.",
    "almost like a pirate map with these ones that they currently have are much more like.",
    "Practical.",
    "So I'm gonna open up illustrator again.",
    "You can see I have this rough file that just has all those assets in there.",
    "I'm gonna Scroll down.",
    "I'm going to file in place.",
    "And I'm going to try something more ambitious.",
    "See, we can make this pretty quickly, so this is a map I made using procreate earlier, which is like really rough.",
    "You know, just placeholder, but where stuff would go with that object in the lock, the selection.",
    "And yeah, I'm just going to.",
    "Go ahead and see if I can make a sheep.",
    "Gotta make a square sort of properties this.",
    "Bring it down.",
    "The opacity of it so I can kind of see through it to the other side.",
    "Go and add some extra points to that.",
    "Tamia couple more points to them so I can do that and maybe drag this over here where I wanted to helps a lot to actually creates initial shape rather than trying to have the pin tool and do each of those by create one shape and kind of manipulative from there.",
    "And I've noticed that it's been a lot easier for me to do it.",
    "I know I feel out their own processes.",
    "This is kind of what I prefer.",
    "We go if you're just going into.",
    "I kind of have the branding for this case study on my behalf page, but the goal for this is to really just going to push that project even further and have, like very like an embedded interactive flip book of the festival.",
    "So before we can do that, but we gotta have a map 'cause why would you have a booklet of a festival without a map?",
    "Crazy yeah, this is.",
    "Yeah, quickly creating these not actually going through mathematically or anything crazy.",
    "I'm just kind of doing what I can.",
    "Please if you have any questions or anything at the moment please just let me know.",
    "If not, I'll just keep rambling on.",
    "Go through that rough shape.",
    "Right now we just go ahead and pick that up kind of look at it for a minute.",
    "It's hard to tell him to that, so let's change color hot pink.",
    "And yeah, I know some stuff.",
    "I'm going to end so illustrator now too, so keep that in mind.",
    "You can text a little icon up here and I want you go to.",
    "Do you want to go to?",
    "Does it show grid?",
    "I can do that too.",
    "I want to get you rulers.",
    "That's what I'm looking for, which is very nice and then I can drag right there on the ruler and kind of bring a line goes from that to that so I can kind of compare where that set.",
    "And now I can actually go in and make sure that's where it should be.",
    "Steve, this is that looks good.",
    "I can already tell difference is that one.",
    "Let's do that.",
    "Let's do this.",
    "And this will be like the map for the festival too.",
    "That's kind of the goal here, and at least one.",
    "Make sure those main spots are kind of aligned 'cause these other curved Ingles.",
    "I can probably get away with it not being perfect.",
    "OK.",
    "Sorry is like blade trying multiple.",
    "Let's do that OK.",
    "I think we're looking pretty decent.",
    "So we get that.",
    "Let me just do pasty of this.",
    "And.",
    "Yeah, what I'm going to do is I'm going to object unlock all.",
    "I'm going to copy that bottom layer, which is like a sketch admitted with procreate into my actual layers, create a new layer and I'm going to go to edit and then actually want to delete and now I go to edit paste in place.",
    "I'm going to ignore whatever it's telling Maine, and then drag down to the bottom and I'm going to unlock that entire layer.",
    "And so now I can go and bring this one back on top again.",
    "Bring it slightly over.",
    "Its were kind of fits those lines.",
    "And now if I do lock this one.",
    "I know that at least it's on a separate layer completely, so even if I go to unlock all you know at least that one is still separate.",
    "So these little things like that, I think help whenever at the end I'm trying to select it.",
    "I'm going to create some little boxes, actually.",
    "Sorry, I'm just going to think this through as I go go back over the layers so it's nice is something is it in design?",
    "I have all my layers over here.",
    "Let's look at the background color of what's going to be like in in design.",
    "It's going to be on this orange already, so then maybe like just a white is my best bet.",
    "And let's go to create a stage.",
    "Let's do that.",
    "Let's go to my selection tool.",
    "Bring that up here.",
    "Let's make that this color let's drag one.",
    "Over here, so I want to be like parallel run same path is that?",
    "So let's do that a little bit.",
    "Cool cool.",
    "So here we go.",
    "I create another little box right here and these are just kind of placeholders until I can design a nice lookin map.",
    "So lost my mouse.",
    "There we go.",
    "Some kind of the main stages, so these are that's the mainstage.",
    "This is like the secondary stage.",
    "This is another beer tent.",
    "This is the other stage.",
    "And so maybe just using colors in here symbolism would be the best bet as well.",
    "Actually, let me believe that.",
    "It's going to have that one there for now.",
    "Let's go and bring this shape or hold down alt, drag it over and kind of duplicated a little bit.",
    "So a slight that select that bring in those corners a little bit and kind of get that rounded shape this right there.",
    "And.",
    "Little think we need to spend too much time designing this man.",
    "This is something that I want to spend a lot of time on this so just time seek wise holy cow.",
    "It's already 154.",
    "I need to be wrapping this up.",
    "Really sorry did not realize it was time travel for Maine.",
    "So then what I would really do is.",
    "I'm going to group all those quickly.",
    "I'm going to minimize that would open up in design and I'm going to go and paste in here, which is, I think, about you.",
    "I could just brought it into my CC library and then that way, but I just realized that I was, so I was just like Oh no let me do this really fast.",
    "But if you have any questions about anything at all, Please send me up.",
    "Don't be afraid to let me know.",
    "I'm just kind of going to continue to work on this tomorrow between 12:00 to 2:00 PM.",
    "What time is it?",
    "Eastern Standard Time, yeah.",
    "Had no idea is almost here already, which is crazy, so that's what I need to be wrapping up.",
    "So to kind of go over the main stuff that went over today.",
    "We talked about just setting up a basic file in in design.",
    "We went over, you know, master pages and why those are important.",
    "We brought in the page numbers and how you can adjust those on the masterpage where they sync with all the other pages we brought in a lot of stuff using the creative cloud library we simply get grids and guides.",
    "We went into paragraph styles.",
    "We check spelling.",
    "Yeah, we got a lot of different features within in design, which sort of built and yeah.",
    "And then we also began actually designing something assets, so we kind of look at that today.",
    "So that way tomorrow we can hopefully rap it up.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        34,
        35
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        89,
        90
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        113,
        114
      ],
      "sentence": [
        "What's going on here?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        121,
        122
      ],
      "sentence": [
        "Determine the number of pages or is the customer?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        122,
        123
      ],
      "sentence": [
        "Or is it the customer that does that?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        140,
        141
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        143,
        144
      ],
      "sentence": [
        "And what's nice?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        223,
        224
      ],
      "sentence": [
        "Is it possible to design your assets in design or do you have to import all your assets so you can actually do some designing in design as well, which we will do?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        355,
        356
      ],
      "sentence": [
        "How do you prefer to call it for this project?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        374,
        375
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        385,
        386
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-CHITCHAT",
      "span": [
        456,
        457
      ],
      "sentence": [
        "What's really cool about this Tuesday?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-CHITCHAT",
      "span": [
        468,
        469
      ],
      "sentence": [
        "Treasure map would be great game right?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        486,
        487
      ],
      "sentence": [
        "Which is their logo, or their wordmark, and bring this down to like a 40%?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        514,
        515
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        532,
        533
      ],
      "sentence": [
        "Where is it?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        538,
        539
      ],
      "sentence": [
        "When you're looking at something older assets I made like the Billboard for example it can I do this so I copy and paste?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        647,
        648
      ],
      "sentence": [
        "This special actually happened right?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        652,
        653
      ],
      "sentence": [
        "Now, where did I store those?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        667,
        668
      ],
      "sentence": [
        "Who are the show for different years?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        680,
        681
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        752,
        753
      ],
      "sentence": [
        "See where is the rest of these typefaces?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        763,
        764
      ],
      "sentence": [
        "Which will be fixed up right?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        776,
        777
      ],
      "sentence": [
        "Are there any breweries in where you're from?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        784,
        785
      ],
      "sentence": [
        "Is actually more Texas should go with that as well?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        906,
        907
      ],
      "sentence": [
        "It's also little tops of view it like this, so what's the kind of ship these up?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        909,
        910
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        934,
        935
      ],
      "sentence": [
        "Oh Do I have the text?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        935,
        936
      ],
      "sentence": [
        "Big black right now?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        936,
        937
      ],
      "sentence": [
        "Or does it not affect that?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION-CHITCHAT",
      "span": [
        946,
        947
      ],
      "sentence": [
        "Oh, and Hey Bailey, What is this?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        964,
        965
      ],
      "sentence": [
        "How the rest of the like?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        970,
        971
      ],
      "sentence": [
        "What am I look like?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        989,
        990
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        1031,
        1032
      ],
      "sentence": [
        "Please bring is it a little bit now?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        1063,
        1064
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        1105,
        1106
      ],
      "sentence": [
        "How do do paragraph styles?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        1125,
        1126
      ],
      "sentence": [
        "Good to know, OK?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        1141,
        1142
      ],
      "sentence": [
        "Can we bring this supposed to down in a little bit and kind of have written for the title?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        1143,
        1144
      ],
      "sentence": [
        "Is she at?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        1232,
        1233
      ],
      "sentence": [
        "Where is the map?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        1242,
        1243
      ],
      "sentence": [
        "What is kind of nice?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        1266,
        1267
      ],
      "sentence": [
        "So before we can do that, but we gotta have a map 'cause why would you have a booklet of a festival without a map?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        1278,
        1279
      ],
      "sentence": [
        "Do you want to go to?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        1279,
        1280
      ],
      "sentence": [
        "Does it show grid?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1309,
        1310
      ],
      "sentence": [
        "Sorry, I'm just going to think this through as I go go back over the layers so it's nice is something is it in design?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        1318,
        1319
      ],
      "sentence": [
        "Over here, so I want to be like parallel run same path is that?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1347,
        1348
      ],
      "sentence": [
        "What time is it?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "ANSWER",
      "span": [
        123,
        125
      ],
      "sentence": [
        "I'll be really depends on the project.",
        "A lot of times you need to make sure you're like doing the correct intervals and that way like it works with your printer that you be printing it out."
      ]
    },
    "T49": {
      "id": "T49",
      "label": "ANSWER",
      "span": [
        224,
        225
      ],
      "sentence": [
        "You'll see I kind of late text but I like to actually work with shapes and stuff like that in illustrator and bring them over here just because I think it's much more friendlier and you have much more control over if only clip."
      ]
    },
    "T50": {
      "id": "T50",
      "label": "ANSWER",
      "span": [
        457,
        459
      ],
      "sentence": [
        "Everyone who's in here, I guess, except for the musicians are all like locals.",
        "So all the like physical poster artists, the food vendors sponsors are all people from like Tampa Bay Area which is really cool to help to bring in the left the community."
      ]
    },
    "T51": {
      "id": "T51",
      "label": "ANSWER",
      "span": [
        1310,
        1312
      ],
      "sentence": [
        "I have all my layers over here.",
        "Let's look at the background color of what's going to be like in in design."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T4",
      "answer": "T48",
      "question_sentence": [
        "Or is it the customer that does that?"
      ],
      "answer_sentence": [
        "I'll be really depends on the project.",
        "A lot of times you need to make sure you're like doing the correct intervals and that way like it works with your printer that you be printing it out."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Relevance",
      "question": "T7",
      "answer": "T49",
      "question_sentence": [
        "Is it possible to design your assets in design or do you have to import all your assets so you can actually do some designing in design as well, which we will do?"
      ],
      "answer_sentence": [
        "You'll see I kind of late text but I like to actually work with shapes and stuff like that in illustrator and bring them over here just because I think it's much more friendlier and you have much more control over if only clip."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T11",
      "answer": "T50",
      "question_sentence": [
        "What's really cool about this Tuesday?"
      ],
      "answer_sentence": [
        "Everyone who's in here, I guess, except for the musicians are all like locals.",
        "So all the like physical poster artists, the food vendors sponsors are all people from like Tampa Bay Area which is really cool to help to bring in the left the community."
      ]
    }
  }
}