{
  "sentence": [
    "Happy place can you smiling face for some time to sit down and make art?",
    "It can be a walking with dark to light in your heart.",
    "Look good with that takes you away, whatever it is.",
    "Whatever it is.",
    "It is important we make time.",
    "She was it.",
    "Now that's what I suppose, and about 5 minutes.",
    "OK, so here it is.",
    "A happy place can be a smiling face or some time to sit down and make art.",
    "It can be and welcome.",
    "It can be a walk in the park to lighten your heart for a good read.",
    "It takes you away, whatever it is.",
    "Be at work or play.",
    "Is importantly it time to visit this place each and every day.",
    "Whatever it is, he it, work or flag, let's see how does that beat whatever it is be at worker place importantly night time to visit this place each and every day.",
    "Happy face happy places smiling face or something for some time to sit down and make art so it's two kids.",
    "It can be a walk in the park to lighten your heart or agreed that takes you away.",
    "Whatever it is, be at work or play that work.",
    "Or should I have it?",
    "Whatever it is, the work or be it played is important.",
    "We make time to visit this place each and every day.",
    "I kinda want to be it and be it again.",
    "Whatever it is, he at work will be at play.",
    "Is in Portland, meaning we make time to visit this place each and every day.",
    "That's a new brake.",
    "That's a line break.",
    "It's important we make time to visit this place line, break each and every day.",
    "OK, I got my poem written.",
    "All right?",
    "So how am I going to do this in a comic?",
    "That is the question.",
    "Let's make my point size a little bigger here and actually let me go ahead and arm myself with a Kleenex and turn on the light.",
    "So I'll be arguing.",
    "Right Kleenex?",
    "There we go.",
    "Oh my goodness.",
    "And I also have.",
    "Water.",
    "Alright, Here we go back.",
    "I'm going to put my purple pen over here so I don't try and draw worth at a purple permanent pin on my tablet, which is not good, alright so.",
    "The poem I just tried you is what the hands lives the theme today for the live challenge is a happy place and so I have a character named happy paper.",
    "He's a roll of toilet paper and he is kind of always looking for the silver lining in every situation and you can actually see him right there.",
    "He's the big one.",
    "The little one on top is actually just a prototype.",
    "I never made one that effect size, but that's happy right there.",
    "And so this one is going to be centered around him.",
    "But also there's going to have the other characters in there as well.",
    "So.",
    "I think I'm going to have a title card.",
    "Not a title card, but just the title.",
    "Happy place.",
    "OK, so I'm going to have happy.",
    "I'm going to just under go ahead to the right.",
    "Well now let's let's do it right.",
    "Let's do it right.",
    "She's going to be waving to summer reading.",
    "Actually.",
    "Let's remind I'm gonna have this one.",
    "Happy place, convincing interface.",
    "Buy some time to sit down and make Martin let him facing this direction.",
    "I believe in yourself, I'm not yeah.",
    "Alright, so I'm going to make this may be a smidge breaker.",
    "Happy place alright?",
    "So a happy place can be a smiling face or some time to sit down and make a quart.",
    "I'm going to do a full panel here.",
    "Walk in the park.",
    "Do you walk in the park to lighten your heart?",
    "Oh, good read that takes you away.",
    "He asked for those he's gonna be reading a book.",
    "In that town or a good read that takes you away.",
    "Whatever it is, it worked a Viet play.",
    "This important, we make time to visit this place each and every day.",
    "Maybe he's sitting on a bench.",
    "Looking at something like a sunset, maybe a beautiful park over here.",
    "Actually, you know what I'm going to leave it here because.",
    "If I.",
    "You know what, OK so?",
    "Can you walk in the park to light in your heart or a book that takes you away?",
    "Are good read that takes you away, whatever it is.",
    "He, at war for Viet Sleigh his importantly visit this place each and every day.",
    "So in dividing it up for Instagram, I've got 12345678.",
    "I can offset that to the other side and I even have time I even have room for a title card and the closing card, which is good all right.",
    "This is good.",
    "OK, so next step is grouping so I can make my liner out of this mess.",
    "I definitely like that money better.",
    "Oh yeah, that's good.",
    "That's good.",
    "Where is my?",
    "Hello.",
    "Kinda wanna shave his.",
    "Well it's not even gonna be showing.",
    "Why am I?",
    "I just I have to get this right.",
    "Nothing can be shown.",
    "There we go.",
    "This little guy Baby girl Spell here.",
    "Cool.",
    "So maybe they met on a pathway.",
    "Maybe they are both taking a walk.",
    "So he's really not like this is coats.",
    "Gonna be like that.",
    "And then his disclose kind of fall like this.",
    "Maybe I should just have him?",
    "Like not tilted so much, do you try and drop the individual comic panels to specific size?",
    "Will fit nicely on Instagram or you just scale it down later.",
    "I keep it in mind for Instagram.",
    "So what I do is actually, here's a good idea.",
    "Here's a good example.",
    "So this is a finished comic and I've got two different formats.",
    "I draw it first in this format.",
    "Um, which will serve for Facebook, Twitter.",
    "My website pretty much anything that's like a mobile format of vertical read.",
    "And then over here I have my Instagram cut up and what I do is I'm I keep in mind when I'm in the layout stage like right now this is just passed the layout stage.",
    "And what I what I do here is I make sure that whatever these are, it can either be a one or a 2 panel out swipe.",
    "And so for example, this is a 2 panel swipe and it'll be seamless.",
    "These are one panels I count and I make sure that I stay within the 10.",
    "Sometimes I usually have a Max of like 8.",
    "And so I can have a title card or an ending card if I don't have a title car.",
    "If I have to push it, I'll I'll delete the title card and keep the ending information.",
    "But if I you know, I think on the last comic I didn't did I have.",
    "Yeah, I had too much.",
    "I want to keep the the opening card because I thought the title card helped with the joke that it was the Top Gun Parody.",
    "So so here is you can see it here.",
    "I've taken this top panel.",
    "And this is a two panels Seamless Swipe an what I did was I had my artboards butt up against each other so that when it exports its seamless and then I have my following artboards which coincide to these frames there.",
    "All singles really super easy to do and then I have the last panel here which is a seamless swipe and that one I did the same way is here.",
    "I just had the Artboards Sandwich it up against each other.",
    "And and I dragged the art over to fill the panels now.",
    "Sometimes I run into a problem where my 2 panel swipe is.",
    "Doesn't exactly fit all of the information in like it does here, like maybe it's too tall.",
    "This one was longer, so you can kind of see I was able to play around with it and make it fit relatively easy.",
    "There are some, however, that let's open another one.",
    "What one was a problem?",
    "Let's see it was lady boob connected me an issue.",
    "That didn't, that was super easy.",
    "That was all bunch single panels.",
    "This Lady Group.",
    "That didn't cut off a lot, and you can also see my exporting files right here.",
    "Because.",
    "Odd, this one was this was a good example.",
    "Alright, so in this you can see my opening here.",
    "And you can see how this panel is and you can see here it it worked out pretty well, but the final panel look at how tall this one is and the waves are down here.",
    "Let's zoom in a little bit more.",
    "So this one I can't cut in half to have it a square and swipe it.",
    "I had to come over here.",
    "And kind of curate the information that I'm giving so.",
    "What I did was I was like OK, the most important pieces in this final panel are the characters here.",
    "They're all happy and the message they're making in the sand is the point of the whole comic.",
    "And so I had to narrow and you can see my art board.",
    "Edges here I had to narrow it down a little bit and I also what I did for this one specifically was I came back into this and I pulled the ocean waves up a little bit so you can see them peeking in on the Instagram panels.",
    "But it's not necessarily as large as it is on the mobile version.",
    "That kept see.",
    "These guys are right at the Tippy top of it, but that kept all of the information for the comic that I needed in there an I also had to extend this over here a little bit.",
    "If you look the on the mobile version.",
    "It stops about right here on the tree and I had to extend it out along with the coloring to fit well on Instagram so it's a little bit of kind of a combination of just.",
    "Always being aware that you're not just creating 411.",
    "Destination But you always have to keep that in mind that, OK, I have to pick this apart and make it into squares.",
    "and I have a maximum of 10 squares that I can use.",
    "So um.",
    "So yeah, I mean, I guess that's you know.",
    "That's at least how I think about it.",
    "If you're if the layout of your comic is such that you know you've got 4 frames, 5 frames, it's more of a traditional comic strip type deal.",
    "You'll have a lot easier time.",
    "Than than I do 'cause I have to kind of figure out all of this as I'm going and keep it in mind as an even in this stage or I'm starting right here.",
    "But yeah, so I mean like if you're looking at, let's say, you know Calvin and Hobbes, those are by and large those were made for newspaper print.",
    "He had a maximum.",
    "His dailies, you know, the weekly comics Monday through Friday with four panels long, and so those are easy to cut up and you can even arrange those in a 1234IN in contain them in a square.",
    "But you know, the Sunday comics those were longer form those had more in color, and they often had like a larger, more detailed establishing shot at the beginning.",
    "And so those are a little bit more difficult to manage.",
    "But he had a full page in pretty much every newspaper that wanted to carry him.",
    "So that's an example of how you know in traditional print, traditional newspaper in comic strip printing, you know that it was handled differently.",
    "Um?",
    "And it's kind of a little bit.",
    "It's just it's the same beast but just different different, you know and.",
    "And and display pieces, I guess.",
    "Same things you're thinking about.",
    "How are you welcome Jessica?",
    "Oh God would change if you guys have any other questions feel free to ask.",
    "I love you some questions.",
    "Making book recommendations.",
    "All that good stuff.",
    "His footers aren't on the ground.",
    "I need to make his foot is firmly planted.",
    "Here we go.",
    "Standing on the ground.",
    "I don't think I want him to be leaning as much.",
    "He's away too tipsy.",
    "Tipper less.",
    "Like I want him to say maybe he's saying Hello just like his hands up here is like falling for this gracious hello hello my friend.",
    "Or maybe she's going for a high side.",
    "Actually, maybe she's jumping for a high 5.",
    "Maybe she's jumped.",
    "Thank you.",
    "Jump.",
    "Yeah, I like that better.",
    "Alright, I'm gonna keep that.",
    "Idea I want to group her.",
    "And I'm gonna make him a little bit to.",
    "See I am still in my group, so this is good.",
    "Need to fix his eyes.",
    "And I need to draw.",
    "You know, I'm not leaving them do that, I'm gonna leave.",
    "His his arm for now, since he's tipped less.",
    "You know what?",
    "Hope to be like this.",
    "Will be coming over here.",
    "Here.",
    "Are you joining illustrated?",
    "Because it lends itself more.",
    "He's kind of web comic drawing one in Photoshop.",
    "Or maybe it's just your style.",
    "More, I think it's a little bit.",
    "It's preference as well as the tool I am used to and I can get things done the quickest in.",
    "I will often.",
    "Default to speed and getting things done, so I've been using illustrator for years and well, there's also another thing too.",
    "I have a preference of.",
    "Drawing it, you know, I don't.",
    "I don't want to put the lawn raster, but I mean I really love a vector because I draw it once in I'm done.",
    "That's all I need to think about if I want to blow it up and put it on a billboard, I can take this same image right here an I can put it on the Billboard and it will be as crystal clear as it is printed on an 8 1/2 by 11 in front of me.",
    "If size independent an you know something that is always irritated me is when I see you know.",
    "Art prints or something with pixelation.",
    "It means you know.",
    "Maybe not.",
    "Not necessarily.",
    "They didn't think about it, but you know, maybe at the time it was drawn that you know the sizing and the.",
    "Printing aspect of making that design wasn't exactly in the forefront of airline, so you know if you're designing on 72 DPI and you print, you know it's 300, so you're going to get that fixed civilization.",
    "I do not like that, so I like being able to.",
    "To print and not worry about it.",
    "And that's something that you know vector affords me.",
    "It's also.",
    "I don't.",
    "I wouldn't say it's necessarily better.",
    "I mean, as long as you you.",
    "Think ahead as long as you plan ahead.",
    "I mean, there are some really great I mean.",
    "Gosh, a lot of comic artists.",
    "I follow.",
    "Some of them use Ms paint.",
    "Some of these procreate, some of them use photo shop, some of them use.",
    "I mean whatever app they have on their iPad and that's all they use their iPad only, they use fresco they use.",
    "So it really comes down to when you're making comics, what gets the comic finished, and if you're tackling a program because you think you need to use it, that's not the correct thing to do.",
    "Your end game is to finish the comic and put it out there and share your work with the world.",
    "It's not necessarily to make it in Photoshop or make it in illustrator, or you know it's to use the tools that you have, and if those tools are pencil and paper, so be it.",
    "I mean, there you know pencil, pen and paper.",
    "Scan it in an upload it.",
    "Uhm, I think in you know, if you're looking for something to say, OK, I want to make a comment, but I don't know where to start.",
    "You know, look at your comfortable drawing.",
    "Are you comfortable in digital art?",
    "On photo shop?",
    "Are you comfortable in traditional art?",
    "In pencil and paper?",
    "'cause you know if you're doing a Web comic especially?",
    "You need to have a schedule and unique as people will expect you know whatever your schedule it is, whether it's once a week Monday, Wednesday, Friday, they'll expect your post to be on time, and so you need to be kind to yourself and give yourself as much chance as you can to keep that schedule.",
    "Whether that means you know not launching your comic until X date in the future when you have a backlog, so be it.",
    "But you also need 'cause you know, inevitably, unless you're super duper absolutely at the top of your organizational game, you'll probably run out of that back bug.",
    "Sometimes something will happen, you'll get sick, your computer will break, something will probably happen, so you'll be up against a deadline, and you'll need to complete that comic in the fastest way you can to meet your deadline an.",
    "So I think it's important to consider you know what you're comfortable with, what you know, well, what you can.",
    "What takes you to your happy place it like this comic?",
    "Uhm?",
    "When I'm drawing digitally I often lose time I will, you know, it's kind of funny I'll.",
    "Do a little Clash of Clans on my phone.",
    "I'll be like OK, I can attack again in 30 minutes an hour, 2 hours, 3 hours will go by and I'll be like fun.",
    "Well my dailies are toast but that's OK because I was doing something that just that that I love that took time away from me and that's kind of how you know is if you lose tonight and I can lose time when I'm doing traditional art too.",
    "But I think that's kind of the most important thing when you're picking a platform, and once you find your personal preference, stick to your guns.",
    "You know people 'cause I've gotten a lot of people that are just kind of baffled that I do what I do in illustrator, but it's what I know, and it's what I've practiced in an.",
    "It's my tool of choice.",
    "So that is the.",
    "That's you know what it was.",
    "Um?",
    "Man, I wouldn't do it like this.",
    "I need to have his arm actually showing coming out of his body, which is a little bit low.",
    "Right?",
    "And I kind of want to make this is my point size massive yoffe it is.",
    "Which makes you a little bit less massive.",
    "You know, I read something really dumb.",
    "Really neat the other day.",
    "The creator of far side.",
    "He recently came back and started.",
    "He retired in what like 95?",
    "And he recently came back and started making comics again, and the catalyst for that was him getting a digital tablet and starting to play in digital art.",
    "And he wrote a little bit about it and he said that, you know, he retired in 95 and the only thing he would really do for art would be his yearly Christmas card.",
    "And he talked about how he would fight with his trusty pin.",
    "That would always clog up and I'm guessing it's.",
    "Probably an isograft or rotering or photograph, because those clouds like crazy.",
    "But anyway, um, so he one day he got a digital tablet and he said he was amazed at all the tools that were available to him.",
    "An it really inspired him to it.",
    "Made art fun again and it inspired him to start working again.",
    "And so if you look you can find his his brand new comics, and they're all digitally painted.",
    "It's really, really cool.",
    "But it's you know another example of, you know what is right for that artist at the right time I mean thinking, doing those comics for years, I mean far sight is a staple of comics.",
    "But he got tired of his tools and then a new tool came along and it reinvigorated his art.",
    "so I thought that was really really neat.",
    "I'll keep in mind the future ufficiale course.",
    "No problem, Jessica.",
    "Thank you for asking.",
    "And you know, I.",
    "I think it's something I answered like that because it's something that I struggled with.",
    "Two, you know 'cause.",
    "When I started I was like God.",
    "Maybe it maybe I should be using XY Z Program.",
    "I mean I have to use this program 'cause everybody uses this program and it just took a while for me.",
    "You know, I think those whoops.",
    "I think those problems and anxieties are more based in a lack of confidence in your art in your tools.",
    "Once you're confident in the tools you're using in the skills you have with those tools, there are default there.",
    "Just like, OK, I'm going to take this and I'm going to work with it.",
    "I mean, there are people that make watercolor comics that are amazing an.",
    "Let me grab one because I want to show her off.",
    "She's amazing Pullman.",
    "All right?",
    "Oh, stuff is going to fall out of this.",
    "Alright, so here's an example of a traditional comic done in watercolor.",
    "Let me get back to my here we go.",
    "Alright so this is 7 inch Kara and it's kind of like the it's along the line of the littles or Arieti if you seen that by Miyazaki, would've people they live in the world alongside regular sized humans?",
    "All of these pages are handgun watercolors.",
    "And it just.",
    "I mean, it just amazes me that she does this.",
    "And but yeah, it's it's really just signed it for me in the front.",
    "That's an example of using the tools that you love because a comic is a labor of love, and if there isn't, if that doesn't exist in any part of it, it's going to.",
    "It's going to hurt your ability to create it.",
    "But you have Becca Hilburn is the artist.",
    "She goes by annatto soup on line.",
    "She also post something out of really great tutorials, an educational stuff.",
    "She's got a website full of it, lots of materials reviews like on everything from kopek markers to answering questions of like, you know.",
    "Bargain basement chief art supplies versus you know, really expensive top end ones.",
    "The difference is you know that you'll see in using one or the other.",
    "She does a lot of really great stuff there, but yeah, I mean.",
    "If you've ever watercolor, do you know how much work it takes and how patient you have to be an that it's just.",
    "It's really cool that she did that and that.",
    "That's the volume she did.",
    "It's huge.",
    "So.",
    "But yeah, I mean.",
    "I struggled with that.",
    "I was like I just OK.",
    "I have to do it this way.",
    "You have to do it that way.",
    "You see all of these successful comics and you know success of a comic isn't necessarily a medium.",
    "There's alot.",
    "There was a guy I saw he posted on Reddit just yesterday.",
    "He started sketching these little spider doodles.",
    "I mean pen and paper and now he has a book.",
    "He did 100 little doodles and the content and the writing were such that people love them.",
    "They wanted to subscribe to him even though you know it's not necessarily as detailed or you know, beautiful as maybe like a traditional Batman Comic.",
    "Something published by DC or Marvel?",
    "You know where you have these elaborate inked panels and beautiful covers.",
    "I mean the beauty of his comic is the joke and how it makes people feel and its simplicity in its, you know basic.",
    "I mean just simplicity at at its basic form.",
    "Ann So it it really just, you know, there are a lot of things that make a comic successful.",
    "And you kind of have to consider them all when you're starting out, but don't discount you know.",
    "The tools that you already know.",
    "And if you don't know any tools, experiment.",
    "Don't be afraid to try something new.",
    "Don't be afraid.",
    "Don't be frustrated because with everything you know, be at photo shop illustrator.",
    "There's a learning curve that you have to get past.",
    "Um?",
    "You gotta figure out your hotkeys, your you know the things that you want to use, your special brushes, brushes.",
    "How you want to cover how much you want to color?",
    "If you want a color at all.",
    "Um?",
    "I remember years ago when I was starting uhm.",
    "You know, starting out, making.",
    "That comics I thought I had to use, uh, like halftones.",
    "And I had to make it look like a manga.",
    "And so I got this program called the leader comic works.",
    "And in its full of all of these.",
    "Amazing, very useful halftone patterns and like special tone patterns that you can use digitally where you know the traditional artists would be cutting them out and placing them on their comic pages.",
    "Traditionally, but I figured out that that wasn't my style.",
    "It didn't really work for me and.",
    "So, but I had to figure that out by doing and by by experimenting.",
    "And you know, saying, OK, well I see a lot of people using this.",
    "Let me go ahead and try it and see if that's going to work for me.",
    "Maybe I love the work of you know half tones in the look of halftones in comics.",
    "It's it's really in especially, you know some people some.",
    "Authors and artists like clamp clamp is gorgeous.",
    "I mean, the way they make their panels like.",
    "It's just really neat.",
    "I mean, it's kind of hard to describe, but.",
    "Uhm, I always loved them and count them as an influence.",
    "But Again, you know it's.",
    "It's all in what you determine.",
    "Your style will be.",
    "In your style may not be determined.",
    "It may come to you after you.",
    "And at it will come to you.",
    "It will come to you.",
    "If you don't have a style, you gotta work it.",
    "You gotta, you know you got to experiment.",
    "You gotta say, hey, I really love this artist.",
    "Let me try to recreate their work.",
    "Ann Through that, you'll figure out what you really like about that artist.",
    "Ann, you know.",
    "Is it the line?",
    "Work is at the line quality.",
    "Is it something you know how they render backgrounds or how they use negative space?",
    "You'll figure out it's not necessarily, you know.",
    "You know everything about them is just maybe one or two things and you'll take those one or two things annual adopt it and then you'll move on to another artist, Ann.",
    "You'll do the same thing and say OK well.",
    "I really like this.",
    "An I'm going to borrow this and you're going to remix it and that will become your style.",
    "Alright, let's try the high side.",
    "Normal jump.",
    "I'm probably going to have to move her closer.",
    "Now I really like that far, I just need.",
    "Alright, so I've got my lines happy.",
    "Place can be a smiling face.",
    "Or some time to sit down and make hurt.",
    "It can be a walk in a park till late in your heart.",
    "For good reason, takes you away.",
    "I so this is going to be actually kind of easy on me.",
    "Thank you so much, Diego.",
    "For anyone just joining in.",
    "If you have any questions about the tools I'm using and happy to answer.",
    "I work in illustrator.",
    "And I believe that they are working on it should hopefully be launching soon.",
    "If you seen any of the.",
    "Free photo shop refresco streams.",
    "There's a tool tracker on those that's Super Sweet, and it tells you every single.",
    "A key stroke that I use for the hot keys and the tools.",
    "It's kind of like a mini tool tip ticker.",
    "That is running, but hopefully they'll have that for illustrator soon as I am excited to see that in action.",
    "A lot of times I.",
    "I forget to the tools I'm using to this that oh, it's on the wrong layer.",
    "Layers.",
    "All right?",
    "Like for.",
    "The ones I use control shift all the time.",
    "You know a space bar to move.",
    "You know she hit spacebar.",
    "You can move your thing around.",
    "He got your.",
    "Got something selected and then you hit else you can get and do for kit.",
    "Save you time from control and.",
    "PNC So.",
    "All that good stuff you would see in this tool.",
    "Tracker Alright, so I think here I'm going to come.",
    "We have a a true friend.",
    "This is gonna be traveling naughty boy.",
    "Maybe he's gonna have not.",
    "Being a little bit more.",
    "Here.",
    "Right?",
    "Something like that Tim needs to give some interesting point you.",
    "Hello.",
    "Alright, I'm a group it and go in my group and now I can draw.",
    "Taking some grass here and here.",
    "Maybe a friend, maybe he's got a friend that's kind of showing outgrowing over here.",
    "The main part of this I've got.",
    "Have two Hills.",
    "I've got my little happy paper.",
    "He's kind of coming up over this Hill, so I need his pathway.",
    "Like this?",
    "I'll do that later.",
    "I need to layout my trees so I kind of wanted to have something distance like.",
    "Maybe I have some?",
    "Branches you can see here, and maybe I'll have a bigger foreground tree here.",
    "Maybe another friend?",
    "Today Yeah, I don't know.",
    "I feel this.",
    "It is something.",
    "Maybe something like that?",
    "So grasses that are going over here?",
    "Like this?",
    "Here.",
    "And then I have my trees on the slide back here.",
    "Over here comes already out.",
    "Yes.",
    "Naked alright, let's get this stuff.",
    "You have all of this stuff, although I really kind of like that, but I'm not going to keep it.",
    "I'm going to read reline it.",
    "I'm gonna keep that one clear for now because.",
    "I need to go over the top in withdraw grass and I'll just leave that for later.",
    "Hum.",
    "Let me do it.",
    "And that's since this is in the background, I'm gonna go ahead and knock my point size on my brush down quite a bit.",
    "I was operating it like someone around 2018, nineteen, 20 and now I'm at about 9:00.",
    "And if you're using the broad brush with a tablet, so you've got if you want that pin pressure variation, be sure you have this check to pressure, and most importantly, variations that equal to size.",
    "So what that will do is it will allow you the maximum variation on that line.",
    "I can get razor thin and then I can get pretty chunky, so um and that of course you know scales up.",
    "You can still get that tiny little bit, but if you go like 2025 you're going to get a really fat line at the other end.",
    "So.",
    "And these these?",
    "These are just kind of chilling here.",
    "They're not super super detailed.",
    "I'm going to group all of this.",
    "Actually.",
    "Let's do that now.",
    "Let's group it because I'm going to do is I am going to take these background elements and I'm going to color the liner differently and then having pushed further back in the scene.",
    "So I want to make it easy on myself to grab those lines and work with them.",
    "In near future.",
    "I've got a little tree branch here.",
    "He's kind of poking out a big trunk.",
    "I've got lots of Bush is over here.",
    "They're just kind of.",
    "Kind of growing out over here.",
    "Things down video meaning his kind of all alone right there.",
    "And let's bring this.",
    "You must think about our tree trunk here.",
    "So he's not going to be as detailed as.",
    "Like this this guy right here.",
    "'cause he's further in the background.",
    "Don't you dare restart on right now.",
    "I don't care if that driver update is the greatest thing since sliced bread.",
    "Alright, let's straighten him up a little bit.",
    "So when I'm trying trees, I like to think of them like ice cream scoops.",
    "So if you look at a tree and you kind of blur your vision, you can kind of.",
    "We can kind of start seeing the Little Cross in in sections at the trees kind of leaf out into it's really kind of fun, and so I like to think about what shape I want the tree to be in.",
    "It's going to be something like this, like scoops going on top of each other, or if I've got, you know, kind of maybe 3 scoops down here.",
    "Bigger scoop here and here.",
    "You can kind of see that reshape growing out an infer the trunks in the main branches from that.",
    "So this scoop is going to have a main branch.",
    "This scoop is going to have a main branch.",
    "This CD bees food, may have, uh, a little bit coming out there and then we have the main group up here and maybe this one has a split here in several splits here so you can think your way out of those scoops.",
    "But for this, if you're doing a lot of detail in the tree, but if you're just doing like the silhouette and rough.",
    "Russert, you know, leaves.",
    "Shapes as I am, I just really need the scoops so I'll come back here and let me just add a little bit of support over here too.",
    "And I'm going to take these guys and I'm going to group and drop them down.",
    "Scrabble We can also help you see like where the weather you know leaves and all of those bits are going to overlap.",
    "This comic is called a happy place and the there's no dialogue.",
    "It's just narration of a poem that I wrote which is read it real quick.",
    "Since I haven't read it in a while and I'll follow along.",
    "With the frames where each each line is supposed to be, so we open up with.",
    "A happy place can be a smiling face or some time to sit down and make art.",
    "It can be a walk in the park to lighten your heart.",
    "For a good read that takes you away.",
    "Whatever it is, D.",
    "At work.",
    "Or be it play it is important we make time to visit this place each and every day.",
    "So each and every day is going to be right here and then that other chunk of text will be right here.",
    "So it's going to be as far as the line.",
    "I always want to pay attention to.",
    "Directionality and make sure that I don't have.",
    "Like if this line.",
    "I don't want this to appear above this 'cause it might make the I go here instead of here.",
    "I always want there to be a very clear reading line so you go boom boom Boom Boom boom and it all makes sense as you know, directionality and line of reading goes so I always keep that in mind too and I want to make sure that I have.",
    "You know, rush room to make that.",
    "That text you know sit comfortably, you know, not be too too.",
    "Too congested with the stuff around it.",
    "I always want to give text room to breathe as well as panels.",
    "Something I like to ask myself when I get wrapped up and drawing a panel you know, may necessarily not be.",
    "Always asked, like to ask myself if whatever I'm doing or drawing you're having trouble working in.",
    "Is it important to the story and is it important to communicating and?",
    "If that answer is no, if I find him just drawing something extra, do you know to put it in there for me?",
    "Then you know that's going to get written off.",
    "It's going to get the darling will be killed an so it's something to keep in mind and you know with anything you're designing I find myself.",
    "He know if I'm doing like a postcard design or a, you know a flyer design I'm adding in little elements here and there and I'm always asking myself as this essential for, you know, the purpose of this is communicating something.",
    "Is it aiding in you know what the purpose of this piece is?",
    "An you can help make it yourself.",
    "Make art decisions just by asking that simple question and keeping your eye on the.",
    "Overall goal.",
    "Of whatever it is you're making up.",
    "Then I already group that I didn't good.",
    "I can see I need to let's let's do this simply first, let's make sure I get the angle of this right.",
    "'cause I want some.",
    "Come through.",
    "Injuries, but I've got the angle of the book is such that he can't read it.",
    "The problem.",
    "And I always like to group my.",
    "My accessories I guess.",
    "I'll call it an accessory so I can move it around if I need to make it bigger.",
    "If I need to make it smaller, 'cause I mean Happy Paper Reading a book this small is probably probably be better to make it a little bit bigger.",
    "I might want to tip it.",
    "All of this will make it easier for me to illustrate and get this handled done so always.",
    "Keep that in mind.",
    "Um, especially if you're using illustrator using photo shop, mind your layers.",
    "Make things easy on yourself as completed.",
    "There's no reason.",
    "That art should be.",
    "Let's see.",
    "So his coat is going to kind of be bunching as it hits the ground.",
    "For me to think about this a little bit, and the angle that I'm at is going to have his coat kind of.",
    "I'm going to see a little bit of it coming down here and kind of just flopping over here and pulling on the floor 'cause it's longer than his body.",
    "And then I'm going to see.",
    "From the see this may be here.",
    "Let's see how is that Gonna probably going to swoop out like that maybe so I gotta make these two sections work with each other.",
    "Yeah, it helps me a lot to talk through.",
    "And this is, you know, when I started streaming.",
    "It was, it was difficult for me to talk and it still sometimes I'll find myself just going silent because I'm just thinking in, you know, working on things and.",
    "To vocalize that inner dialogue has been something I've had to practice but that you know it's a lot of what I'm thinking when I'm.",
    "You know, if I'm not streaming, I'm still thinking these things and going through OK.",
    "You know this is his basic shape.",
    "How is this going to lay on top of him?",
    "How is you know this book going to appear?",
    "If my viewers right here?",
    "You know, thinking about foreground, middle ground, background these elements and you know OK, I'm going to the background, so I need to remember to make my my point size smaller so I can, you know, little bit so to appear further back an.",
    "If that helps you.",
    "Get through a drawing.",
    "I highly recommend it.",
    "It's just you know, just like my sound effects.",
    "My sound effects help me.",
    "A silly it may as it may sound, it makes it fun.",
    "And.",
    "You know, especially if I'm struggling through something, whether it's a comic that I've taken on a little bit more than I can chew.",
    "Or you know, some you challenge on um.",
    "Our challenge them trying you anything that makes art.",
    "We find it easier, especially when you're.",
    "Trying things and learning that struggle can be a block for a lot of people.",
    "And it was for me.",
    "But",
    "I found them.",
    "I found surprised, not swear.",
    "Not surprisingly, I've always enjoyed learning, but.",
    "I really like the learning.",
    "That's another thing I do is I listen to podcasts and YouTube.",
    "There are several you tubers that there's this one elusive pixel.",
    "He he records podcasts not podcast, but his videos just for artists.",
    "Because, you know, he likes to listen to other artists talk while he is drawing, you know, thinking about art things and discussing different.",
    "Up Areas of a struggle within you know, realizations they've had.",
    "Very interesting stuff.",
    "You never checked out any of those.",
    "Marco Bucci, he's a great one as well.",
    "He does a lot of really cool videos.",
    "He has a series called 10 minutes to better painting.",
    "I think he's taken a lot of his content to Patris on so you can sign up for his stuff there.",
    "But I do believe he still posts on at least some things on YouTube.",
    "But I really enjoyed listening to a lot of his talks.",
    "There is one where he narrates.",
    "Read through a couple of chapters of his short little book on creativity and you don't listen to use that.",
    "Oh Or a good read.",
    "Thanks.",
    "I kind of want to make this a...",
    "Happy place can be smiling face or some time to sit down and make art it can you walk in the park that lightens your heart over.",
    "Agreed that takes you away.",
    "Whatever it is.",
    "And here is yours.",
    "Sorry.",
    "Portland Cancel.",
    "Kinda wanna make this a little bit bigger.",
    "It is readable though.",
    "What sound punch it up a couple levels here?",
    "That feels better.",
    "Alright, happy place can be a so no no no.",
    "09",
    "These lines need a little more room to breeze.",
    "Here we go.",
    "Here we go.",
    "Alright, happy place can be a smiling face or some time to sit down and make art to keeping work that can be a walk in the park that might miss your heart for a good read that takes you away whatever it is be at work or be at play.",
    "It is important we make time to visit this place each and every day.",
    "And that is 9 art done.",
    "And we will be smaller my friend.",
    "Then you will be hidden in Worcester.",
    "I like this a lot.",
    "I really like this a lot.",
    "It's going to be.",
    "These two panels are going to be.",
    "I gotta figure out if I want to leave this white.",
    "Um?",
    "But try to convey a pretty sunset or a bright.",
    "You know pretty day at sunset because I've got these long shadows.",
    "I gotta figure out how I'm gonna do that.",
    "These panels will be easy.",
    "This one is going to be a cut that'll be.",
    "I'm going to cut this in half for Instagram, so this panel will have it could be a walk in the park.",
    "Lightens your heart when two that's one this is going to be its own panel and then 1 one so 12345678.",
    "And I have room for a title card and an ending card I wanted.",
    "Don't wait, listen.",
    "My voice is kind of.",
    "Nips.",
    "All right?",
    "Let me zoom in so we can.",
    "I can see it all here.",
    "Tide this panel alright, so this is how it starts.",
    "A happy place can be a smiling face or some time to sit down and make art.",
    "Can be a walk in the park that lightens your heart.",
    "Or could read that takes you away, whatever it is it work or via play.",
    "Its importantly make time to visit this place each and every day.",
    "That's the whole thing.",
    "Sing Laugh for it all the time.",
    "Oh Oh no, I did swear I swear to goodness I'm sort of shoot.",
    "How about it, yeah.",
    "Well.",
    "I'm sorry if I did swear.",
    "Alright, that's it for me.",
    "Today I am going to close up shop here and if you want to see the finished colored version of this and you can check out my my links down below, I've got my eye post comics on Instagram, Twitter.",
    "I post them on my website.",
    "I also post on the comics subreddit.",
    "R comics on Reddit.",
    "Hum, I sometimes cross post a wholesome comics if I can remember.",
    "No, it's really no.",
    "That's no sticky.",
    "That is not true at all.",
    "Uhm you guys.",
    "Anyway, back on topic task comic posting on my website.",
    "On Twitter, Instagram, Facebook, Reddit and those all go live unless something happens that I can't get it done the night before his go live at 9:00 in the morning.",
    "Central and.",
    "So yeah, and then my daily will probably be one of these panels, probably this one.",
    "You get this one.",
    "I like them both.",
    "But I gotta get those colored up.",
    "These planners should take that long to color.",
    "It's not that much, but these will take a little bit longer because I want to make them pretty.",
    "Uhm, and then the last thing that I do once I have it colored as I come over here and you can see that in this comic right here, this is the full vertical version.",
    "And then here is the comic cut up for Instagram so.",
    "These two panels I make a seamless white panels and then any frames that I have usually.",
    "I confined to one panel, but sometimes I do it into like this.",
    "One will be, um.",
    "Nothing.",
    "This one will be a 2 panel swipe, even though it still has a frame, so.",
    "Speak to antennas days from.",
    "Alright, thank you so much for joining me.",
    "Let me put my ending screen up here.",
    "Here we go.",
    "I hope you have a great rest of your day.",
    "An yes thank you so much I sticking you don't forget to appreciate.",
    "Give me a thumbs up.",
    "Help with cuteness spread.",
    "Uhm, but yeah I will be live on the hands again on Tuesday.",
    "I also stream on Twitch Monday, Wednesday, Friday.",
    "Those are a little bit more casual streams.",
    "I start sometime in the evening.",
    "45 sometimes as late as six, I try to go for about 3 hours, but don't always.",
    "Uh, you did it, but yeah, so if you want to join me there you can see my golive notices on Twitter, Twitter and Yeah.",
    "But as far as mechanics goes, I'll be live again.",
    "On Tuesday will be doing a challenge stream.",
    "Probably.",
    "I'll be making lots of files for printing and stickers in merchandise.",
    "I've got a lot.",
    "Of stuff I gotta do there, so that would most likely be Tuesdays stream, so if you're interested in that stuff manufacturing, stop by on Tuesday and ask me your questions.",
    "But anyway, that's it for me.",
    "Thank you so much for joining me and have a great rest of your day.",
    "Stop.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        0,
        1
      ],
      "sentence": [
        "Happy place can you smiling face for some time to sit down and make art?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        18,
        19
      ],
      "sentence": [
        "Or should I have it?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        29,
        30
      ],
      "sentence": [
        "So how am I going to do this in a comic?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        33,
        34
      ],
      "sentence": [
        "Right Kleenex?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        66,
        67
      ],
      "sentence": [
        "Do you walk in the park to lighten your heart?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        77,
        78
      ],
      "sentence": [
        "Can you walk in the park to light in your heart or a book that takes you away?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-CHITCHAT",
      "span": [
        102,
        103
      ],
      "sentence": [
        "Maybe I should just have him?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-CHITCHAT",
      "span": [
        132,
        133
      ],
      "sentence": [
        "What one was a problem?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        176,
        177
      ],
      "sentence": [
        "How are you welcome Jessica?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        203,
        204
      ],
      "sentence": [
        "You know what?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        207,
        208
      ],
      "sentence": [
        "Are you joining illustrated?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        257,
        258
      ],
      "sentence": [
        "What takes you to your happy place it like this comic?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION-CHITCHAT",
      "span": [
        278,
        279
      ],
      "sentence": [
        "He retired in what like 95?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION-CHITCHAT",
      "span": [
        312,
        313
      ],
      "sentence": [
        "Alright so this is 7 inch Kara and it's kind of like the it's along the line of the littles or Arieti if you seen that by Miyazaki, would've people they live in the world alongside regular sized humans?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION-CHITCHAT",
      "span": [
        343,
        344
      ],
      "sentence": [
        "Something published by DC or Marvel?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-CHITCHAT",
      "span": [
        357,
        358
      ],
      "sentence": [
        "How you want to cover how much you want to color?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION-CHITCHAT",
      "span": [
        392,
        393
      ],
      "sentence": [
        "Is it the line?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION-CHITCHAT",
      "span": [
        394,
        395
      ],
      "sentence": [
        "Is it something you know how they render backgrounds or how they use negative space?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION-CHITCHAT",
      "span": [
        451,
        452
      ],
      "sentence": [
        "Like this?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION-CHITCHAT",
      "span": [
        454,
        455
      ],
      "sentence": [
        "Maybe I have some?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION-CHITCHAT",
      "span": [
        456,
        457
      ],
      "sentence": [
        "Maybe another friend?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION-CHITCHAT",
      "span": [
        481,
        482
      ],
      "sentence": [
        "And these these?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION-CHITCHAT",
      "span": [
        546,
        547
      ],
      "sentence": [
        "Is it aiding in you know what the purpose of this piece is?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION-CHITCHAT",
      "span": [
        629,
        630
      ],
      "sentence": [
        "What sound punch it up a couple levels here?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "ANSWER",
      "span": [
        1,
        5
      ],
      "sentence": [
        "It can be a walking with dark to light in your heart.",
        "Look good with that takes you away, whatever it is.",
        "Whatever it is.",
        "It is important we make time."
      ]
    },
    "T55": {
      "id": "T55",
      "label": "ANSWER",
      "span": [
        19,
        20
      ],
      "sentence": [
        "Whatever it is, the work or be it played is important."
      ]
    },
    "T56": {
      "id": "T56",
      "label": "ANSWER",
      "span": [
        30,
        33
      ],
      "sentence": [
        "That is the question.",
        "Let's make my point size a little bigger here and actually let me go ahead and arm myself with a Kleenex and turn on the light.",
        "So I'll be arguing."
      ]
    },
    "T2": {
      "id": "T2",
      "label": "ANSWER",
      "span": [
        34,
        35
      ],
      "sentence": [
        "There we go."
      ]
    },
    "T57": {
      "id": "T57",
      "label": "ANSWER",
      "span": [
        67,
        68
      ],
      "sentence": [
        "Oh, good read that takes you away."
      ]
    },
    "T5": {
      "id": "T5",
      "label": "ANSWER",
      "span": [
        78,
        79
      ],
      "sentence": [
        "Are good read that takes you away, whatever it is."
      ]
    },
    "T7": {
      "id": "T7",
      "label": "ANSWER",
      "span": [
        105,
        106
      ],
      "sentence": [
        "I keep it in mind for Instagram."
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-CHITCHAT",
      "span": [
        103,
        105
      ],
      "sentence": [
        "Like not tilted so much, do you try and drop the individual comic panels to specific size?",
        "Will fit nicely on Instagram or you just scale it down later."
      ]
    },
    "T10": {
      "id": "T10",
      "label": "ANSWER",
      "span": [
        133,
        136
      ],
      "sentence": [
        "Let's see it was lady boob connected me an issue.",
        "That didn't, that was super easy.",
        "That was all bunch single panels."
      ]
    },
    "T12": {
      "id": "T12",
      "label": "ANSWER",
      "span": [
        177,
        179
      ],
      "sentence": [
        "Oh God would change if you guys have any other questions feel free to ask.",
        "I love you some questions."
      ]
    },
    "T14": {
      "id": "T14",
      "label": "ANSWER",
      "span": [
        204,
        205
      ],
      "sentence": [
        "Hope to be like this."
      ]
    },
    "T58": {
      "id": "T58",
      "label": "ANSWER",
      "span": [
        208,
        211
      ],
      "sentence": [
        "Because it lends itself more.",
        "He's kind of web comic drawing one in Photoshop.",
        "Or maybe it's just your style."
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION-CHITCHAT",
      "span": [
        247,
        252
      ],
      "sentence": [
        "Are you comfortable in digital art?",
        "On photo shop?",
        "Are you comfortable in traditional art?",
        "In pencil and paper?",
        "'cause you know if you're doing a Web comic especially?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "ANSWER",
      "span": [
        252,
        257
      ],
      "sentence": [
        "You need to have a schedule and unique as people will expect you know whatever your schedule it is, whether it's once a week Monday, Wednesday, Friday, they'll expect your post to be on time, and so you need to be kind to yourself and give yourself as much chance as you can to keep that schedule.",
        "Whether that means you know not launching your comic until X date in the future when you have a backlog, so be it.",
        "But you also need 'cause you know, inevitably, unless you're super duper absolutely at the top of your organizational game, you'll probably run out of that back bug.",
        "Sometimes something will happen, you'll get sick, your computer will break, something will probably happen, so you'll be up against a deadline, and you'll need to complete that comic in the fastest way you can to meet your deadline an.",
        "So I think it's important to consider you know what you're comfortable with, what you know, well, what you can."
      ]
    },
    "T19": {
      "id": "T19",
      "label": "ANSWER",
      "span": [
        258,
        262
      ],
      "sentence": [
        "Uhm?",
        "When I'm drawing digitally I often lose time I will, you know, it's kind of funny I'll.",
        "Do a little Clash of Clans on my phone.",
        "I'll be like OK, I can attack again in 30 minutes an hour, 2 hours, 3 hours will go by and I'll be like fun."
      ]
    },
    "T20": {
      "id": "T20",
      "label": "ANSWER",
      "span": [
        279,
        281
      ],
      "sentence": [
        "And he recently came back and started making comics again, and the catalyst for that was him getting a digital tablet and starting to play in digital art.",
        "And he wrote a little bit about it and he said that, you know, he retired in 95 and the only thing he would really do for art would be his yearly Christmas card."
      ]
    },
    "T21": {
      "id": "T21",
      "label": "ANSWER",
      "span": [
        630,
        631
      ],
      "sentence": [
        "That feels better."
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-CHITCHAT",
      "span": [
        581,
        584
      ],
      "sentence": [
        "How is this going to lay on top of him?",
        "How is you know this book going to appear?",
        "If my viewers right here?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "ANSWER",
      "span": [
        584,
        588
      ],
      "sentence": [
        "You know, thinking about foreground, middle ground, background these elements and you know OK, I'm going to the background, so I need to remember to make my my point size smaller so I can, you know, little bit so to appear further back an.",
        "If that helps you.",
        "Get through a drawing.",
        "I highly recommend it."
      ]
    },
    "T25": {
      "id": "T25",
      "label": "ANSWER",
      "span": [
        543,
        546
      ],
      "sentence": [
        "Then you know that's going to get written off.",
        "It's going to get the darling will be killed an so it's something to keep in mind and you know with anything you're designing I find myself.",
        "He know if I'm doing like a postcard design or a, you know a flyer design I'm adding in little elements here and there and I'm always asking myself as this essential for, you know, the purpose of this is communicating something."
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION-CHITCHAT",
      "span": [
        541,
        543
      ],
      "sentence": [
        "Is it important to the story and is it important to communicating and?",
        "If that answer is no, if I find him just drawing something extra, do you know to put it in there for me?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "ANSWER",
      "span": [
        547,
        556
      ],
      "sentence": [
        "An you can help make it yourself.",
        "Make art decisions just by asking that simple question and keeping your eye on the.",
        "Overall goal.",
        "Of whatever it is you're making up.",
        "Then I already group that I didn't good.",
        "I can see I need to let's let's do this simply first, let's make sure I get the angle of this right.",
        "'cause I want some.",
        "Come through.",
        "Injuries, but I've got the angle of the book is such that he can't read it."
      ]
    },
    "T45": {
      "id": "T45",
      "label": "ANSWER",
      "span": [
        482,
        485
      ],
      "sentence": [
        "These are just kind of chilling here.",
        "They're not super super detailed.",
        "I'm going to group all of this."
      ]
    },
    "T36": {
      "id": "T36",
      "label": "ANSWER",
      "span": [
        393,
        394
      ],
      "sentence": [
        "Work is at the line quality."
      ]
    },
    "T37": {
      "id": "T37",
      "label": "ANSWER",
      "span": [
        395,
        400
      ],
      "sentence": [
        "You'll figure out it's not necessarily, you know.",
        "You know everything about them is just maybe one or two things and you'll take those one or two things annual adopt it and then you'll move on to another artist, Ann.",
        "You'll do the same thing and say OK well.",
        "I really like this.",
        "An I'm going to borrow this and you're going to remix it and that will become your style."
      ]
    },
    "T46": {
      "id": "T46",
      "label": "ANSWER",
      "span": [
        455,
        456
      ],
      "sentence": [
        "Branches you can see here, and maybe I'll have a bigger foreground tree here."
      ]
    },
    "T49": {
      "id": "T49",
      "label": "ANSWER",
      "span": [
        452,
        454
      ],
      "sentence": [
        "I'll do that later.",
        "I need to layout my trees so I kind of wanted to have something distance like."
      ]
    },
    "T50": {
      "id": "T50",
      "label": "ANSWER",
      "span": [
        463,
        467
      ],
      "sentence": [
        "Here.",
        "And then I have my trees on the slide back here.",
        "Over here comes already out.",
        "Yes."
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION-CHITCHAT",
      "span": [
        460,
        463
      ],
      "sentence": [
        "Maybe something like that?",
        "So grasses that are going over here?",
        "Like this?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "ANSWER",
      "span": [
        457,
        460
      ],
      "sentence": [
        "Today Yeah, I don't know.",
        "I feel this.",
        "It is something."
      ]
    },
    "T41": {
      "id": "T41",
      "label": "ANSWER",
      "span": [
        358,
        359
      ],
      "sentence": [
        "If you want a color at all."
      ]
    },
    "T28": {
      "id": "T28",
      "label": "ANSWER",
      "span": [
        313,
        317
      ],
      "sentence": [
        "All of these pages are handgun watercolors.",
        "And it just.",
        "I mean, it just amazes me that she does this.",
        "And but yeah, it's it's really just signed it for me in the front."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T0",
      "answer": "T54",
      "question_sentence": [
        "Happy place can you smiling face for some time to sit down and make art?"
      ],
      "answer_sentence": [
        "It can be a walking with dark to light in your heart.",
        "Look good with that takes you away, whatever it is.",
        "Whatever it is.",
        "It is important we make time."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T1",
      "answer": "T55",
      "question_sentence": [
        "Or should I have it?"
      ],
      "answer_sentence": [
        "Whatever it is, the work or be it played is important."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T3",
      "answer": "T56",
      "question_sentence": [
        "So how am I going to do this in a comic?"
      ],
      "answer_sentence": [
        "That is the question.",
        "Let's make my point size a little bigger here and actually let me go ahead and arm myself with a Kleenex and turn on the light.",
        "So I'll be arguing."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T4",
      "answer": "T2",
      "question_sentence": [
        "Right Kleenex?"
      ],
      "answer_sentence": [
        "There we go."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T6",
      "answer": "T57",
      "question_sentence": [
        "Do you walk in the park to lighten your heart?"
      ],
      "answer_sentence": [
        "Oh, good read that takes you away."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T8",
      "answer": "T5",
      "question_sentence": [
        "Can you walk in the park to light in your heart or a book that takes you away?"
      ],
      "answer_sentence": [
        "Are good read that takes you away, whatever it is."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T9",
      "answer": "T7",
      "question_sentence": [
        "Like not tilted so much, do you try and drop the individual comic panels to specific size?",
        "Will fit nicely on Instagram or you just scale it down later."
      ],
      "answer_sentence": [
        "I keep it in mind for Instagram."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T15",
      "answer": "T12",
      "question_sentence": [
        "How are you welcome Jessica?"
      ],
      "answer_sentence": [
        "Oh God would change if you guys have any other questions feel free to ask.",
        "I love you some questions."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T16",
      "answer": "T14",
      "question_sentence": [
        "You know what?"
      ],
      "answer_sentence": [
        "Hope to be like this."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Relevance",
      "question": "T17",
      "answer": "T58",
      "question_sentence": [
        "Are you joining illustrated?"
      ],
      "answer_sentence": [
        "Because it lends itself more.",
        "He's kind of web comic drawing one in Photoshop.",
        "Or maybe it's just your style."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T59",
      "answer": "T18",
      "question_sentence": [
        "Are you comfortable in digital art?",
        "On photo shop?",
        "Are you comfortable in traditional art?",
        "In pencil and paper?",
        "'cause you know if you're doing a Web comic especially?"
      ],
      "answer_sentence": [
        "You need to have a schedule and unique as people will expect you know whatever your schedule it is, whether it's once a week Monday, Wednesday, Friday, they'll expect your post to be on time, and so you need to be kind to yourself and give yourself as much chance as you can to keep that schedule.",
        "Whether that means you know not launching your comic until X date in the future when you have a backlog, so be it.",
        "But you also need 'cause you know, inevitably, unless you're super duper absolutely at the top of your organizational game, you'll probably run out of that back bug.",
        "Sometimes something will happen, you'll get sick, your computer will break, something will probably happen, so you'll be up against a deadline, and you'll need to complete that comic in the fastest way you can to meet your deadline an.",
        "So I think it's important to consider you know what you're comfortable with, what you know, well, what you can."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T23",
      "answer": "T19",
      "question_sentence": [
        "What takes you to your happy place it like this comic?"
      ],
      "answer_sentence": [
        "Uhm?",
        "When I'm drawing digitally I often lose time I will, you know, it's kind of funny I'll.",
        "Do a little Clash of Clans on my phone.",
        "I'll be like OK, I can attack again in 30 minutes an hour, 2 hours, 3 hours will go by and I'll be like fun."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T27",
      "answer": "T20",
      "question_sentence": [
        "He retired in what like 95?"
      ],
      "answer_sentence": [
        "And he recently came back and started making comics again, and the catalyst for that was him getting a digital tablet and starting to play in digital art.",
        "And he wrote a little bit about it and he said that, you know, he retired in 95 and the only thing he would really do for art would be his yearly Christmas card."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T51",
      "answer": "T21",
      "question_sentence": [
        "What sound punch it up a couple levels here?"
      ],
      "answer_sentence": [
        "That feels better."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T22",
      "answer": "T24",
      "question_sentence": [
        "How is this going to lay on top of him?",
        "How is you know this book going to appear?",
        "If my viewers right here?"
      ],
      "answer_sentence": [
        "You know, thinking about foreground, middle ground, background these elements and you know OK, I'm going to the background, so I need to remember to make my my point size smaller so I can, you know, little bit so to appear further back an.",
        "If that helps you.",
        "Get through a drawing.",
        "I highly recommend it."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T26",
      "answer": "T25",
      "question_sentence": [
        "Is it important to the story and is it important to communicating and?",
        "If that answer is no, if I find him just drawing something extra, do you know to put it in there for me?"
      ],
      "answer_sentence": [
        "Then you know that's going to get written off.",
        "It's going to get the darling will be killed an so it's something to keep in mind and you know with anything you're designing I find myself.",
        "He know if I'm doing like a postcard design or a, you know a flyer design I'm adding in little elements here and there and I'm always asking myself as this essential for, you know, the purpose of this is communicating something."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Chitchat",
      "question": "T47",
      "answer": "T48",
      "question_sentence": [
        "Is it aiding in you know what the purpose of this piece is?"
      ],
      "answer_sentence": [
        "An you can help make it yourself.",
        "Make art decisions just by asking that simple question and keeping your eye on the.",
        "Overall goal.",
        "Of whatever it is you're making up.",
        "Then I already group that I didn't good.",
        "I can see I need to let's let's do this simply first, let's make sure I get the angle of this right.",
        "'cause I want some.",
        "Come through.",
        "Injuries, but I've got the angle of the book is such that he can't read it."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T44",
      "answer": "T45",
      "question_sentence": [
        "And these these?"
      ],
      "answer_sentence": [
        "These are just kind of chilling here.",
        "They're not super super detailed.",
        "I'm going to group all of this."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T35",
      "answer": "T37",
      "question_sentence": [
        "Is it something you know how they render backgrounds or how they use negative space?"
      ],
      "answer_sentence": [
        "You'll figure out it's not necessarily, you know.",
        "You know everything about them is just maybe one or two things and you'll take those one or two things annual adopt it and then you'll move on to another artist, Ann.",
        "You'll do the same thing and say OK well.",
        "I really like this.",
        "An I'm going to borrow this and you're going to remix it and that will become your style."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Chitchat",
      "question": "T34",
      "answer": "T36",
      "question_sentence": [
        "Is it the line?"
      ],
      "answer_sentence": [
        "Work is at the line quality."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Chitchat",
      "question": "T39",
      "answer": "T46",
      "question_sentence": [
        "Maybe I have some?"
      ],
      "answer_sentence": [
        "Branches you can see here, and maybe I'll have a bigger foreground tree here."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Chitchat",
      "question": "T38",
      "answer": "T49",
      "question_sentence": [
        "Like this?"
      ],
      "answer_sentence": [
        "I'll do that later.",
        "I need to layout my trees so I kind of wanted to have something distance like."
      ]
    },
    "R23": {
      "id": "R23",
      "label": "Chitchat",
      "question": "T52",
      "answer": "T50",
      "question_sentence": [
        "Maybe something like that?",
        "So grasses that are going over here?",
        "Like this?"
      ],
      "answer_sentence": [
        "Here.",
        "And then I have my trees on the slide back here.",
        "Over here comes already out.",
        "Yes."
      ]
    },
    "R24": {
      "id": "R24",
      "label": "Chitchat",
      "question": "T40",
      "answer": "T53",
      "question_sentence": [
        "Maybe another friend?"
      ],
      "answer_sentence": [
        "Today Yeah, I don't know.",
        "I feel this.",
        "It is something."
      ]
    },
    "R25": {
      "id": "R25",
      "label": "Chitchat",
      "question": "T32",
      "answer": "T41",
      "question_sentence": [
        "How you want to cover how much you want to color?"
      ],
      "answer_sentence": [
        "If you want a color at all."
      ]
    },
    "R26": {
      "id": "R26",
      "label": "Chitchat",
      "question": "T29",
      "answer": "T28",
      "question_sentence": [
        "Alright so this is 7 inch Kara and it's kind of like the it's along the line of the littles or Arieti if you seen that by Miyazaki, would've people they live in the world alongside regular sized humans?"
      ],
      "answer_sentence": [
        "All of these pages are handgun watercolors.",
        "And it just.",
        "I mean, it just amazes me that she does this.",
        "And but yeah, it's it's really just signed it for me in the front."
      ]
    }
  }
}