{
  "sentence": [
    "Bring it back right?",
    "So.",
    "Most resourceful, I'm not sure what's going to be there.",
    "I'm going to have happy paper 'cause these toilet paper.",
    "He's going to be with a bunch of toilet paper.",
    "Um, best Baker model is going to have like her best cake or her best bread or whatever and Samu since he's Rye bread.",
    "He's going to be all moldy.",
    "I thought that was really cute lol.",
    "I think will probably be.",
    "I'm not sure I've got to think about her, um.",
    "She's very resourceful, so maybe she's making a uhm.",
    "Maybe she's working with cute there to sell fresh produce, or I'm not sure.",
    "Or maybe she's the one hoarding all the toilet paper to sell it later.",
    "Oh, maybe she did.",
    "Maybe she hoarded all the toilet paper.",
    "That would be that would be her style.",
    "She would see the demand and then she would turn around and sell it.",
    "All right?",
    "So I'll have like.",
    "I'll have like, I think, a darkened room who that's going to be a set up.",
    "Maybe a darkened room with her silhouette in the door.",
    "In all of this toilet paper, kind of just receding into the darkness.",
    "I think that'll be a good one.",
    "All right?",
    "Let's get going.",
    "So the first thing you need to do here is settle on my.",
    "My title card, which is I'm going to have the be cute Florentine awards so and I'll have like some drawing and stuff over here.",
    "Oh I wanted to show how this last one.",
    "Let's see.",
    "This is how the.",
    "An I forgot to put this as my background on the stream, but I'll switch that out so it's that way for next time.",
    "Creators, Please remember to stretch, hydrate and take regular breaks.",
    "I really like how this turned out.",
    "I don't know.",
    "Many comic I think maybe.",
    "Maybe that can be my third, maybe that can because I want to get to posting three times a week for comics so it's deleon drawings.",
    "But three times a week for Carter twice for comics right now.",
    "Maybe something like this is something I could handle an get done on a fairly regular basis.",
    "My hair is just killing me right now.",
    "You should've braided it or something, alright?",
    "But that's how this turned out and I was working on this on Tuesday.",
    "So let's go back to the quarantine awards and.",
    "Since I have not much sketched out here except for my basic layout, I'm going to go ahead and zoom in and do a little sketching for the ideas here.",
    "So I'm not erase this.",
    "She's gonna have maybe her chefs hat on.",
    "And her apron.",
    "And she's going to be with her Little Mix.",
    "And.",
    "I think that'll be simple.",
    "Maybe best Baker, I don't need to put.",
    "Maybe I'll do surround like piles of of bread loaves like she's made piles and piles and piles of dough.",
    "Alright, so there's that one.",
    "A group that now for happy let's delete this.",
    "Ann happy is going to be.",
    "He's going to be kind of stunned, like what did I do?",
    "And he'll have rolls of toilet paper here, just kind of.",
    "Alright, so that'll be his rough sketch alright and then 4.",
    "Samu Andrew is going to the.",
    "And a half the mold.",
    "It's a mold growing on him 'cause he's Rye bread.",
    "Not do his little his his little shorts.",
    "Alexander, hello, how are you today?",
    "Welcome to the stream.",
    "I am doing some rough sketching here.",
    "I am trying to figure out.",
    "Hum.",
    "Certain things on the comet which.",
    "There we go, so let's see I need El here.",
    "And she's got the slide look on her face.",
    "Door is open.",
    "Lights framing her.",
    "And she's done toilet paper.",
    "How is it nice?",
    "Alright, I'm moving that like that and then let's go down here and do the rough sketch for this.",
    "Most resourceful will be cocoa and the Floofs.",
    "Um, let's see.",
    "Maybe she's delivering fresh bread.",
    "Maybe she's got a wheelbarrow.",
    "She's falling.",
    "In a fluke has a list.",
    "And maybe there's another flu folding something here.",
    "And this is just a simple.",
    "A simple little like they're walking along a sidewalk or path to get this food delivery made and she's got a bunch of bags.",
    "There we go.",
    "That's not too bad.",
    "Alright, so let's move back out here.",
    "And Alright, so this is going to be cute.",
    "I like this.",
    "I like this a lot.",
    "Especially like Samu with his mode.",
    "Yes, how are you?",
    "Doing good here.",
    "Hey Brad, how are you welcome everyone to the stream doing a special be handslide challenge today?",
    "They came up with the idea of doing the weekly challenge on the stream, so you may see some other streamers doing this.",
    "There's no real set.",
    "Like rules, it's just a theme, so I'm taking the Quarantine Award theme and I'm applying it to this comic.",
    "So like all my characters are getting, you know, an award for what they excelled at during Florentine, so momo did a lot of baking, happy papers, toilet paper, so he was elusive.",
    "And I've got some characters being helpful.",
    "Some characters growing a haircut that they may not necessarily like and want to continue beyond Quarantine.",
    "So.",
    "Yeah, no, I think this will be a fun one.",
    "It's a nice cute one.",
    "I'm keeping the illustrations for each panel.",
    "Kind of concise so I'll have just the no special text know Rev and I was thinking of doing that last night and actually designing real badges.",
    "If I had done that for I keep on talking to my chat box which is right here instead of the camera.",
    "Which is right here?",
    "Instead of the.",
    "Instead of the badges that I had done before, for like coconuts, I did a comic where coconut was getting awards for kitten camp and I thought that was really cute to design those, but I think it would be better to show the characters actually doing the actions.",
    "I'm glad you're having a good day guys.",
    "It is bright, the sun is shining and quit things are happening.",
    "I've got to do a lot of printing tonight for an order that came in their big prints too.",
    "I'm so excited.",
    "I love making big Prince.",
    "Uhm, but yeah so.",
    "And that reminds me, I asked you add comic prints to the website.",
    "I'm going to make a whole different section.",
    "Alright, so this is kind of how I break things up.",
    "If I were doing, um, Instagram only, I would try to, you know, kind of go between the Max on Instagram is at least from what I.",
    "Personally like to read and I think is still readable is 4 frames for that.",
    "That little square that you get an again that all depends on the designer and the text size, but I personally like to do this white because that allows you the entire frame.",
    "More detail and.",
    "I just think it looks better personally, but you know, swipe no swipe is an argument that has happened quite a bit.",
    "So what I'm going to do here is I'm going to group.",
    "These three and I'm going to start here.",
    "So what I do if you've not watched make comics before.",
    "If I do a very rough sketch and.",
    "I do that before I proceed to line art, so I have an idea of the layout of the full page.",
    "I have an idea of the content of each frame an I know about.",
    "You know if I need too.",
    "I'm thinking at this point of where these are going to be displayed in how, so in this case, since it's a comic that goes on mobile format on, you know like my website and read it and Facebook.",
    "I have a vertical layout and then the when I break up for Instagram is designed for swiping over 10 frames, so I'm kind of thinking about that and keeping those panels within that range 'cause I don't like to split.",
    "Comics between two different posts.",
    "I don't like to go beyond 10.",
    "So.",
    "I'm thinking about that all the while and.",
    "If I.",
    "Have to go if I have, it's a really long forum comic, uhm?",
    "How Onyx either the title card or or the info card at the end and give myself a full 10 but.",
    "Usually I don't need to do that and this kind of a comic link keeps me.",
    "Kiss me on Schedule 2 so 'cause I can I can complete this in a day and not be too.",
    "2.",
    "Too burdened.",
    "Alright, so um next step I've dimmed my line art here and I am going to work on.",
    "I might say the title card for last.",
    "I'm just going to think about what I want to put up there.",
    "I really enjoyed the title card that I did for this.",
    "If you were here Tuesday I did the line art for most of this and last night I went in and I added.",
    "What I did was I started out with his right side.",
    "I designed the UM.",
    "These little elements that were going to be right here and then I duplicated that over here and then I did some little kind of adjustments to make it not an exact match because like the clay right here, I kind of did it to fit over here and then I did a tablet and a laptop and I did a cutting mat down here for crafters pearlers and that type of artist and creator.",
    "I mean she's already smiling, but let's just do that so we have a big let's see about her arms here.",
    "And I'm going to put a knit.",
    "Over the end of her.",
    "Because she's going to be carrying a red tray.",
    "And I like to draw the.",
    "Like to draw the complete pass so I can be sure this won't be in the final bit, but.",
    "I just wanna make sure everything is there.",
    "How much time without with super grid?",
    "How we doing on the on the hydrate?",
    "I really I don't know.",
    "I like I had to take out.",
    "I had another one up.",
    "Let me show that when I mean I like the line like that but I just I mean.",
    "With adding the rest of it, it was too busy, so I wanted to.",
    "I needed to simplify things so I took out that an I think it works together a lot better, especially if I'm printing on a small scale.",
    "Those extra lines in there would have really mucked things up and made it hard to read.",
    "So I always want to keep legibility in mind when I'm doing those effects, and if I do a lot of type details like that.",
    "Like for example on this one you can't really see it, but I I did lining in the drop shadow on the One Cup and in the final print this is 3 inches.",
    "It didn't really show up, it showed up a tiny bit, but I mean.",
    "I think it would have to be probably bigger to really really stand out, so it's nothing I can keep in mind for the future.",
    "Those tiny details necessarily show up.",
    "But hold on just a second here.",
    "I'll be right back.",
    "All right?",
    "Back",
    "So let's go back over here.",
    "Bring this stuff a little bit coming out.",
    "Come over here in a racer tail.",
    "Yeah, let's think about the UM.",
    "Yes.",
    "I think about the tray.",
    "With her friend up on it.",
    "Maybe she's using an Air Bay tree?",
    "Yeah.",
    "And so that's going to mean this NIT is going to be dropped out.",
    "This is not going to necessarily.",
    "Here.",
    "Understand.",
    "That's interesting.",
    "Yeah, see her bread is gonna be I'm gonna go ahead and probably.",
    "Grateful bread Just so I can run.",
    "Jump in here and.",
    "See it better.",
    "Put the.",
    "No.",
    "Whoops, didn't mean to do that with my been doing that a lot.",
    "She wants out some Nicoletta out like this.",
    "Yes, they were.",
    "They are.",
    "Well, I just II she wants out so let me out here.",
    "Alright, so um, yes, the original inspiration inspiring Katz mobile cheats.",
    "Evil landlord and fat cat.",
    "They've all since passed away along with cheap, most recently in September, and that was to this character is based of- of she was just the sweetest.",
    "We quiet, gentle cat and.",
    "The current ones I have are coconut and Tuxi and that is coconut is the inspiration for this character right here, which this is coconut right here in her colored form.",
    "And that's normal cheat so much.",
    "It was a she's kind of a Brown mixed tabby.",
    "And so when I was designing her character, I wanted to keep the forehead stripes, 'cause hers were very, very, very stark and really beautiful.",
    "She also had these kind of cold out lines around her eyes, so I wanted to keep that and kind of went when I blurred my vision to look at her code.",
    "It kind of averaged out to this caramel Brown color.",
    "And then she had her for White Sox, so that's how I designed that character from life coconut.",
    "She is dumb.",
    "Not originally she's a calico, but apparently calicos only have the black.",
    "The Orange in the white.",
    "They don't have any other colors mixed in and she does specially like she's just done, but she's got everything, but if you average it out, she's got orange over her head and so I just kind of translated that into an orange cap and she also has these patches on her shoulders and that's where her little shoulder patches come from and.",
    "The striped tail and the Patch on her on her toe shoes are also are pretty close to what she has on her actual body.",
    "Tough see is a tuxedo cat, but he's great.",
    "He's not a black tuxedo.",
    "He's a great acido and he's got the four white paws and he's got a little triangle of white like like white showing through shirt coat jacket.",
    "And he's a sweet boy.",
    "And so those are the current cats I have.",
    "But yeah, evil landlord was based off of a cat.",
    "Who was?",
    "She had a lot of personality.",
    "She was very saucy.",
    "She would lay claim to anything that would come in the door.",
    "Let's be bringing the Mail and the Lopes boxes.",
    "She would have to sit on it and.",
    "We joke that the that she charged the other cats rent so because she was kind of the Queen Bee and fat cat was choosing a very shy Sweet girl.",
    "She was a rescue that I had gotten.",
    "Quite a while ago she.",
    "When I rescued her from the rescue house, she was kind of getting picked on by other cats, so she was always very timid.",
    "And but kind of oddly, loud, 'cause like wherever she would go should always be talking and chattering at me so.",
    "She was a sweet girl as well.",
    "Pudge the pug is based off a pug I had growing up.",
    "Um and also, um, another dog, another pug that my parents had.",
    "That's more of a base for Frankie though.",
    "Which is another pub character that I have.",
    "OK, there we go.",
    "I'm moving this over so yeah, so that's a little bit behind that.",
    "Those guys.",
    "They're all good little guys.",
    "So I'm going to have kind of a pile of bread behind are so she's going to.",
    "I am using a centriq 24 pro.",
    "This is the protest.",
    "And I just got this.",
    "It comes with this express key remote.",
    "I just got this a couple days ago and so I'm still getting used to it.",
    "Previous to that I was using the 13 HD and I've used that one for since like very early in January 2016.",
    "So it held up really well.",
    "I think it would be compareable on your current lineup to the welcome one or I believe there's also a 13 pro.",
    "But I don't know the difference on the.",
    "I have to go back and look at the at the.",
    "Compare like the you know, I think the new pro lines are on the new pro pen and has a higher pressure sensitivity.",
    "I think that's the big difference because that's something I really noticed.",
    "When I switched over I my line art has I mean.",
    "I've been able to get a lot more variation and I noticed that immediately so.",
    "That was a big big.",
    "Big happy bonus for me.",
    "Alright, so now I'm working on save save if you haven't lately I'm going to work on happy paper.",
    "He's my toilet paper character.",
    "And if you look you right here, that's his plushy version.",
    "An right on top of him as a medium plushy version, it's actually the original medium.",
    "I've gotten several different sizes.",
    "I have gotten a 12 inch brush, a 10 inch.",
    "Is that really 10 inch now 'cause the new ones 10 inches?",
    "Uhm, he's I think maybe 8.",
    "And then I got a little Evie.",
    "Little itty bitty in.",
    "We can't see him really well, but he's kinda over here.",
    "Um?",
    "I got those prototypes for him and.",
    "We turned out so well.",
    "He said.",
    "Music.",
    "There we go.",
    "Really.",
    "What you're hearing is coconut getting very busy.",
    "Sharpening her claws on my little carpet in here.",
    "Very nice.",
    "Here she is.",
    "Just this cocoa beans.",
    "And she's trying to make a move for herself.",
    "I will make her freeze.",
    "There you go.",
    "I.",
    "No.",
    "She said that child.",
    "Right now.",
    "That applies though for that too.",
    "'cause you've got a notice story.",
    "The background of a character to design them well.",
    "You know their motivations, you know even the clothes that they wear.",
    "I mean, there's a motivation why they picked something over something else as a weapon, or as you know.",
    "As an everyday item that they wear and that's all you know, informing the audience when they see your character.",
    "What the wrist support for?",
    "Oh, that's just my wrist.",
    "Yeah, this is actually I have a couple of them.",
    "I've gone through several listens pretty ratty but it.",
    "So I would say it's a light support.",
    "This is a compression.",
    "Brace right here, it's pretty tight and then this is a different material.",
    "We've it's more, it's more breathable, and what I do is I have it kind of.",
    "I have the compression piece going right over the bend in my wrist, and that's where I kind of need to support the most.",
    "This also helps with this right here my hands slide across the tablet surface because these things you know not as much as they used to, but they do heat up and your hands get sweaty and so it can stick on the screen.",
    "Well, if you have a guard there, some guards hook over the pinkie or hook over these two fingers.",
    "But for me this brace kind of does it well enough for both functions.",
    "I just I need a little bit of that stabilization.",
    "I do a lot of.",
    "I also have this wrist brace for when I'm using my mouse.",
    "I have a bad habit of pressing right down here on the desk when my hand is on the desk, so that creates numbness going up my arm so it's just I have to kinda and I do it unintentionally without thinking so I have to put those things in place so I don't really mess up my risk.",
    "I have, um, I have more heavy duty ones 'cause I have really, really messed it up or I've not been able to draw that well, uhm.",
    "I've got one that has kind of like a pillow and this one totally immobilize is the wrist.",
    "It's designed for use at night.",
    "It's got a pillow here that keeps your wrist in a neutral position, an it has.",
    "It has also kind of.",
    "Extra cushions here to keep your fingers.",
    "It's all the help.",
    "Keep your wrist and give it a rest.",
    "Does the graphic tablet really help in drawing so they could alternative to mouse and keyboard?",
    "I would have to say yes, well I mean.",
    "It really depends on how you work.",
    "I mean, for me, yes, I mean, I was doing keyboard and mouse art for years before I got my first tablet and he difference was phenomenal.",
    "I was able to do a lot more detail.",
    "I was able to and it also really reinvigorated my interest in digital art because there was such a bar with using the keyboard and mouse with the things I wanted to do and how I wanted to do them.",
    "And I want to qualify that because I mean some people they never, they don't need a tablet.",
    "There's a lettering artist that I follow Jessica she, she really prefers keyboard and mouse for her digital work.",
    "And she's doing a lot of vector work with letters and designs like that.",
    "So it really depends on what you're doing and what you want to accomplish.",
    "If the tablet is a good fit for you.",
    "But for me personally, I.",
    "Really enjoy traditional art and drawing in that way and I was not able to bridge the gap.",
    "I wasn't able to draw down here and look up here.",
    "It was very, very difficult for me, but as soon as I combine those two and was able to draw down here and look here, that just kind of changed the broader, closer traditional illustration for me.",
    "An really helped me advance my skills.",
    "But again, I think that answer is based on what you're trying to accomplish.",
    "If the tablet is a good fit for you or not.",
    "If you're doing a lot of graphic design work annuar in illustrator for lettering and all that stuff.",
    "When I do graphic design work, I'm amazingly like keyboard and mouse again, so it switches over so my workspaces designed to allow me to do both.",
    "I can push this out-of-the-way use keyboard and mouse do writing if I need to an.",
    "And not be, you know, have everything crowding in at once.",
    "But I can say personally that the tablet really changed a lot of things for me.",
    "It helps me speed up.",
    "It helped me because originally I would take several days to do one web comic and I would be, you know, keyboard mouse drawing out every single thing.",
    "Things that take me a lot less time now to do.",
    "So like for example, I would use the pen tool and the width tool to give line variance something that I do now is just a stroke and the blob brush tool and I can create these more sketchy doughy lines when I could with the with the pen tool.",
    "So for me it was a game changer, but for you it may not be or it maybe you just have to sit down and be honest with yourself.",
    "Say what am I trying to accomplish?",
    "And what is the work that I really love doing?",
    "And it's just a tool that will help me.",
    "'cause in the end it's all a tool.",
    "I mean this is nothing that you know.",
    "Your basics are what's going to make your art.",
    "Advance, you know if you're studying.",
    "If you're studying lettering.",
    "If you're studying anatomy.",
    "If you're studying, you know the fundamentals, composition, values, and all of that.",
    "That is what you're going to advance quickly with more so than changing up any tools, and that's why you gotta keep in mind too.",
    "It's not an answer to make your art better, it's an answer to accelerate.",
    "I think more.",
    "The things that you're doing, I hope that answers that well, but personally for me it was a game changer an I can't discount that at all and I would, you know, my gut reaction is to say yes.",
    "Um, it really does make a difference, but you know, if you're being honest, you can kind of say, Well, you know what type of work are you doing and.",
    "Is this going to be a good solution for that or not?",
    "Because I know a lot of these special, if you're looking at Welkom, it's quite an investment and it's not something to take lightly, and but there are also a lot of other affordable options out there from different.",
    "Different manufacturers, which are all very viable.",
    "I found several people with the ex depends which are a third of the cost of welcome, welcome, whatever.",
    "Uhm.",
    "And there's also Huey on there's.",
    "Let's see welcome is coming out with their own line of more affordable.",
    "Her tablets.",
    "I think the.",
    "The one was their answer there.",
    "Um?",
    "And let me see what are some other brands.",
    "I know there are several others.",
    "There's huion XP pen and I thought there was a third one.",
    "There's also, you know this this option a lot of comic artists I follow.",
    "They use the iPad pro they draw in.",
    "You know any of the apps on there and they complete their comics in there.",
    "There's just so many options.",
    "And it's really another question you know well, do I do this in my, you know mobile worker?",
    "do I really enjoy taking my work around to different places?",
    "do I like working in cafes or out in the park and still being able to do digital art?",
    "You know, that's another thing you can consider.",
    "You know the tablet could be very workable solution for you.",
    "I, another artist I follow.",
    "She does a lettering work like this.",
    "On her iPad, but I think.",
    "It's some shoes, a couple different things, but it's all iPad work so.",
    "Yeah, I mean there's not one answer and there's not, you know there's the right answer for you, and there's a right answer for every artist, and I think that's something that you just have to explore and figure out for yourself.",
    "There are a lot of fantastic reviews on line for everything.",
    "But I hope that helps your husband.",
    "Alright, now working on my favorite one Sam with his hair do.",
    "Of mold test, he said bread and he's in Maltese.",
    "After Quarantine Like that?",
    "I like that a lot better, but when I'm gonna do is I'm going to take a similar tool and just fix that little digit up there.",
    "And now I'm going to do my front face line so I know what I'm doing here.",
    "Group go into the group.",
    "Now I can draw my moldy bread.",
    "There's a lot of companies will see in China.",
    "Cruise knockoffs for the welcome into us for, uh, for the price.",
    "Wow, yeah, no I I've seen some that are.",
    "I mean XP pen I think is literally a third and you get like a 22 for like.",
    "Up 300 I mean it was.",
    "It was ridiculous, but you know it doesn't have and that's something else too.",
    "Is you got to look at, you know your functionality's.",
    "Otherwise this I remember looking really hard at that one, but what?",
    "What struck it off the list for me was there was no eraser and I don't know if that's changed since then, but I do a lot of flipping and erasing and that it's so integral in my workflow that I was like I think that's not something I can say Oh well, I'll get used to it, 'cause that means I'll be doing, you know, flipping into another hot key in my hotkeys are pretty set up here.",
    "It's been a struggle for me to kind of.",
    "Massage those away from the keyboard a little bit.",
    "So.",
    "Again, it's kind of awareness of what you can and can't work with.",
    "On that on that.",
    "Prime.",
    "I gotta couple Oh my God Yes, Oh Gee, I've I've that's The One I was trying to think of.",
    "You've got to walk the money like it, nice.",
    "Means all comics are devices.",
    "Amount of drawing, 'cause I'm a UI UX designer.",
    "It about making vector out but want to.",
    "I thought if I walk down so maybe it'll help me enjoying you honestly what will help you in drawing is is just drawing so pencil and paper I mean get out the pencil, get out the paper, start drawing and start practicing.",
    "If you want to improve just go through your fundamentals an you know.",
    "Learn composition, learn how to set up a scene.",
    "Learn how to create depth and you know get those locked in and then whatever tool you choose, you can make work for you.",
    "I can work with an on screen tablet for prefer the screen was.",
    "Yeah, I know I the closest I got to being able to work with it was I had a laptop an I placed the graphire three.",
    "I was able to place the graph fire over the keyboard an I was able to kind of do it there because I was looking, you know just a little bit further away from where I was drawing an it's just no matter how much I.",
    "Practice I couldn't.",
    "I couldn't do this.",
    "It was weird and I tried an that Graphire had like almost you know a debit to scratch marks for how much I tried so it really you know.",
    "Like a.",
    "Just got wrapped points on this one.",
    "Here how I don't quite like that as much as the cross.",
    "I like the cross.",
    "And at the corner so maybe.",
    "Maybe the packages are pulled up the corners and that's creating a point of tension.",
    "My little toilet paper rolls.",
    "There's so nice and neat set for this one.",
    "This one's a little.",
    "A little, I didn't know what I was doing, but.",
    "That's OK.",
    "We got one or two of those.",
    "Everything we draw.",
    "Having a little bit of detail here, not a lot.",
    "Just now what?",
    "Ah.",
    "You gonna do that to me.",
    "Yeah.",
    "That's something interesting I've noticed is that I'll get.",
    "I got it sometimes, but the brushwood reset to just no pressure sensitivity, but it does it automatically.",
    "It goes back without me having to mess with my thumb.",
    "My brush settings, which is odd, but hey, you know.",
    "So for me.",
    "Let us over here I'm going to give the store a little bit more detail.",
    "Skip.",
    "Hello.",
    "Screen here.",
    "And I'm going to take that was my line for the.",
    "Alright, so evil landlord.",
    "What did I say most prepared?",
    "Most resourceful that was it.",
    "Yeah, she is definitely resourceful.",
    "Alright, so I'm going to move these uhm.",
    "Whoopsie Daisy My shift key there we go or moving you over.",
    "And let's go ahead and drop this one down.",
    "And finish up the line art here.",
    "Alright, so I'm about to all actually, I'm going to let's let's take a little look back and.",
    "Can I adjust this a little bit?",
    "Probably adjust for down because I will have text right here.",
    "Anna just Samuel over here.",
    "Make him a little bigger.",
    "And then this will be coconut with her flu's making food delivery.",
    "Welcome back, yeah.",
    "Thank you not miss fill them a bit confused some people you say S and people used to.",
    "Oh yeah, it really depends on what your.",
    "You're used to.",
    "I mean, the big difference between illustrator and Photoshop is illustrators vector program.",
    "What that means is it's based.",
    "Everything you draw is based off of mathematics, so you could blow up anything you got in here to the size of a billboard or shrink it down to a postage stamp.",
    "You will have no loss of clarity because it's just it's multiplying numbers and you've got.",
    "Um?",
    "You're not bound to settings like in Photoshop, which is of raster program.",
    "You're kind of set, you know, a lot of artists.",
    "They will start, they'll start off with a low res file, will get a lot of work done, and then they'll bump it up to 300 DPI if they want to go for print, you kind of have to do a little bit more file or thinking and press around your your work when your work.",
    "When you're working in Photoshop, you've got to think about OK.",
    "am I only going to use this for web?",
    "am I going to use this for?",
    "Print do I want to make it high res enough in case they want to do for print an then you gotta set up your file to potentially be.",
    "Workable in those final situations like those print situations, but I remember a lot of single lot.",
    "You know, starting out with the 72 DPI which is screen rise and then bumping it up once you get closer to the final product of 300 and filling things in.",
    "It really as far as you know, prep in working on my end.",
    "I really like the fact that I just draw it once and I don't have to really worry.",
    "Aside from, you know.",
    "Like Orientation and stuff like that I don't have to worry about, you know, is this going to look good on 11 by 17 is just going to look good printed 24 by 36.",
    "I know the answer is yes because this can be scaled up and down indefinitely.",
    "You may not have that versatility unless you think about it as you're going into it with a raster designed illustration.",
    "But again, you know a lot of people that are doing it professionally.",
    "They just they have those things set up and ready to go and.",
    "They're designing with that end in mind anyway, so it really is what you're used to.",
    "If there is a learning curve for illustrator, there's a learning curve.",
    "Really for any program, but I think Photoshop, probably for drawing purposes, especially with all the brushes and things you have available as closer, maybe to traditional art.",
    "But I started out in um, using vectors, doing a lot of keyboard and mouse drawing, and so this is the program that I know best and I'm fastest in, so that's what I've always stuck with.",
    "And plus I love that I can take any of these guys.",
    "And, you know, do whatever I want with them and the file back when file size mattered a lot, I would create.",
    "Add files and they would be a fraction of the size of a.",
    "You know a TIF file that I would have to send out an the TIF file could take 40 to 50 minutes to transfer, whereas you know two to four MB illustrator file just goes lickety split so that was another thing that kind of pushed me towards working illustrator a lot more than photo shop was.",
    "The file size and.",
    "'cause you can create any.",
    "Massive monsters of files, or you can do that in either program, but you know it kind of.",
    "Kinda was more par for the course with photo shop stuff.",
    "Schrader come on.",
    "There we go.",
    "Exercise that's good.",
    "Alright, actually, no, let's go up a little bit more.",
    "So coconut her quarantine award is most helpful.",
    "And she is making food deliveries with her friends.",
    "How do you like it?",
    "Yes.",
    "You coming here on this group?",
    "She's leaning forward.",
    "But as far as my style developing, uhm, I didn't necessarily have to use illustrator, but I elected to because of the benefits that I needed at the time, which was speed and small file size.",
    "So what I was doing.",
    "And so that was really estimation of your influences.",
    "You know you can see a lot of.",
    "At least I can see a lot of Calvin and Hobbes Bill Waterson, especially in my backgrounds and in my sketching style in King style, I can see that a lot.",
    "I can also see.",
    "You know some influence of.",
    "Anime influence I can see.",
    "You know lots of Disney influence, but an also just traditional science fiction because I've.",
    "And the big reader.",
    "And that was one of the first pieces really types of art that I fell in love with.",
    "One of my first art books was from an artist and his name is Michael Whelan.",
    "He does a lot of cover art for science fiction and fantasy books, and I saved up my allowance to get his art book.",
    "So.",
    "The world.",
    "The artist, Michael Whelan.",
    "When I was in grade school an I poured over that thing and that really so I have a big influence on science fiction and fantasy art as well, but it doesn't really inform my active style.",
    "It informs some of my choices of subject matter.",
    "Most definitely go.",
    "Do I want to switch directionality?",
    "Kind of like that.",
    "Alright, so I need to.",
    "Actually draw.",
    "So the the handle for the.",
    "Things might be coming out like this.",
    "And I might have to move it back a little bit.",
    "Her move her forward.",
    "So what I'm gonna do is I'm going to group.",
    "Miss Cocco being removed for forward a little bit, 'cause that'll make more sense with the angle of this.",
    "And how I need to draw it 'cause it attaches usually here and only the gravel reference just to be sure.",
    "I've got.",
    "The wheelbarrow.",
    "Handle here.",
    "Let's just go.",
    "I was right, it was the OR.",
    "It was the triangular and then I was just look at the classic radio flyer.",
    "So this has about like a joint here and then it has the pole.",
    "This one has the wooden Slats on it, still the same.",
    "It goes to the axle trailer hold.",
    "That is a little bit better.",
    "That looks like a chunkier version of the classic.",
    "OK, that's all I needed.",
    "Alright, so for drawing.",
    "This guy he's got.",
    "I'm just going to keep that simple.",
    "Hold up a second.",
    "I gotta be RV got a delivery.",
    "Alright, I am back.",
    "You can kind of check out some of the.",
    "Some of the other lives for I know, two simplest does a lot of streaming on fresco, and so does sticky.",
    "They both stream regularly on here, so if you want to know about tablet softwares.",
    "That those are, uhm.",
    "The Streamers I would definitely suggest there.",
    "He just flew his reading of the.",
    "With their delivery list.",
    "All right?",
    "So this is how I drops.",
    "I draw my floof some.",
    "Since there are there another example of the flour sack being sack rice stack idea?",
    "I just draw kind of almost a gumdrop shape.",
    "For them to start and then I go through and I give them your fur.",
    "And I give them their legs.",
    "And what I've done with their body shape all erase it and I'll just have prefer kind of texture left.",
    "So you can kind of see that right in action there an one thing I forgot to do that I need to do is group.",
    "So I'm gonna do here now.",
    "Was in the middle of the select a pre selected until you select some of the things that I didn't want to originally have in this section so I can draw my food without a problem.",
    "At here and we got since he's walking.",
    "I'm gonna bring his little butt fluff over here.",
    "Things right here.",
    "So he's gonna be saying our next deliveries over here.",
    "Pointing where we've got a little bit busy.",
    "It seems to be able to grab the star model.",
    "There.",
    "Air.",
    "Cancel so this is a little bit.",
    "Michelle.",
    "The detail there.",
    "Speaking this way please.",
    "Mr.",
    "Foods is done, So what this helps me to do when I group it is I can just kind of draw box around this area, select everything and then deselect this little guys group so I can erase behind him once I want to clean up everything.",
    "Once I have who.",
    "Also in his final position.",
    "So I'm going to move him probably up a little bit like that but now I can go ahead and select everything in this general area, deselect him and then just erase this stuff.",
    "That's going to interfere with his line art.",
    "Alright, so now I need to draw the trailing floofs over here and the rest of my road which is going to be like this.",
    "Maybe?",
    "Grassy that's here we go a little bit above a road bump here.",
    "Get to know what each one of them does, how to create the effects that you want and.",
    "Is really 'cause the biggest.",
    "I think the learning curve in illustrator.",
    "It comes with familiarity of the tools and getting your hotkeys in line.",
    "Because once you know, a lot of those quick keys and have them memorized and kind of 2nd nature that will speed you up a lot.",
    "It will make working in illustrator a lot easier.",
    "Like for example you'll see me do a lot of things and you'll hear clicking keyboard in the background.",
    "You know, that's me with my left hand, almost always on shift control and.",
    "All for the different quick keys and hotkeys.",
    "Pressing one of those on certain tools affords me so like if I have my direct selection, I can select this, hit out and do a copy and paste without you know, selecting it control C Control V.",
    "You can do that very quickly and that will speed up those little speed additions.",
    "You know, little things that will be a little bit more time.",
    "Well will really help.",
    "It just getting around illustrator doing things in it, specially if you're looking if you've got a tablet and you want to explore drawing in it and sketching it like I do.",
    "You want to see if you your style maybe more towards using the paintbrush tool and applying a lot of different brushes to it to get different effects and do maybe like for example of retro stylized illustration.",
    "You can do that with pretty easily with different brushes and stuff that you won't necessarily get if you're doing what I do.",
    "Um, when using a blob brush tool?",
    "Kind of 'cause I mean yes, technically this does have a stroke.",
    "It's a Phil though, so it'll be the blush brush we applied around the outside of the shape, but.",
    "If you're using the brush, for example when you're using things like, you know brush packs from retro supply company or anywhere you can apply really neat effects and do things like that.",
    "All depends on the style that you're going for and what you want to accomplish, but as far as just drawing in illustrator, if it's you know, kind of a realism, look you're looking for.",
    "Or, you know, I would definitely try to replicate, you know, still life or objects or you know like for example glass that you have in front of you just have it right there, try to draw it and really get into those tools and figure out what you like to use and what you don't.",
    "If you're looking for more flat design I would look at examples of Design and art that you really like that are more flat and nature.",
    "Whether it's icons or some of the flat art, you know that.",
    "Um?",
    "What was that one fire game really?",
    "Beautiful art that was designed by Olly Moss.",
    "Um, some of that type of stuff use that as inspiration and try to create your own version of it and just really get into those tools and figure out what you like to do and you're going to get.",
    "You know, kind of snag some places.",
    "I mean, that's part of the learning process is the process of learning through failures, and you know, figuring OK, this doesn't work, but this does, so I'm going to go with this and I like how this looks better than that.",
    "So I think in any program, whether it's illustrator or Photoshop, you're going to have a little bit of that adjustment period to figure out what you're doing and how to do it and how you accomplish what you want.",
    "But yeah, I would, just, you know.",
    "Specially if you're learning illustrator, just start working with it.",
    "Start saying OK if I'm going to do lettering designs, start doing better in design.",
    "Figure out something you want to emulate and figure out how to emulate it.",
    "That's I did a lot of.",
    "Seen studies.",
    "To that end, because I wanted to figure out how to do a lot of different things, I would study.",
    "Stills from Miyazaki movies and I did a couple of tutorial streams where I was recreating like the breakfast scene from House moving Castle with the with Calcifer and the the pan in the frying eggs.",
    "I recreated that actually on stream and it was a process to figure out how to get in illustrator.",
    "This done 'cause I had to layer different objects, I drew the exit through the ham.",
    "I drew the pan but I also split the pan in half so I could layer.",
    "The front portion of it to hide part of the stuff that was in it, and so it's just.",
    "It's a.",
    "It's a good learning process if you do it like that, you'll figure out a lot of different things.",
    "I'm glad you like it, said Arthur.",
    "At this will be a lot of fun when 6:00 AM.",
    "Once it's done, colored, done and colored.",
    "I especially in looking forward to making sample rimoldi, making him moldy bread with little fluffy Tufts of fungus.",
    "I think that's kind of maybe how some of us felt and not being able to or I mean you know, just having it grow out so long.",
    "Most resourceful, evil landlord.",
    "She's always resourceful and I think this is going to be a fun one.",
    "I really like it.",
    "But the whole credit goes to Mr Ryan Selby, who came up with the idea for the weekly challenge.",
    "Excited to see what next weeks will be.",
    "I don't know if I'll work it into a comic again or if it will be a challenge Tuesday deal, but this was the V can't slide challenge for today is the correntina words so.",
    "I think that'll be, oh, what is the best mobile software for sketching?",
    "Uhm.",
    "Well, if you OK.",
    "I would have to.",
    "I don't have a lot of experience in that.",
    "I do know that there are a lot of different options.",
    "There's of course Adobe fresco fresco.",
    "Adobe fresco.",
    "They're also mobile versions of illustrator and Photoshop.",
    "You can try out I've seen live streams on those that are really cool.",
    "You can even take pictures and create.",
    "You know things that you draw in traditional media and paper, and you can take pictures of that.",
    "Now with those mobile apps and make brushes for usage in Photoshop and illustrator and such.",
    "There's also other brands like procreate and clip studio paint has a mobile app as well, so it really.",
    "Depends on what you're trying to accomplish.",
    "If you want to just sketch then I would just, you know, download and try out a bunch of different options and see which is the best for you, which is kind of closest to your style that you want to an efficient in making what you want.",
    "And fun as well.",
    "You know, if you find a program that's really fun and engaging, those encourage you to work with it more and draw more, which is ultimately how you're going to improve more so.",
    "Thank you so much Chris.",
    "Absolutely thank you so much for attending at and I hope you have a great day.",
    "I will be live again on the pants on Tuesday, Tuesdays or challenge days where I'm doing something that's pushing me out of my comfort zone.",
    "It can be anywhere from a unconventional camera angle on a daily painting too.",
    "Challenging myself to draw a bunch of different emotions or remotes for using stickers.",
    "Yes, actually Jane, I do animate using illustrator and Photoshop for now.",
    "I have tried.",
    "I have tried to use all.",
    "After effects a little bit and I actually use it used after effects from my starting screen and I can here let me show you that real quick.",
    "This is my starting screen that I did in after effects and this was actually a learning experience for me.",
    "I downloaded a free file that was posted for people to use and learn from and I took little animated jiffs that I made as well as a bunch of different sketches and I layered that in.",
    "And I figured out how to get the characters to show up inside the letters.",
    "So that was a big learning experience for me, but that's as far as I've got an illustrating with after.",
    "Sorry animating with after effects.",
    "But as far as making actual.",
    "2D animation I have been using thus far illustrator to make my frames and then exported those frames over to photo shop to use the timeline feature there because that's what I'm familiar with.",
    "I've done a couple of little things in there I haven't taught myself animate yet, so gifts.",
    "I just hope it's just a cold.",
    "Peanut butter OK.",
    "Uhm well let me catch up on chat.",
    "Thank you so much for this pleasant stream.",
    "Oh, you're welcome.",
    "Yeah, thank you so much for joining.",
    "OK I'm going to put my ending screen.",
    "Oh if you wanna see this comic in its final finished form, it will be posted tomorrow across my socials which you can see on the left hand side of your screen.",
    "You can also see them in my info below the video.",
    "I post comics multiple times a week on Facebook, Instagram.",
    "Twitter I also post on our comics and read it and of course on my website as well and so you can catch the comics there.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        0,
        1
      ],
      "sentence": [
        "Bring it back right?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        39,
        40
      ],
      "sentence": [
        "You should've braided it or something, alright?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        54,
        55
      ],
      "sentence": [
        "He's going to be kind of stunned, like what did I do?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        61,
        62
      ],
      "sentence": [
        "Alexander, hello, how are you today?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        72,
        73
      ],
      "sentence": [
        "How is it nice?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        90,
        91
      ],
      "sentence": [
        "Yes, how are you?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        92,
        93
      ],
      "sentence": [
        "Hey Brad, how are you welcome everyone to the stream doing a special be handslide challenge today?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-CHITCHAT",
      "span": [
        105,
        106
      ],
      "sentence": [
        "Which is right here?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        136,
        137
      ],
      "sentence": [
        "Have to go if I have, it's a really long forum comic, uhm?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-CHITCHAT",
      "span": [
        182,
        183
      ],
      "sentence": [
        "Maybe she's using an Air Bay tree?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        222,
        223
      ],
      "sentence": [
        "Who was?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        265,
        266
      ],
      "sentence": [
        "Is that really 10 inch now 'cause the new ones 10 inches?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-CHITCHAT",
      "span": [
        295,
        296
      ],
      "sentence": [
        "What the wrist support for?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        319,
        320
      ],
      "sentence": [
        "Does the graphic tablet really help in drawing so they could alternative to mouse and keyboard?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-CHITCHAT",
      "span": [
        362,
        363
      ],
      "sentence": [
        "Is this going to be a good solution for that or not?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION-CHITCHAT",
      "span": [
        394,
        395
      ],
      "sentence": [
        "After Quarantine Like that?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-CHITCHAT",
      "span": [
        406,
        407
      ],
      "sentence": [
        "Otherwise this I remember looking really hard at that one, but what?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION-CHITCHAT",
      "span": [
        443,
        444
      ],
      "sentence": [
        "Just now what?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION-CHITCHAT",
      "span": [
        458,
        459
      ],
      "sentence": [
        "What did I say most prepared?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION-CHITCHAT",
      "span": [
        466,
        467
      ],
      "sentence": [
        "Can I adjust this a little bit?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION-CHITCHAT",
      "span": [
        515,
        516
      ],
      "sentence": [
        "How do you like it?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION-CHITCHAT",
      "span": [
        517,
        518
      ],
      "sentence": [
        "You coming here on this group?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION-CHITCHAT",
      "span": [
        538,
        539
      ],
      "sentence": [
        "Do I want to switch directionality?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION-CHITCHAT",
      "span": [
        577,
        578
      ],
      "sentence": [
        "Since there are there another example of the flour sack being sack rice stack idea?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        622,
        623
      ],
      "sentence": [
        "Um, when using a blob brush tool?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION-CHITCHAT",
      "span": [
        631,
        632
      ],
      "sentence": [
        "What was that one fire game really?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        662,
        663
      ],
      "sentence": [
        "I think that'll be, oh, what is the best mobile software for sketching?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "ANSWER",
      "span": [
        40,
        43
      ],
      "sentence": [
        "But that's how this turned out and I was working on this on Tuesday.",
        "So let's go back to the quarantine awards and.",
        "Since I have not much sketched out here except for my basic layout, I'm going to go ahead and zoom in and do a little sketching for the ideas here."
      ]
    },
    "T2": {
      "id": "T2",
      "label": "ANSWER",
      "span": [
        55,
        57
      ],
      "sentence": [
        "And he'll have rolls of toilet paper here, just kind of.",
        "Alright, so that'll be his rough sketch alright and then 4."
      ]
    },
    "T45": {
      "id": "T45",
      "label": "ANSWER",
      "span": [
        63,
        65
      ],
      "sentence": [
        "I am doing some rough sketching here.",
        "I am trying to figure out."
      ]
    },
    "T46": {
      "id": "T46",
      "label": "ANSWER",
      "span": [
        73,
        75
      ],
      "sentence": [
        "Alright, I'm moving that like that and then let's go down here and do the rough sketch for this.",
        "Most resourceful will be cocoa and the Floofs."
      ]
    },
    "T47": {
      "id": "T47",
      "label": "ANSWER",
      "span": [
        91,
        92
      ],
      "sentence": [
        "Doing good here."
      ]
    },
    "T48": {
      "id": "T48",
      "label": "ANSWER",
      "span": [
        93,
        96
      ],
      "sentence": [
        "They came up with the idea of doing the weekly challenge on the stream, so you may see some other streamers doing this.",
        "There's no real set.",
        "Like rules, it's just a theme, so I'm taking the Quarantine Award theme and I'm applying it to this comic."
      ]
    },
    "T49": {
      "id": "T49",
      "label": "ANSWER",
      "span": [
        106,
        108
      ],
      "sentence": [
        "Instead of the.",
        "Instead of the badges that I had done before, for like coconuts, I did a comic where coconut was getting awards for kitten camp and I thought that was really cute to design those, but I think it would be better to show the characters actually doing the actions."
      ]
    },
    "T50": {
      "id": "T50",
      "label": "ANSWER",
      "span": [
        137,
        142
      ],
      "sentence": [
        "How Onyx either the title card or or the info card at the end and give myself a full 10 but.",
        "Usually I don't need to do that and this kind of a comic link keeps me.",
        "Kiss me on Schedule 2 so 'cause I can I can complete this in a day and not be too.",
        "2.",
        "Too burdened."
      ]
    },
    "T51": {
      "id": "T51",
      "label": "ANSWER",
      "span": [
        159,
        164
      ],
      "sentence": [
        "I really I don't know.",
        "I like I had to take out.",
        "I had another one up.",
        "Let me show that when I mean I like the line like that but I just I mean.",
        "With adding the rest of it, it was too busy, so I wanted to."
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION-CHITCHAT",
      "span": [
        157,
        159
      ],
      "sentence": [
        "How much time without with super grid?",
        "How we doing on the on the hydrate?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "ANSWER",
      "span": [
        183,
        184
      ],
      "sentence": [
        "Yeah."
      ]
    },
    "T12": {
      "id": "T12",
      "label": "ANSWER",
      "span": [
        223,
        226
      ],
      "sentence": [
        "She had a lot of personality.",
        "She was very saucy.",
        "She would lay claim to anything that would come in the door."
      ]
    },
    "T13": {
      "id": "T13",
      "label": "ANSWER",
      "span": [
        266,
        270
      ],
      "sentence": [
        "Uhm, he's I think maybe 8.",
        "And then I got a little Evie.",
        "Little itty bitty in.",
        "We can't see him really well, but he's kinda over here."
      ]
    },
    "T17": {
      "id": "T17",
      "label": "ANSWER",
      "span": [
        296,
        308
      ],
      "sentence": [
        "Oh, that's just my wrist.",
        "Yeah, this is actually I have a couple of them.",
        "I've gone through several listens pretty ratty but it.",
        "So I would say it's a light support.",
        "This is a compression.",
        "Brace right here, it's pretty tight and then this is a different material.",
        "We've it's more, it's more breathable, and what I do is I have it kind of.",
        "I have the compression piece going right over the bend in my wrist, and that's where I kind of need to support the most.",
        "This also helps with this right here my hands slide across the tablet surface because these things you know not as much as they used to, but they do heat up and your hands get sweaty and so it can stick on the screen.",
        "Well, if you have a guard there, some guards hook over the pinkie or hook over these two fingers.",
        "But for me this brace kind of does it well enough for both functions.",
        "I just I need a little bit of that stabilization."
      ]
    },
    "T53": {
      "id": "T53",
      "label": "ANSWER",
      "span": [
        320,
        326
      ],
      "sentence": [
        "I would have to say yes, well I mean.",
        "It really depends on how you work.",
        "I mean, for me, yes, I mean, I was doing keyboard and mouse art for years before I got my first tablet and he difference was phenomenal.",
        "I was able to do a lot more detail.",
        "I was able to and it also really reinvigorated my interest in digital art because there was such a bar with using the keyboard and mouse with the things I wanted to do and how I wanted to do them.",
        "And I want to qualify that because I mean some people they never, they don't need a tablet."
      ]
    },
    "T54": {
      "id": "T54",
      "label": "ANSWER",
      "span": [
        349,
        362
      ],
      "sentence": [
        "And it's just a tool that will help me.",
        "'cause in the end it's all a tool.",
        "I mean this is nothing that you know.",
        "Your basics are what's going to make your art.",
        "Advance, you know if you're studying.",
        "If you're studying lettering.",
        "If you're studying anatomy.",
        "If you're studying, you know the fundamentals, composition, values, and all of that.",
        "That is what you're going to advance quickly with more so than changing up any tools, and that's why you gotta keep in mind too.",
        "It's not an answer to make your art better, it's an answer to accelerate.",
        "I think more.",
        "The things that you're doing, I hope that answers that well, but personally for me it was a game changer an I can't discount that at all and I would, you know, my gut reaction is to say yes.",
        "Um, it really does make a difference, but you know, if you're being honest, you can kind of say, Well, you know what type of work are you doing and."
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION-CHITCHAT",
      "span": [
        347,
        349
      ],
      "sentence": [
        "Say what am I trying to accomplish?",
        "And what is the work that I really love doing?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "ANSWER",
      "span": [
        363,
        366
      ],
      "sentence": [
        "Because I know a lot of these special, if you're looking at Welkom, it's quite an investment and it's not something to take lightly, and but there are also a lot of other affordable options out there from different.",
        "Different manufacturers, which are all very viable.",
        "I found several people with the ex depends which are a third of the cost of welcome, welcome, whatever."
      ]
    },
    "T21": {
      "id": "T21",
      "label": "ANSWER",
      "span": [
        383,
        392
      ],
      "sentence": [
        "You know, that's another thing you can consider.",
        "You know the tablet could be very workable solution for you.",
        "I, another artist I follow.",
        "She does a lettering work like this.",
        "On her iPad, but I think.",
        "It's some shoes, a couple different things, but it's all iPad work so.",
        "Yeah, I mean there's not one answer and there's not, you know there's the right answer for you, and there's a right answer for every artist, and I think that's something that you just have to explore and figure out for yourself.",
        "There are a lot of fantastic reviews on line for everything.",
        "But I hope that helps your husband."
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        380,
        383
      ],
      "sentence": [
        "And it's really another question you know well, do I do this in my, you know mobile worker?",
        "do I really enjoy taking my work around to different places?",
        "do I like working in cafes or out in the park and still being able to do digital art?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "ANSWER",
      "span": [
        395,
        396
      ],
      "sentence": [
        "I like that a lot better, but when I'm gonna do is I'm going to take a similar tool and just fix that little digit up there."
      ]
    },
    "T56": {
      "id": "T56",
      "label": "ANSWER",
      "span": [
        407,
        408
      ],
      "sentence": [
        "What struck it off the list for me was there was no eraser and I don't know if that's changed since then, but I do a lot of flipping and erasing and that it's so integral in my workflow that I was like I think that's not something I can say Oh well, I'll get used to it, 'cause that means I'll be doing, you know, flipping into another hot key in my hotkeys are pretty set up here."
      ]
    },
    "T25": {
      "id": "T25",
      "label": "ANSWER",
      "span": [
        444,
        446
      ],
      "sentence": [
        "Ah.",
        "You gonna do that to me."
      ]
    },
    "T26": {
      "id": "T26",
      "label": "ANSWER",
      "span": [
        459,
        461
      ],
      "sentence": [
        "Most resourceful that was it.",
        "Yeah, she is definitely resourceful."
      ]
    },
    "T57": {
      "id": "T57",
      "label": "ANSWER",
      "span": [
        467,
        468
      ],
      "sentence": [
        "Probably adjust for down because I will have text right here."
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        484,
        486
      ],
      "sentence": [
        "am I only going to use this for web?",
        "am I going to use this for?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "ANSWER",
      "span": [
        486,
        491
      ],
      "sentence": [
        "Print do I want to make it high res enough in case they want to do for print an then you gotta set up your file to potentially be.",
        "Workable in those final situations like those print situations, but I remember a lot of single lot.",
        "You know, starting out with the 72 DPI which is screen rise and then bumping it up once you get closer to the final product of 300 and filling things in.",
        "It really as far as you know, prep in working on my end.",
        "I really like the fact that I just draw it once and I don't have to really worry."
      ]
    },
    "T59": {
      "id": "T59",
      "label": "ANSWER",
      "span": [
        516,
        517
      ],
      "sentence": [
        "Yes."
      ]
    },
    "T33": {
      "id": "T33",
      "label": "ANSWER",
      "span": [
        518,
        520
      ],
      "sentence": [
        "She's leaning forward.",
        "But as far as my style developing, uhm, I didn't necessarily have to use illustrator, but I elected to because of the benefits that I needed at the time, which was speed and small file size."
      ]
    },
    "T34": {
      "id": "T34",
      "label": "ANSWER",
      "span": [
        539,
        542
      ],
      "sentence": [
        "Kind of like that.",
        "Alright, so I need to.",
        "Actually draw."
      ]
    },
    "T38": {
      "id": "T38",
      "label": "ANSWER",
      "span": [
        578,
        583
      ],
      "sentence": [
        "I just draw kind of almost a gumdrop shape.",
        "For them to start and then I go through and I give them your fur.",
        "And I give them their legs.",
        "And what I've done with their body shape all erase it and I'll just have prefer kind of texture left.",
        "So you can kind of see that right in action there an one thing I forgot to do that I need to do is group."
      ]
    },
    "T40": {
      "id": "T40",
      "label": "ANSWER",
      "span": [
        623,
        627
      ],
      "sentence": [
        "Kind of 'cause I mean yes, technically this does have a stroke.",
        "It's a Phil though, so it'll be the blush brush we applied around the outside of the shape, but.",
        "If you're using the brush, for example when you're using things like, you know brush packs from retro supply company or anywhere you can apply really neat effects and do things like that.",
        "All depends on the style that you're going for and what you want to accomplish, but as far as just drawing in illustrator, if it's you know, kind of a realism, look you're looking for."
      ]
    },
    "T42": {
      "id": "T42",
      "label": "ANSWER",
      "span": [
        632,
        633
      ],
      "sentence": [
        "Beautiful art that was designed by Olly Moss."
      ]
    },
    "T60": {
      "id": "T60",
      "label": "ANSWER",
      "span": [
        663,
        670
      ],
      "sentence": [
        "Uhm.",
        "Well, if you OK.",
        "I would have to.",
        "I don't have a lot of experience in that.",
        "I do know that there are a lot of different options.",
        "There's of course Adobe fresco fresco.",
        "Adobe fresco."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T3",
      "answer": "T1",
      "question_sentence": [
        "You should've braided it or something, alright?"
      ],
      "answer_sentence": [
        "But that's how this turned out and I was working on this on Tuesday.",
        "So let's go back to the quarantine awards and.",
        "Since I have not much sketched out here except for my basic layout, I'm going to go ahead and zoom in and do a little sketching for the ideas here."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T4",
      "answer": "T2",
      "question_sentence": [
        "He's going to be kind of stunned, like what did I do?"
      ],
      "answer_sentence": [
        "And he'll have rolls of toilet paper here, just kind of.",
        "Alright, so that'll be his rough sketch alright and then 4."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T5",
      "answer": "T45",
      "question_sentence": [
        "Alexander, hello, how are you today?"
      ],
      "answer_sentence": [
        "I am doing some rough sketching here.",
        "I am trying to figure out."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T6",
      "answer": "T46",
      "question_sentence": [
        "How is it nice?"
      ],
      "answer_sentence": [
        "Alright, I'm moving that like that and then let's go down here and do the rough sketch for this.",
        "Most resourceful will be cocoa and the Floofs."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T7",
      "answer": "T47",
      "question_sentence": [
        "Yes, how are you?"
      ],
      "answer_sentence": [
        "Doing good here."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T8",
      "answer": "T48",
      "question_sentence": [
        "Hey Brad, how are you welcome everyone to the stream doing a special be handslide challenge today?"
      ],
      "answer_sentence": [
        "They came up with the idea of doing the weekly challenge on the stream, so you may see some other streamers doing this.",
        "There's no real set.",
        "Like rules, it's just a theme, so I'm taking the Quarantine Award theme and I'm applying it to this comic."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T9",
      "answer": "T49",
      "question_sentence": [
        "Which is right here?"
      ],
      "answer_sentence": [
        "Instead of the.",
        "Instead of the badges that I had done before, for like coconuts, I did a comic where coconut was getting awards for kitten camp and I thought that was really cute to design those, but I think it would be better to show the characters actually doing the actions."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T50",
      "question_sentence": [
        "Have to go if I have, it's a really long forum comic, uhm?"
      ],
      "answer_sentence": [
        "How Onyx either the title card or or the info card at the end and give myself a full 10 but.",
        "Usually I don't need to do that and this kind of a comic link keeps me.",
        "Kiss me on Schedule 2 so 'cause I can I can complete this in a day and not be too.",
        "2.",
        "Too burdened."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T52",
      "answer": "T51",
      "question_sentence": [
        "How much time without with super grid?",
        "How we doing on the on the hydrate?"
      ],
      "answer_sentence": [
        "I really I don't know.",
        "I like I had to take out.",
        "I had another one up.",
        "Let me show that when I mean I like the line like that but I just I mean.",
        "With adding the rest of it, it was too busy, so I wanted to."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T14",
      "answer": "T11",
      "question_sentence": [
        "Maybe she's using an Air Bay tree?"
      ],
      "answer_sentence": [
        "Yeah."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T15",
      "answer": "T12",
      "question_sentence": [
        "Who was?"
      ],
      "answer_sentence": [
        "She had a lot of personality.",
        "She was very saucy.",
        "She would lay claim to anything that would come in the door."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T16",
      "answer": "T13",
      "question_sentence": [
        "Is that really 10 inch now 'cause the new ones 10 inches?"
      ],
      "answer_sentence": [
        "Uhm, he's I think maybe 8.",
        "And then I got a little Evie.",
        "Little itty bitty in.",
        "We can't see him really well, but he's kinda over here."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T18",
      "answer": "T17",
      "question_sentence": [
        "What the wrist support for?"
      ],
      "answer_sentence": [
        "Oh, that's just my wrist.",
        "Yeah, this is actually I have a couple of them.",
        "I've gone through several listens pretty ratty but it.",
        "So I would say it's a light support.",
        "This is a compression.",
        "Brace right here, it's pretty tight and then this is a different material.",
        "We've it's more, it's more breathable, and what I do is I have it kind of.",
        "I have the compression piece going right over the bend in my wrist, and that's where I kind of need to support the most.",
        "This also helps with this right here my hands slide across the tablet surface because these things you know not as much as they used to, but they do heat up and your hands get sweaty and so it can stick on the screen.",
        "Well, if you have a guard there, some guards hook over the pinkie or hook over these two fingers.",
        "But for me this brace kind of does it well enough for both functions.",
        "I just I need a little bit of that stabilization."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T19",
      "answer": "T53",
      "question_sentence": [
        "Does the graphic tablet really help in drawing so they could alternative to mouse and keyboard?"
      ],
      "answer_sentence": [
        "I would have to say yes, well I mean.",
        "It really depends on how you work.",
        "I mean, for me, yes, I mean, I was doing keyboard and mouse art for years before I got my first tablet and he difference was phenomenal.",
        "I was able to do a lot more detail.",
        "I was able to and it also really reinvigorated my interest in digital art because there was such a bar with using the keyboard and mouse with the things I wanted to do and how I wanted to do them.",
        "And I want to qualify that because I mean some people they never, they don't need a tablet."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T55",
      "answer": "T54",
      "question_sentence": [
        "Say what am I trying to accomplish?",
        "And what is the work that I really love doing?"
      ],
      "answer_sentence": [
        "And it's just a tool that will help me.",
        "'cause in the end it's all a tool.",
        "I mean this is nothing that you know.",
        "Your basics are what's going to make your art.",
        "Advance, you know if you're studying.",
        "If you're studying lettering.",
        "If you're studying anatomy.",
        "If you're studying, you know the fundamentals, composition, values, and all of that.",
        "That is what you're going to advance quickly with more so than changing up any tools, and that's why you gotta keep in mind too.",
        "It's not an answer to make your art better, it's an answer to accelerate.",
        "I think more.",
        "The things that you're doing, I hope that answers that well, but personally for me it was a game changer an I can't discount that at all and I would, you know, my gut reaction is to say yes.",
        "Um, it really does make a difference, but you know, if you're being honest, you can kind of say, Well, you know what type of work are you doing and."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T22",
      "answer": "T20",
      "question_sentence": [
        "Is this going to be a good solution for that or not?"
      ],
      "answer_sentence": [
        "Because I know a lot of these special, if you're looking at Welkom, it's quite an investment and it's not something to take lightly, and but there are also a lot of other affordable options out there from different.",
        "Different manufacturers, which are all very viable.",
        "I found several people with the ex depends which are a third of the cost of welcome, welcome, whatever."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Chitchat",
      "question": "T23",
      "answer": "T21",
      "question_sentence": [
        "And it's really another question you know well, do I do this in my, you know mobile worker?",
        "do I really enjoy taking my work around to different places?",
        "do I like working in cafes or out in the park and still being able to do digital art?"
      ],
      "answer_sentence": [
        "You know, that's another thing you can consider.",
        "You know the tablet could be very workable solution for you.",
        "I, another artist I follow.",
        "She does a lettering work like this.",
        "On her iPad, but I think.",
        "It's some shoes, a couple different things, but it's all iPad work so.",
        "Yeah, I mean there's not one answer and there's not, you know there's the right answer for you, and there's a right answer for every artist, and I think that's something that you just have to explore and figure out for yourself.",
        "There are a lot of fantastic reviews on line for everything.",
        "But I hope that helps your husband."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T27",
      "answer": "T24",
      "question_sentence": [
        "After Quarantine Like that?"
      ],
      "answer_sentence": [
        "I like that a lot better, but when I'm gonna do is I'm going to take a similar tool and just fix that little digit up there."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T28",
      "answer": "T56",
      "question_sentence": [
        "Otherwise this I remember looking really hard at that one, but what?"
      ],
      "answer_sentence": [
        "What struck it off the list for me was there was no eraser and I don't know if that's changed since then, but I do a lot of flipping and erasing and that it's so integral in my workflow that I was like I think that's not something I can say Oh well, I'll get used to it, 'cause that means I'll be doing, you know, flipping into another hot key in my hotkeys are pretty set up here."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Chitchat",
      "question": "T29",
      "answer": "T25",
      "question_sentence": [
        "Just now what?"
      ],
      "answer_sentence": [
        "Ah.",
        "You gonna do that to me."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Chitchat",
      "question": "T30",
      "answer": "T26",
      "question_sentence": [
        "What did I say most prepared?"
      ],
      "answer_sentence": [
        "Most resourceful that was it.",
        "Yeah, she is definitely resourceful."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Chitchat",
      "question": "T31",
      "answer": "T57",
      "question_sentence": [
        "Can I adjust this a little bit?"
      ],
      "answer_sentence": [
        "Probably adjust for down because I will have text right here."
      ]
    },
    "R23": {
      "id": "R23",
      "label": "Relevance",
      "question": "T32",
      "answer": "T58",
      "question_sentence": [
        "am I only going to use this for web?",
        "am I going to use this for?"
      ],
      "answer_sentence": [
        "Print do I want to make it high res enough in case they want to do for print an then you gotta set up your file to potentially be.",
        "Workable in those final situations like those print situations, but I remember a lot of single lot.",
        "You know, starting out with the 72 DPI which is screen rise and then bumping it up once you get closer to the final product of 300 and filling things in.",
        "It really as far as you know, prep in working on my end.",
        "I really like the fact that I just draw it once and I don't have to really worry."
      ]
    },
    "R24": {
      "id": "R24",
      "label": "Chitchat",
      "question": "T35",
      "answer": "T59",
      "question_sentence": [
        "How do you like it?"
      ],
      "answer_sentence": [
        "Yes."
      ]
    },
    "R25": {
      "id": "R25",
      "label": "Chitchat",
      "question": "T36",
      "answer": "T33",
      "question_sentence": [
        "You coming here on this group?"
      ],
      "answer_sentence": [
        "She's leaning forward.",
        "But as far as my style developing, uhm, I didn't necessarily have to use illustrator, but I elected to because of the benefits that I needed at the time, which was speed and small file size."
      ]
    },
    "R26": {
      "id": "R26",
      "label": "Chitchat",
      "question": "T37",
      "answer": "T34",
      "question_sentence": [
        "Do I want to switch directionality?"
      ],
      "answer_sentence": [
        "Kind of like that.",
        "Alright, so I need to.",
        "Actually draw."
      ]
    },
    "R27": {
      "id": "R27",
      "label": "Chitchat",
      "question": "T39",
      "answer": "T38",
      "question_sentence": [
        "Since there are there another example of the flour sack being sack rice stack idea?"
      ],
      "answer_sentence": [
        "I just draw kind of almost a gumdrop shape.",
        "For them to start and then I go through and I give them your fur.",
        "And I give them their legs.",
        "And what I've done with their body shape all erase it and I'll just have prefer kind of texture left.",
        "So you can kind of see that right in action there an one thing I forgot to do that I need to do is group."
      ]
    },
    "R28": {
      "id": "R28",
      "label": "Relevance",
      "question": "T41",
      "answer": "T40",
      "question_sentence": [
        "Um, when using a blob brush tool?"
      ],
      "answer_sentence": [
        "Kind of 'cause I mean yes, technically this does have a stroke.",
        "It's a Phil though, so it'll be the blush brush we applied around the outside of the shape, but.",
        "If you're using the brush, for example when you're using things like, you know brush packs from retro supply company or anywhere you can apply really neat effects and do things like that.",
        "All depends on the style that you're going for and what you want to accomplish, but as far as just drawing in illustrator, if it's you know, kind of a realism, look you're looking for."
      ]
    },
    "R29": {
      "id": "R29",
      "label": "Relevance",
      "question": "T44",
      "answer": "T60",
      "question_sentence": [
        "I think that'll be, oh, what is the best mobile software for sketching?"
      ],
      "answer_sentence": [
        "Uhm.",
        "Well, if you OK.",
        "I would have to.",
        "I don't have a lot of experience in that.",
        "I do know that there are a lot of different options.",
        "There's of course Adobe fresco fresco.",
        "Adobe fresco."
      ]
    },
    "R30": {
      "id": "R30",
      "label": "Chitchat",
      "question": "T43",
      "answer": "T42",
      "question_sentence": [
        "What was that one fire game really?"
      ],
      "answer_sentence": [
        "Beautiful art that was designed by Olly Moss."
      ]
    }
  }
}