{
  "sentence": [
    "The ones that Mama cheat actually is no longer with me.",
    "I have taxi.",
    "Who is Gray.",
    "And coconut, which is the main character that I draw now.",
    "I feel bad saying that because men would she is she still the main character but.",
    "Yeah she.",
    "She was a good girl.",
    "You might actually see Coco and taxi on stream today.",
    "Taxis been very affectionate today so.",
    "He might join us.",
    "No posted on 2nd actually likes not too bad so I think I'll just leave my overhead off since I have so much nice light coming in from the window.",
    "Alright, so today's comic is a life of Pugged Comic.",
    "I haven't done.",
    "Uhm, I haven't done any pub comics in awhile, so I wanted to do one and this is what I worked on yesterday.",
    "I haven't finished it yet, but if I get the comic done in time, I'd like to start coloring this.",
    "This is the cover for a book of Cute volume 2 and I'm going to start putting those files together like now like this week and.",
    "Hopefully get those off to the printers, but I was really happy with how this came together.",
    "I know I wanted to have all the characters.",
    "World again, but I didn't want to have them in another picnic scene, so I thought maybe a walk in the park would be a good one.",
    "Now would be a way to lead you.",
    "Kind of from one cover to the other.",
    "I know even those is wrapped around the book, but if you're reading this, this kind of leads you to flip the book over.",
    "At least that's what the intention is.",
    "At least you're both ways, so here hold on.",
    "Let me just show this.",
    "I have a rough outline of where, oh this was how it started.",
    "Actually, let's hide this.",
    "This was my rough layout.",
    "I had a kind of a guesstimation where I wanted the title and then I have the text on the back of the book right here.",
    "So if you're looking at the line art, most of this is going to be covered it, so I'm going to have like a white overlay and then the text over that.",
    "Um, so it'll be.",
    "It'll be nice.",
    "I just want to take my time coloring it.",
    "I want to go through and make sure everything looks how I want it to look right now.",
    "I'll need to clean up some of these guys right here, but I was just trying to put in some rough values to show like we've got the darker Woods and they're kind of walking out in an area between them by.",
    "So I'm really excited about it.",
    "So, uhm.",
    "Life is pug.",
    "This one is a little poem comic again.",
    "He is taking a walk through the park and then he decides to roll down a Hill.",
    "He's got a little friend with him so they're going to high five at the end.",
    "I'm not sure if I want to have more little friends in there and I kind of have to figure out how to compose this final frame to be at the bottom of the Hill, so I kind of left out a lot of detail here.",
    "It's a shorter comic, but you know the puck comics kind of tend to be that way an.",
    "And so this will end up being on.",
    "On Instagram, at least one 2 three for probably 56 francs Max and then plus my extra at the end.",
    "So let's go ahead and get started.",
    "If you've never joined me for a comic stream before I start everything out with a very rough sketch.",
    "And then I go through and line art over that.",
    "So what I'm going to do is what I typically do for all of them, I drop the current frame that I'm lining down to about 30%, and then I come over the top.",
    "And this is just to cover kind of get the idea out so I know I want my characters walking in from the left.",
    "I want to have it staged here like there's a bench, and there are two other characters you know sitting on the bench and join.",
    "You know, like maybe a conversation or a coffee or something and.",
    "My characters walking with another smaller one.",
    "They approach a Hill and this is just kind of to get the.",
    "Get the look of it right.",
    "I want you to see that there's a Hill there considering it.",
    "And then they decide to roll down it.",
    "And then at the end they kind of high 5.",
    "So and then I'll have text.",
    "I always put the text in last right before I color so.",
    "Let's just get going.",
    "Here.",
    "OK, I posted on Instagram, so that's good.",
    "Camera.",
    "Alright, Here we go.",
    "Oh, I meant to show you I'm hold on just a second.",
    "Let me just get the pugs.",
    "Noggin John there.",
    "I wanted to show.",
    "How my um?",
    "Here we go.",
    "This is how the sticker sheets that I was working on on Saturday ended up.",
    "I forgot to show these on Tuesday's stream.",
    "So this is how they ended up and I figured out what I did before that I was trying to remember I couldn't remember, so it's a nice little trick.",
    "So let me go over that really quick since I wanted these sticker sheets to kind of be a matching set, I compose the files in the same in the same file, and then what I did after that I've got all of my out my lines here.",
    "I've got my cutlines, my sticker art in my background.",
    "All of them are separated.",
    "Um?",
    "And then what you do?",
    "Let me open up for example sticker sheet food volume one.",
    "So here's the final sticker sheet file that ice admitted to the printing company, and the only difference I did here was I added a mock up later and I can show you how I did that because I really like the look of those.",
    "Here are the cut lines, but what I did was I created the four by 6.",
    "And with the appropriate bleed and then what you do is you come in here and you have all of your layers selected like you want him.",
    "So let's say I want to.",
    "I'm copying over the volume one and you hit copy and then you come over here to your new file and there's this cute little menu here an when you hit paste remembers layers, you'll paste in all of your layers as they were in the original file, and as you copied them.",
    "So what happened was I got this.",
    "I got all my layers nice an intact, everything was where it should be and I was ready to submit the file an that was just a nice little trick and I'm glad I remembered it.",
    "'cause I knew there was something I did it all the time and I knew there was a way for you to remember layers pasting from one file to another.",
    "So I'm glad I remembered how to do that, but that's a really good little trick right there.",
    "Paste remembers layers, especially if you're doing things that involve cutlines.",
    "And that type of thing where the layers are very important.",
    "And the last thing I did was I came in.",
    "I duplicated my cutline layer and I just applied a drop shadow to those cut lines.",
    "I made it a white fill.",
    "They don't even see right there, so it's the same as the cut line layer.",
    "It's just instead of a red line, it's a white fill with a drop shadow applied to it, and it looks like to me it looks like the stickers peeling off the page a little bit.",
    "It's just show you what you're going to get.",
    "You're going to get like 18 little stickers here and.",
    "So that's how that ended up.",
    "I was really happy with that.",
    "An doubly so glad that I remembered how to paste.",
    "Remember layers.",
    "So so close that.",
    "I have been a long time since you got into comics.",
    "This style of the characters has evolved a lot overtime, uhm.",
    "And even Justin looking, you know, like my.",
    "Um?",
    "My work from like 2016.",
    "Seventeen to you know now I can see changes in the characters and how I draw them.",
    "I can see definite changes in coconut and how I've drawn her really, really.",
    "Yes.",
    "Really kind of drastic from the first few that I drew.",
    "She's very different now an she's more elastic.",
    "I think an.",
    "So it was just interesting too, and I notice that when I was looking back in the comic just a little further in kind of noticing how her head shaped changed our body shape kind of got a little bit more fluid an it's interesting to see how things change mochi.",
    "She's changed incredibly over the years and you can really see it in some of my earlier things, Anne.",
    "You know, I've kind of pretty much settled on her with her forehead stripes in her eyes and how kind of the proportion of her body is.",
    "And it just kind of trippy to look back on some of those things, like you know, 22,910 even earlier than that.",
    "Some of the first things I drew with her.",
    "It's kind of crazy to see.",
    "Yeah, it is the same character, but she really looks different now, but.",
    "Myspot character, he went through a lot of her visions too.",
    "He started out.",
    "He started out as a circle with like a base like this.",
    "And you know, kind of like this.",
    "That was one of the first things I drew with him.",
    "And I had these big guys right here.",
    "And he's kind of taken the same.",
    "And then the tail was right here, and he had no legs.",
    "He was just kind of like a bobble head base.",
    "Um?",
    "Evil landlord kinda did that too.",
    "She started out as like kind of this with a circle and she was very angular and I didn't like that at all.",
    "Uhm, I just I didn't like how rigid the character design was, and so I redesigned her.",
    "And she's much more fluid.",
    "She still has her sharp angles because that's her character.",
    "She has a little bit of sharpness about her and I wanted to keep that in her character.",
    "Uhm, and that actually came from.",
    "From an interview.",
    "It was an interview or behind the scenes from Aladdin and they were talking about the character design for Jaffar and how he differed.",
    "Actually they were talking about the character design for all of them, but they pointed very specifically to the contrast between the genie and Jafar Genie's lines, or are all very curved in fluid and soft.",
    "And if you look at the far in contrast, he has.",
    "He's all angles.",
    "He's all sharp points and that kind of adds to the villainy of his character in a subtle way.",
    "You don't know.",
    "I mean, if you just look at those two pictures, you don't know the story.",
    "You don't know anything about him.",
    "Those angles still kind of confer a little bit of of of darkness to that character, and those points he just looks like a darker character than the Genie, which is all curves and lines and soft.",
    "It's it's much less dangerous, and so I kind of wanted to keep some of her points and that's why of all the cats of.",
    "Besides the fact that this is the way the real cat was, her whiskers kind of disappeared into her face, so all of the other cats have whiskers that stand out except for evil landlord.",
    "She has these little proofs that go up these little cheeks, that kind of curve up.",
    "An if you look at the real cat, she had very short white whiskers and didn't really kind of.",
    "Come out from the side of her face.",
    "They were very close to her face and they kind of ended at her cheeks and it kind of just looked like she had poofy cheeks.",
    "So.",
    "I brought that into her actual character and it worked because the personality the cat kind of matches match the villainous.",
    "Um?",
    "Not really villainous, but mischievous story I'd written for.",
    "Yeah, another thing that kind of developed and changed um was where I draw from.",
    "You'll notice me pushing my shoulder and doing this.",
    "I try as much as I can to draw from my shoulder and keep you know, those line tonight you'll see it, especially when I'm doing like a big long curve or something.",
    "I will push for my shoulder and not from my wrist and that's kind of changed my mind a little bit too.",
    "So these two guys are walking together.",
    "Enjoying the little stroller.",
    "I don't need his face living room so I'm never having race that not only his body liner.",
    "Alright, now let's populate this environment that they were walking in.",
    "It is a park so I want to have these kind of circles.",
    "I have are indications of where I want some plants and stuff, although right here I would like a bench.",
    "So this is kind of going to curve back here into a sitting area I think.",
    "And the bench is gonna be right there.",
    "So it's a little bit further removed from The Walking path.",
    "And this is based off of ventures.",
    "In a part that I used to go to all the time, not so much anymore.",
    "Science further away.",
    "Right so.",
    "I still enjoy going anymore, Elkhart giving out and then.",
    "And they have really come.",
    "Updated the park there working on this massive.",
    "Uh-huh Rebuilding project where?",
    "So the park is kind of in the middle of the city.",
    "And.",
    "You got it just says like this.",
    "You've got a main road coming through it, and actually it's more like this.",
    "But the main track is over here and it's about 3 miles long and inside it is a 18 hole golf course.",
    "And they've redone the golf course and they have redone this track.",
    "They've actually kind of extended it, and they're working on combining these two sides are going to build this land bridge that the road is going to go underneath in a tunnel.",
    "And it's going to be a land bridge from one side to the other.",
    "There's going to be a fitness.",
    "Actually.",
    "There is already a fitness facility over here, and there's track trails and bike trails that go around in the Woods over here.",
    "And so I mean, it's really kind of interesting to go and see the progress that they've made just in the last year or so, 'cause it kind of seems like, you know, it was stalled out for years.",
    "It didn't really start and then all of a sudden boom.",
    "Just all of this activity an.",
    "Certain sections of the part got closed, and now they're you know places where you walk are now, you know, a Lake.",
    "Putting lakes and.",
    "New walking trails, that kind of go differently than they did before.",
    "It's just really.",
    "It's a neat little little ideal.",
    "So yeah, I used to go there quite a bit.",
    "And that's where this came from.",
    "They have these little benches.",
    "Um?",
    "Everything else you can sit down and.",
    "We have a spot to talk or and then they're nice.",
    "Modern clean line benches.",
    "And they have a lot of little uhm.",
    "Landscaping grass is that they put to kind of create little conversation nooks.",
    "It's just really neat.",
    "It's hard to describe, but it's very well done.",
    "Another neat thing about that Park is they have, you know, the standard chain link fence blocking the halon.",
    "How are you welcome to the stream?",
    "Um, they have the chain link fences separating.",
    "You know, the areas where you can walk from the construction areas and they have.",
    "I forget what it's called, but there is a group that put if like an art exhibit.",
    "They printed these giant banners and put it all along the fence in our highlighting different artists and it's really neat.",
    "Yesterday while walking around and be cute shop, I saw that you also put to keep stuff to animals.",
    "Yes, yes you can see them.",
    "Behind me, I've got even landlord happy paper and then normal cheap right there.",
    "Hum.",
    "Those are the three plushies I have right now.",
    "I really want to get maybe a coconut in a floof made or Pudge.",
    "But yeah.",
    "I was really happy with the new plushies and.",
    "How they turned out?",
    "So I'm going to have two characters sitting here, but I'm going to go ahead and maybe populate this area.",
    "Maybe I want to have like some grass is here.",
    "Anyway, I wanna have those little fluffy things.",
    "Little bit.",
    "Alright, I'm gonna drop that sounds.",
    "I'm glad you like it.",
    "She will be happy.",
    "To come to France.",
    "I think that I have.",
    "I know I've got one in Scotland.",
    "I've got a cupcake mom would cheat in New Zealand.",
    "Uhm, I know there's a happy paper in oh gosh, he's over in Sweden.",
    "Wait, no, no, she's in Sweden.",
    "I've got I've got a moment sheet and Sweden.",
    "There's a happy paper somewhere over in Europe and I can't remember where.",
    "There are a couple of them actually.",
    "I'm trying to think NZ.",
    "She's made it over to New Zealand.",
    "I don't think she's made it over to Japan unless somebody bought her at San Diego and took her to Japan.",
    "All over the US, uhm?",
    "But yeah, she's kinda.",
    "She's kind of traveled a little bit.",
    "See the travel in normal.",
    "And I kinda want a group of Flowers here.",
    "I need to make my email print size bigger.",
    "And is out more kind of grassy ritis.",
    "Maybe it's just hanging.",
    "Sign it misses stream because the time difference between Houston in century.",
    "Yeah.",
    "Yeah, I'm glad you're able to make it too.",
    "I know that.",
    "The time difference is pretty crazy.",
    "That's why I like doing, you know, the Twitch stream might do that one in the evening, and I do this one early in the morning.",
    "Just so panel break it up a little bit.",
    "And besides, when I do this early in the morning, I get things done earlier in the day.",
    "Like I always like having my comic done well before midnight.",
    "Which doesn't always happen unfortunately.",
    "'cause I like to schedule the post ahead of time.",
    "And if you're a comic creator.",
    "Both scheduling is your best friend.",
    "Especially if you're using things like Alan Instagram and different.",
    "Different social media that you're posting on.",
    "I don't have any experience with topos.",
    "For webtoons up just to say they have, you know post scheduling, but I think that they would because I know that you can, at least on webtoons there's the.",
    "Hum.",
    "I guess the premiums that you get like extra episodes.",
    "Beyond when they're published, some for regular.",
    "Regular consumption.",
    "He can go to like 1 two streaming or something like that, so I'm guessing you know you can at least do that.",
    "Humbled castles",
    "Our garden welcome.",
    "For that.",
    "Uh, well I have book.",
    "And I fill it with the ideas I give myself sometimes.",
    "30 minutes or more and then I just start writing.",
    "And the goal is to fill a page, and since I started doing that.",
    "It really is a lot easier for me to come up with comic ideas, and I need something like this because I you know, sitting here and not knowing what to draw.",
    "This is like the worst feeling because I've got, you know, a deadline looming and.",
    "It's just, you know.",
    "30 minutes, you know, at the beginning of every day when your mind is fresh.",
    "I haven't gotten to that point yet.",
    "I'm still just trying to get like one or two pages done a week, but just carving out that time, sitting down to brainstorm, and it doesn't have to be like a perfect brainstorm.",
    "It could just be Word Association.",
    "It can be, you know, just a list of different things and ideas can come from that.",
    "You know 'cause there are certain, uhm?",
    "You know certain spots that we found.",
    "A good example.",
    "Yeah, like you can't really see it, but I started with an idea up here and it gave me another idea which I went into down here and then that idea sprouted off over here and so it's just.",
    "I mean, it's not really a mind map, but it's more, just kind of.",
    "You know idea generation.",
    "Creativity isn't a.",
    "It's a habit.",
    "It's not something that just.",
    "You know, appears.",
    "I mean, it can appear you can have creative inspiration, but if you get in the habit of doing the work in writing down, you can you know?",
    "Get the creative inspiration more reliably.",
    "Um?",
    "And I've seen a lot of them.",
    "Actually, this book that I'm just reading, this one in progress by Jessica she talks about her creative process like that and you know what she'll do is she'll sit down and chill.",
    "Do the word Association lists like when she's kind of brainstorming, researching work for a client.",
    "She'll just start writing down stuff and kind of refined her ideas that way.",
    "I mean, people do things in different ways, but it's all kind of A.",
    "It's all kind of a habit.",
    "Lot of the authors I follow their writing every day and it's not.",
    "You know, it's sometimes it's just the active sitting down and doing it.",
    "You're, you know you have a writer's block or whatever.",
    "You can't figure out what to write the active sitting down and doing it and not making it a day you skip is a victory in itself.",
    "Well, I think James Clear said No 0 days.",
    "And that's, uh, you know, that's something I've kind of taken into, taken to heart with my dailies, you know I don't have to have an amazing daily every day.",
    "I don't have to have a finished.",
    "The highly detailed scene.",
    "Sometimes it's just a character, sometimes it's a cat sitting in a bowl of popcorn, but the fact that I sat down and I gave at least 30 minutes to improving my craft is what counts and then.",
    "If you want to improve, that's what you gotta do in pretty much everything.",
    "Know if you're looking at fitness.",
    "If you're looking at improving your habits.",
    "We gotta get you gotta make time for them You've got to.",
    "Make it important.",
    "And then show up and do your work.",
    "And.",
    "You know when I first?",
    "You don't leave that cat.",
    "All right?",
    "Yeah, let me go here.",
    "Collect all these lines that are a different color and.",
    "Hit them with the Brown that I want to use it don't need this anymore.",
    "Did you work today?",
    "Yeah, I know that one.",
    "It's a fun little word.",
    "I remember the first time I rolled down a Hill.",
    "It was on a golf course.",
    "An actually wasn't that small of a Hill and at the bottom of the Hill was a stream.",
    "So yeah, it was kind of a little perilous role, but it was fun.",
    "Is really, really kind of fun.",
    "And you know dogs rolling, of course.",
    "Love to ball alright, so let's start color means.",
    "Let me go ahead and put together my.",
    "Color palettes here.",
    "I need to get Browns, greens, earthy tones 'cause this is a park.",
    "I got coconut colors here.",
    "Patches, colors, arfon, this kind of kind of skin tone right here and I'll probably go with this darker Brown.",
    "And then I've got my greens.",
    "Let's do a little bit more on the greens.",
    "To get some of those together, my floof color is going to be a liter of the font color I think.",
    "Right, that's pretty good 'cause I've got.",
    "I've got colors for the, UM, pathway.",
    "I've got colors for the bench.",
    "And the.",
    "The kind of grass is here Hillabush back here.",
    "I've got that over here.",
    "All right?",
    "I better go hope to catch you next stream.",
    "I'll take her Melinda.",
    "Thank you so much for stopping by.",
    "I have my things.",
    "I wish I could do a much quicker.",
    "Here we go.",
    "All right?",
    "And I lost my theory of him.",
    "Hi.",
    "Let's get coloring.",
    "So on the coloring front, what I do is I go into the isolated group.",
    "An eye drop my colors in there because.",
    "I, uh.",
    "I also post these on Instagram and Instagram has a maximum of 10 frames and you swipe through.",
    "So some of these frames are going to be connected and I have to kind of plan those out a little bit in advance.",
    "So there's the body color he ran.",
    "I might go a little darker on the face because pugs have the kind of.",
    "The darker face here.",
    "Units for a little bit darker.",
    "There we go.",
    "That's a little bit more in in mind.",
    "And they also have the dark years.",
    "And sometimes what I'll do when I color are comic is I'll go through.",
    "Like if I have a repeat of a character a lot throughout the different frames, I will go through and just drop the colors in there.",
    "All at once.",
    "And this this one I don't think I'll do that for, but I have done it in the past.",
    "Like if I have.",
    "Like I did a coconut dancing one and I just went through an filled in all the oranges and I filled in all the Browns and filled it all the body colors it made it easier for me but I don't have that many instances of my pug so I'll just probably do it frame by frame.",
    "And then let's see my little flu needs to be.",
    "Let's go to Hue, stature, rayshon, balance.",
    "I'm going to push this towards the desaturated color.",
    "In the push it towards white, but I don't want it to be pure white.",
    "Because this is a little sleepy creature that lives in the forest.",
    "They're not going to have pure white fur even you know Polar Bears don't have pure white fur.",
    "So I like to come at that little variation in there now that I have this body color, I can go in.",
    "I know that coconut has the same for color on her chest in her paws.",
    "So I'm going to go ahead and drop that in here.",
    "In while I'm doing that, I'm going to think about the colour for coconuts little friend.",
    "Maybe they'll be an orange cat with a Brown spot.",
    "Maybe that's what this one will be.",
    "I'll drop in coconut Ted color for kind of cap.",
    "And I did face this off of life on my coconut.",
    "Kinda has a cap of orange and like this one does.",
    "She also has two patches.",
    "One is Brown and one is orange, but she has two patches on her shoulders, so that's where those come from.",
    "In this case you don't see them because her arms are up in.",
    "The patches are on the top of her shoulder so those won't be shown in this.",
    "But usually I have those two little scoops.",
    "And.",
    "I don't need to show those today.",
    "And her striped tail came again from life she has.",
    "I thought originally that she was a calico cat.",
    "But apparently calicos only have orange, white and black.",
    "They don't have any Browns or anything else between, so she's got some tabby Brown an.",
    "Actually these two spots on her shoulders are kind of a salt and pepper tabby colour, so she's not a full calco or tortoise shell even.",
    "I think the tortoise shows.",
    "The tortoise shell cats.",
    "They don't have any white I think.",
    "House I was trying to research one when I got her originally to see what she was.",
    "And she's just a big old mixing pot.",
    "He did thank you so much.",
    "It's a lot of fun to draw.",
    "I really enjoy it.",
    "And I am I enjoy sharing it too.",
    "If you have any questions about what I'm doing or the tools I'm using, just post those in chat and I will do my best to answer.",
    "I thought figure out how to drive thinking maybe of doing a maybe Apache Orange.",
    "Maybe she's a Brown and orange cat here.",
    "Let's just kind of do some experiments.",
    "This isn't a reoccuring character, so I come.",
    "I don't need to be very.",
    "Careful with it.",
    "Let's see who I like that.",
    "Maybe?",
    "Maybe she has a little.",
    "I patched his wife.",
    "Maybe she's a little bit of a tortoise shell.",
    "Or something?",
    "I kind of want to make this cat a little more patchy.",
    "Maybe I'll give her a tilt appear.",
    "Oh my God.",
    "And maybe a lighter Patch of orange on her ears.",
    "I have a password key.",
    "Yeah, maybe she's got a little bit of white.",
    "She's got some patches over here, like on her arms.",
    "Mr lighting this up a little bit.",
    "Have you ever tried the astute graphics tools?",
    "I feel like I've heard of that.",
    "I don't think I have so.",
    "Oh wait, what substance called I'm innocent chat here.",
    "Please parenting your speed.",
    "Thank you yes and Airy.",
    "So I stood tools.",
    "Are those anything 'cause I have tried the retro?",
    "Uhm what is it retro?",
    "I have, um.",
    "Darn, it was it retro supply company.",
    "I've tried their their brushes and styles and stuff.",
    "Vector first aid and Phantasm.",
    "Using it for 13 years.",
    "Let me give you a lock.",
    "I feel like I've seen this before.",
    "Like it?",
    "Plugins this feature workflow that sounds like just up my alley.",
    "What do we got here?",
    "Oh I know it.",
    "Yes, OK, I think I was looking at the one that uhm.",
    "Is the reflect the reflective one?",
    "So which one did you suggest?",
    "Vector first aid in Phantasm here.",
    "Which ones are those?",
    "Factor first day clean up vector documents.",
    "Not like to only.",
    "Tell me an instant color controlling halftone nice.",
    "Very nice.",
    "Marry me, that's the one that I had seen real time symmetry.",
    "Text Marina looks pretty cool.",
    "Right?",
    "Hotels and would be up your alley.",
    "Good way to change colors on the fly.",
    "Oh nice.",
    "I'll definitely give that a look.",
    "To my next.",
    "My next.",
    "Thing I need to work on his coloring this guy to cover for my second comics collection.",
    "Hoping to get to that on today's stream.",
    "But I probably won't.",
    "Sketchpad one dynamic sketch mood.",
    "These are all very interesting to me.",
    "Thank you, I will.",
    "More investigation I knew I had recognize that name an A friend of mine, she.",
    "What is that testing out the mirroring plugin?",
    "And that's how I got to astute graphics, but I never got further than that.",
    "Has investigated as like you, that's cool, but never tried it.",
    "Um, the ones I've tried from.",
    "I have Richard Supply Company.",
    "I tried their halftone packs in that really.",
    "What are you doing?",
    "Friendship into the back.",
    "There we go.",
    "Right now I'm just filling in the basic colour here.",
    "I'm going to come through here.",
    "Created you.",
    "It's a little bit dark.",
    "Only a little bit, actually.",
    "Let's see how that works.",
    "Good on him.",
    "Maybe let's take that out.",
    "And let's be this guy.",
    "She had just a smidge more for a little bit lighter.",
    "So.",
    "Alright, now I'm going to let this go down here.",
    "Grab a few more of those.",
    "This is going to be kind of like a grassy, a dry grass, but I'm going to move some of my green.",
    "Bring into it sound like.",
    "And Lastly there.",
    "Let's see, I'm just gonna go ahead and stopped up there.",
    "Loving the color call bank you Derek.",
    "Do you work twice the size of final print?",
    "I don't really.",
    "What is vector?",
    "It doesn't really matter.",
    "So what I do is I just have the proportion right and since like for example on the book cover up I created this art board to size and because I usually work around a certain point size on my fresh, I just blew it up an aisle, shrink it back down later but I just I like to have my tools be around the same size when I'm working, so I'm generally working on a canvas that is somewhere around 1600 by 900.",
    "And then I automatically know that if I go up, you know X number, I'm going to be around here as far as Line weight versus going down when I have a really big canvas or really small canvas accounting messes that up.",
    "So I try to keep it around there, but just that I have my proportion correct for the actual book cover, I can go back in and it'll fit fine.",
    "I do not use any plugins.",
    "Actually.",
    "The only thing that I use is sometimes I'll come in an.",
    "I'll use some retro supply brushes.",
    "Very rarely though, I generally use the blob brush, the pencil tool and when I use those retro supply company brushes and stuff, I sometimes use their vectorize me plug in.",
    "But that's it.",
    "I mean, if I'm going to hit something with a half tone, I just usually go in and create it real quick.",
    "Um by hand.",
    "If I if I was doing it all the time.",
    "And using halftones everyday definitely, I would want to have a plug-in because it's just it's too much brain damage otherwise.",
    "Over here.",
    "Make sure I've got my green all right now I don't need to be precise, there's it's running behind.",
    "Alright, now let's drop in my, uh, colour for these kind of grassy grassy areas.",
    "They're going to be a mixture of dry kind of yellow golds.",
    "And greens.",
    "So I'm going to start with my darkest color first.",
    "And I'll build up from there.",
    "Is the tops of these are going to be more exposed to light then the interior of this kind of group?",
    "So I want to.",
    "Make sure that's reflected.",
    "So actually it you know shortcut to that would just be doing gradient, which I can do is probably easier for me to do that.",
    "So why don't I just go ahead and do that?",
    "And she flips roundly.",
    "Please excuse me.",
    "And these little fluffy guys.",
    "Completely right?",
    "For hanging out in full sun tonight.",
    "A Nuff sometimes.",
    "Come back here.",
    "Bacterial.",
    "An I'll grab.",
    "Let's see.",
    "I'll grab this color right here.",
    "Then I'll come back.",
    "I'm gonna drop the transparency wailing.",
    "And just where I think these little guys?",
    "Are kind of.",
    "Not going to be hit 'cause maybe this is fluffier than this area down here so it won't be hit by as much sunlight.",
    "Sky just show that the little tuft is kind of flopping over itself.",
    "I've been doing these for quite awhile, um.",
    "Let's see having drawing in illustrator since the early 2000s.",
    "Uhm, I started doing comics around 2010 with keyboard and mouse and then around 2016 I got a tablet and that really kind of set up my production and.",
    "How fast I put out comics and I also adopted a weekly schedule around them.",
    "So actively on a weekly schedule, really, we just one last like three years.",
    "And I post them.",
    "I started posting originally just on Tuesdays.",
    "But then I added last year another day because I wanted to have enough comics to post their sorry print another comic collection.",
    "Uh, my post at printed, why don't know why I keep saying post?",
    "I printed my first last year for a San Diego Comic Con.",
    "And I got a such a good reception to it outside for darn it.",
    "I need to come back next year with the volume 2.",
    "And so I doubled my production and.",
    "That will allow me to have about the same number of comics.",
    "In volunteer I'm going to have to supplement and add some extras in there.",
    "But it will be about the same 'cause the first one had.",
    "Around 110 ish.",
    "And this one will have probably around 100 ish.",
    "Some of them actually it.",
    "It'll be different because.",
    "Some of those first comics for.",
    "Or shortly so.",
    "I squeezed couples a couple of them in just on one page is almost the comics I do now.",
    "Need about least two.",
    "Takes me about.",
    "On average, I'd say.",
    "Three or so hours.",
    "To consider comics.",
    "Hum.",
    "One of this caliber, if it's a lot more detail then it'll take me longer but.",
    "I can usually finish this guys pretty quick.",
    "Jackie work outdoors.",
    "I would love to work outdoors, but sadly I do not have an iPad pro, uhm?",
    "I would love to take your stuff afterwards, but otherwise I do.",
    "I do take my sketchbooks out, sometimes very rarely, but it's something I've been meaning to do more of 'cause I want to do outdoor studies.",
    "I think I've done.",
    "The equivalent in the vertical layout universe of having an all interconnected designed spread.",
    "Auto layers and art.",
    "Ford Sorting.",
    "That sounds like it might be trouble for me.",
    "I have will have to find out how to turn that off.",
    "Numbers.",
    "See anything father makes my suspicious.",
    "Alright, let's see.",
    "She's talking about her fish.",
    "Let's give a little bit of background to her thought bubble or her speech bubble.",
    "I caught Fish and it was this big.",
    "Can you speak?",
    "Think I'm gonna drop?",
    "He grabbed those wings and oh, everything's dead now, instant winter.",
    "All right?",
    "What do you think of this?",
    "See, this is the fresh green that comes that pops up here after a rain.",
    "Like there a bunch of Mosses.",
    "It's just like Electric.",
    "I always like walking after a rain to see that.",
    "Who is a little bit too bright.",
    "Let's bring it down like that.",
    "Turn of- was one prescription we all had when it was presented.",
    "That's great, but how do you turn it off after care benefit?",
    "This thing that you have worked on for ages that you're at proud to present to us.",
    "We don't really want it.",
    "What we do want though, is that live mirroring that would be awesome.",
    "Without a plugin, but hey there Plugins it can do it so.",
    "Where can a T shirt print shop last 10 years, not excused in one layer using emerged tool in concert basis?",
    "Yep.",
    "Yeah, character animator after effects is kind of need.",
    "Also simulated version tool.",
    "That's something that I've been very curious about is.",
    "Is that?",
    "Do eventually want to animate.",
    "Hum.",
    "And since I draw everything in illustrator.",
    "Having those tools work.",
    "Happily together would be very nice.",
    "This time with him, tell him there.",
    "Oh Alright, I think I'm done with this one.",
    "Save, save if you haven't saved in awhile.",
    "Let's work on this one.",
    "Oh no, I do.",
    "I use.",
    "Let's just go ahead and show.",
    "Understanding something, hopefully it won't cause a problem.",
    "But I'll show you what I do when I come when I laid out.",
    "This for example, what I did was I created 300 DPI exports 'cause I didn't want to bring all of those illustrator files into.",
    "In design it Bob my computer down.",
    "So let's open recent.",
    "Is that the one I want to open?",
    "Yeah it is OK.",
    "So this is.",
    "Where the heck?",
    "Oh that's right.",
    "I did an extra spread on that, OK?",
    "Sounds.",
    "This is something I actually might do on.",
    "Unlike a short Saturday stream, I was thinking about adding that in just to, you know, show how I put the book files together.",
    "So for example, this is my layout file for this guy and what I did here was I created master pages, come on, cooperate, there we go.",
    "I created master pages for the cover and for my interior print.",
    "Because the inside of the book.",
    "Inside cover is printed like that.",
    "And then, um.",
    "Everything else is on the regular.",
    "A master right here.",
    "And then when I did was first I laid it out with my my lighter 72 DPI files and then I just did a find and replace after saving out everything is 300 DPI.",
    "Just to make it easier on you see these are all my older comics and that's I kind of went design this book in a chronological order.",
    "These are some of the first ones I did and you can see how this character changes overtime.",
    "And.",
    "See all of this is still actually this one is.",
    "This one, I believe, is still keyboard and mouse.",
    "Um, that one was keyboard mouse.",
    "All of these are keyboard and mouse.",
    "I thought I was so clever here.",
    "I did a stamp sprinkles.",
    "It's horrible.",
    "But let's see that was.",
    "Yeah, I'll keyboard and mouse.",
    "And this these are where I started.",
    "I actually had a tablet and was drawing comics there that would just keyboard and mouse.",
    "That took me forever.",
    "This took me forever.",
    "This is keyboard memes.",
    "And then these are regular.",
    "And so these are more of my.",
    "Comics I've created in the last couple years.",
    "Except this one that was keyboard and mouse.",
    "Cancel finals.",
    "I really enjoy doing that on this soon as the origin story for Kokomo.",
    "So yeah, that's on my in design work and I'll be doing this again because I've got to log into and it will be about the same going through laying out with the regular files and then coming back through.",
    "It's just updating the links all-in-one, just repointing.",
    "Kind of makes it faster.",
    "Um?",
    "My gutters here were they were all right.",
    "I didn't think I ran in any problem.",
    "I was worried about it.",
    "Um?",
    "Especially on some comics, but I think in the in the most part it worked out OK.",
    "But as far as two page spreads, the only one that I mean some of these, since there are designed to be vertical, I had to cut them up into 2.",
    "And then I did down here.",
    "Hello.",
    "This one was a big vertical one.",
    "Then I had to cut up and I didn't like how that kinda ended up that I really wanted to include it.",
    "'cause I really enjoyed making it.",
    "That was a two page spread.",
    "Then again that was a cover, so I mean.",
    "And then I went through at the end and these.",
    "This is The only exception.",
    "These are actually vector files I dropped in.",
    "For the character section.",
    "So that's the book.",
    "Two years ago and then one last little bit here and I will have a finish web comic.",
    "Not like that.",
    "I want to show there we go.",
    "So let's fix this again.",
    "Group here we go.",
    "And.",
    "Sure.",
    "CS.",
    "Alright, so.",
    "I think I'm going to go ahead and move this up just a little bit to give this a little bit more room to breathe.",
    "Alright, so dear diary, today I found that a walk in the park in light in your heart, but A roll down an old is sometimes better than a stroll.",
    "Oh Do you like my little tiny ones?",
    "Thank you up there.",
    "Feel better right there you need to be here in the middle.",
    "So I'm gonna hit that with maybe a green.",
    "I don't want to get too distracted.",
    "And I need to change this to maybe that.",
    "How do I reset?",
    "Which.",
    "Neon Billboard Kaiser near the spring it up a little brighter.",
    "I mean Hello, Welcome to the stream.",
    "I'm glad you like it scenario.",
    "I thank you so much.",
    "So the last step that I have to do for this guy is I need to I need to slice him up for Instagram since it's just 10 frames and you gotta swipe through.",
    "It's not a vertical layout as you would see like on Twitter or website for Webtoons and scream.",
    "I'm sorry webtoons etc.",
    "So what I do and I'll just.",
    "I'll show the start of that right here.",
    "Is.",
    "I do 900 by 900.",
    "And since I know that I want my.",
    "Huh?",
    "I think I can keep that it as it should be amiss.",
    "Separate this into two different panels and I'm going to cut it right here, but they're going to be seamless on the swipe.",
    "So that means 1 two that will be its own 3 four and this will be another seamless swipe 5 six.",
    "And then I add one at the end for information and.",
    "Stuff and so.",
    "Let's see.",
    "Since this one is going to be seamless.",
    "I just, um, duplicate the Artboard and drag it over and I want it to be.",
    "Not like that.",
    "To move it like this.",
    "I accidentally.",
    "For some reason exactly Kokkinis said moving it.",
    "'cause I was holding out not realizing it.",
    "She was an easier way to do this, but.",
    "That is, in general, how I do that?",
    "And then, since these aren't connected, I'm just going to two and this one is a connected one, so I'm going to take the.",
    "I'm going to select this and this and drag them right here.",
    "And then I will select this and this is my information panel.",
    "And then I do here.",
    "Since I know they're going to be seamless.",
    "Just drag my.",
    "And sometimes I'll do a little bit of extra.",
    "I'll go ahead and drop in grass down here.",
    "Um?",
    "So on this one I'll probably put the life of pug header and then just start of- with Dear Diary and then I'll put the text here.",
    "And then.",
    "And I just drag these down.",
    "Same thing with this one.",
    "Dragging over and.",
    "Make sure.",
    "Everything fit.",
    "And that's my final panel.",
    "Trying my text over.",
    "I'll probably put but here and then A roll down and oil.",
    "Someone posted an idiot.",
    "Strong another one over there.",
    "Huh guys, drag you over here and make you smaller.",
    "So that's about how it'll be.",
    "I'm just going to kind of go in there and tweak the layout a little bit and say.",
    "In the last step that I do is open, please.",
    "Where are you?",
    "You are not where I need to find you, so let's go over here.",
    "Forgive the massiveness.",
    "This is literally the featured images for every single comic I've done.",
    "Last couple of years.",
    "So my website requires a.",
    "A featured image so I can kind of.",
    "Do a little widget pop at different places too late to the comic, so that's what I was.",
    "Whoops, there we go.",
    "That's what I do here.",
    "Can I have that saved in Seattle?",
    "So where I keep my info panel?",
    "He sat in here.",
    "So.",
    "As far as my process goes, it's a little bit of a mess.",
    "It works.",
    "I'll probably put this right down here.",
    "That seems like a good spot for it.",
    "'cause I have text up here.",
    "This just in.",
    "Actually, you know what?",
    "I'm gonna let the roll down the Noel sit on its own.",
    "Like this?",
    "Without any text.",
    "I'll fill in and fix the.",
    "Fix the grass there.",
    "Gonna make these a little bigger.",
    "Hello.",
    "So all I have to do is go in here, drop in a little more grass and fix this layout.",
    "I might take coconuts fish.",
    "Story.",
    "I might move that over a little bit.",
    "Hello.",
    "Hum.",
    "For some reason, my stream elements notifications pop up every now and again.",
    "When I'm not I don't have those on this scene.",
    "I don't have any of that in my sources, but they still play.",
    "I don't know what's going on there.",
    "But that's those are my notifications for Twitch.",
    "And sometimes they.",
    "So yeah.",
    "May barge in on this stream.",
    "Alright, so that's how I do that.",
    "One thing I'll sometimes do is come through here and just do a nice.",
    "Clipping masks on it just so.",
    "'cause sometimes I'll not be paying attention and I'll have a little overlap.",
    "If I get these artboards too close.",
    "So sometimes I'll just go in here and clean it up with a with a clipping mask.",
    "Just for my Peace of Mind.",
    "In the shortcut for that is controlled setting.",
    "Tango alkene.",
    "Alright, save and only done now and he's trying to refer you to that, yes?",
    "So on the Devil, Uhm?",
    "Unlike the.",
    "Not really.",
    "I mean I have because most of my comics are designed for mobile reading or web layout.",
    "So you're scrolling vertically as opposed to in a book where you're going page to page.",
    "So I think it's a little bit.",
    "I mean, it's kind of the same thing when you're when you're designing for scrolling versus reading and across 2 pages.",
    "Kind of thinking of some of the same things, but I have not done one.",
    "Designed to be read across 2.",
    "Pages versus, but I have done plenty that are continuous.",
    "They don't stop.",
    "Like Let's see.",
    "We have to draw into sheets at a time.",
    "Well, I mean on this one, yeah, I mean, kind of.",
    "It kinda, I don't really.",
    "I just have to think about.",
    "Yes, it's going to be tough to win two in this case.",
    "When you're when you're thinking about it for printing in a book, you also have to consider the gutter, which is the area, especially if you're printing.",
    "Perfect bound is gutter is a little bit of a problem and you gotta remember not to put things that are too important near that area because they'll get squished and you won't be able to see it as well.",
    "OK, so I think that's about it for my stream today.",
    "If you want to see this comic posted, I post them on my Instagram, Twitter Facebook website and I also post on Reddit under our comics.",
    "If you're on there, so that will be posted tomorrow morning, and I do all my scheduling ahead of time so it automatically posts and you know it's nice that way.",
    "Mom.",
    "But let's see where's my ending screen.",
    "All right there we go and.",
    "So my next stream on Behance will be um.",
    "I possibly might do a Saturday stream a short one in the morning with uh with maybe either book layout or more merch making stuff like I did last Saturday, but my next official stream on Behance is going to be Tuesday starting at 11:00 AM and I go for about 3 hours.",
    "I also stream on Twitch Monday, Wednesday and Friday.",
    "Starting it around 4:00 to 5:00 in the evening.",
    "I also go for about 2 1/2 to three hours, then on Fridays it's a little bit of a special stream because I also add in some gaming.",
    "Lately I've been playing Stardew Valley, and let's see what else I've been playing.",
    "I've been playing ori and the will of wisps.",
    "In several other games, but that's only on Fridays, so it's a little bit more of a relaxed stream.",
    "The first part of the stream I do, sketching, and then the latter portion is the gaming an then Mondays on Twitch are comics Tuesdays.",
    "Be hands are kind of a challenge stream and when they Wednesdays are just a general drawing on Twitch and Thursdays of course are comics change here, so thank you so much for joining me.",
    "I hope you have a great rest of your Thursday.",
    "And weak.",
    "And yeah, if you want to see more of my dailies in artwork, you can check out my socials which are down in the description.",
    "Otherwise, thank you again for joining me an I hope you have a great rest of your day.",
    ""
  ],
  "entity": {
    "T2": {
      "id": "T2",
      "label": "QUESTION-CHITCHAT",
      "span": [
        78,
        79
      ],
      "sentence": [
        "And then what you do?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        178,
        179
      ],
      "sentence": [
        "Uh-huh Rebuilding project where?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        210,
        211
      ],
      "sentence": [
        "How are you welcome to the stream?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-CHITCHAT",
      "span": [
        223,
        224
      ],
      "sentence": [
        "How they turned out?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        243,
        244
      ],
      "sentence": [
        "All over the US, uhm?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-CHITCHAT",
      "span": [
        288,
        289
      ],
      "sentence": [
        "You know 'cause there are certain, uhm?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-CHITCHAT",
      "span": [
        298,
        299
      ],
      "sentence": [
        "I mean, it can appear you can have creative inspiration, but if you get in the habit of doing the work in writing down, you can you know?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-CHITCHAT",
      "span": [
        323,
        324
      ],
      "sentence": [
        "You know when I first?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        329,
        330
      ],
      "sentence": [
        "Did you work today?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        426,
        427
      ],
      "sentence": [
        "Maybe?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        439,
        440
      ],
      "sentence": [
        "Have you ever tried the astute graphics tools?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-CHITCHAT",
      "span": [
        455,
        456
      ],
      "sentence": [
        "Like it?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-CHITCHAT",
      "span": [
        463,
        464
      ],
      "sentence": [
        "Which ones are those?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION-CHITCHAT",
      "span": [
        484,
        485
      ],
      "sentence": [
        "What is that testing out the mirroring plugin?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION-CHITCHAT",
      "span": [
        490,
        491
      ],
      "sentence": [
        "What are you doing?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-CHITCHAT",
      "span": [
        511,
        512
      ],
      "sentence": [
        "Do you work twice the size of final print?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        513,
        514
      ],
      "sentence": [
        "What is vector?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION-CHITCHAT",
      "span": [
        535,
        536
      ],
      "sentence": [
        "Is the tops of these are going to be more exposed to light then the interior of this kind of group?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION-CHITCHAT",
      "span": [
        539,
        540
      ],
      "sentence": [
        "So why don't I just go ahead and do that?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION-CHITCHAT",
      "span": [
        553,
        554
      ],
      "sentence": [
        "And just where I think these little guys?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION-CHITCHAT",
      "span": [
        565,
        566
      ],
      "sentence": [
        "Uh, my post at printed, why don't know why I keep saying post?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION-CHITCHAT",
      "span": [
        589,
        590
      ],
      "sentence": [
        "I would love to work outdoors, but sadly I do not have an iPad pro, uhm?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION-CHITCHAT",
      "span": [
        604,
        605
      ],
      "sentence": [
        "Can you speak?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION-CHITCHAT",
      "span": [
        605,
        606
      ],
      "sentence": [
        "Think I'm gonna drop?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION-CHITCHAT",
      "span": [
        608,
        609
      ],
      "sentence": [
        "What do you think of this?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        616,
        617
      ],
      "sentence": [
        "That's great, but how do you turn it off after care benefit?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION-CHITCHAT",
      "span": [
        621,
        622
      ],
      "sentence": [
        "Where can a T shirt print shop last 10 years, not excused in one layer using emerged tool in concert basis?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION-CHITCHAT",
      "span": [
        644,
        645
      ],
      "sentence": [
        "Is that the one I want to open?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION-CHITCHAT",
      "span": [
        647,
        648
      ],
      "sentence": [
        "Where the heck?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION-CHITCHAT",
      "span": [
        649,
        650
      ],
      "sentence": [
        "I did an extra spread on that, OK?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION-CHITCHAT",
      "span": [
        717,
        718
      ],
      "sentence": [
        "Oh Do you like my little tiny ones?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION-CHITCHAT",
      "span": [
        723,
        724
      ],
      "sentence": [
        "How do I reset?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        752,
        753
      ],
      "sentence": [
        "That is, in general, how I do that?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        761,
        762
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        778,
        779
      ],
      "sentence": [
        "Where are you?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION-CHITCHAT",
      "span": [
        788,
        789
      ],
      "sentence": [
        "Can I have that saved in Seattle?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION-CHITCHAT",
      "span": [
        789,
        790
      ],
      "sentence": [
        "So where I keep my info panel?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION-CHITCHAT",
      "span": [
        798,
        799
      ],
      "sentence": [
        "Actually, you know what?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "ANSWER",
      "span": [
        79,
        80
      ],
      "sentence": [
        "Let me open up for example sticker sheet food volume one."
      ]
    },
    "T5": {
      "id": "T5",
      "label": "ANSWER",
      "span": [
        179,
        182
      ],
      "sentence": [
        "So the park is kind of in the middle of the city.",
        "And.",
        "You got it just says like this."
      ]
    },
    "T3": {
      "id": "T3",
      "label": "ANSWER",
      "span": [
        224,
        227
      ],
      "sentence": [
        "So I'm going to have two characters sitting here, but I'm going to go ahead and maybe populate this area.",
        "Maybe I want to have like some grass is here.",
        "Anyway, I wanna have those little fluffy things."
      ]
    },
    "T4": {
      "id": "T4",
      "label": "ANSWER",
      "span": [
        244,
        247
      ],
      "sentence": [
        "But yeah, she's kinda.",
        "She's kind of traveled a little bit.",
        "See the travel in normal."
      ]
    },
    "T7": {
      "id": "T7",
      "label": "ANSWER",
      "span": [
        289,
        294
      ],
      "sentence": [
        "You know certain spots that we found.",
        "A good example.",
        "Yeah, like you can't really see it, but I started with an idea up here and it gave me another idea which I went into down here and then that idea sprouted off over here and so it's just.",
        "I mean, it's not really a mind map, but it's more, just kind of.",
        "You know idea generation."
      ]
    },
    "T64": {
      "id": "T64",
      "label": "ANSWER",
      "span": [
        299,
        300
      ],
      "sentence": [
        "Get the creative inspiration more reliably."
      ]
    },
    "T13": {
      "id": "T13",
      "label": "ANSWER",
      "span": [
        324,
        325
      ],
      "sentence": [
        "You don't leave that cat."
      ]
    },
    "T65": {
      "id": "T65",
      "label": "ANSWER",
      "span": [
        330,
        331
      ],
      "sentence": [
        "Yeah, I know that one."
      ]
    },
    "T15": {
      "id": "T15",
      "label": "ANSWER",
      "span": [
        427,
        428
      ],
      "sentence": [
        "Maybe she has a little."
      ]
    },
    "T17": {
      "id": "T17",
      "label": "ANSWER",
      "span": [
        440,
        443
      ],
      "sentence": [
        "I feel like I've heard of that.",
        "I don't think I have so.",
        "Oh wait, what substance called I'm innocent chat here."
      ]
    },
    "T18": {
      "id": "T18",
      "label": "ANSWER",
      "span": [
        448,
        451
      ],
      "sentence": [
        "I have, um.",
        "Darn, it was it retro supply company.",
        "I've tried their their brushes and styles and stuff."
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-CHITCHAT",
      "span": [
        446,
        448
      ],
      "sentence": [
        "Are those anything 'cause I have tried the retro?",
        "Uhm what is it retro?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-CHITCHAT",
      "span": [
        460,
        462
      ],
      "sentence": [
        "Is the reflect the reflective one?",
        "So which one did you suggest?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "ANSWER",
      "span": [
        458,
        460
      ],
      "sentence": [
        "Oh I know it.",
        "Yes, OK, I think I was looking at the one that uhm."
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION-CHITCHAT",
      "span": [
        457,
        458
      ],
      "sentence": [
        "What do we got here?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "ANSWER",
      "span": [
        456,
        457
      ],
      "sentence": [
        "Plugins this feature workflow that sounds like just up my alley."
      ]
    },
    "T25": {
      "id": "T25",
      "label": "ANSWER",
      "span": [
        462,
        463
      ],
      "sentence": [
        "Vector first aid in Phantasm here."
      ]
    },
    "T67": {
      "id": "T67",
      "label": "ANSWER",
      "span": [
        464,
        468
      ],
      "sentence": [
        "Factor first day clean up vector documents.",
        "Not like to only.",
        "Tell me an instant color controlling halftone nice.",
        "Very nice."
      ]
    },
    "T68": {
      "id": "T68",
      "label": "ANSWER",
      "span": [
        485,
        490
      ],
      "sentence": [
        "And that's how I got to astute graphics, but I never got further than that.",
        "Has investigated as like you, that's cool, but never tried it.",
        "Um, the ones I've tried from.",
        "I have Richard Supply Company.",
        "I tried their halftone packs in that really."
      ]
    },
    "T27": {
      "id": "T27",
      "label": "ANSWER",
      "span": [
        491,
        494
      ],
      "sentence": [
        "Friendship into the back.",
        "There we go.",
        "Right now I'm just filling in the basic colour here."
      ]
    },
    "T29": {
      "id": "T29",
      "label": "ANSWER",
      "span": [
        512,
        513
      ],
      "sentence": [
        "I don't really."
      ]
    },
    "T69": {
      "id": "T69",
      "label": "ANSWER",
      "span": [
        514,
        524
      ],
      "sentence": [
        "It doesn't really matter.",
        "So what I do is I just have the proportion right and since like for example on the book cover up I created this art board to size and because I usually work around a certain point size on my fresh, I just blew it up an aisle, shrink it back down later but I just I like to have my tools be around the same size when I'm working, so I'm generally working on a canvas that is somewhere around 1600 by 900.",
        "And then I automatically know that if I go up, you know X number, I'm going to be around here as far as Line weight versus going down when I have a really big canvas or really small canvas accounting messes that up.",
        "So I try to keep it around there, but just that I have my proportion correct for the actual book cover, I can go back in and it'll fit fine.",
        "I do not use any plugins.",
        "Actually.",
        "The only thing that I use is sometimes I'll come in an.",
        "I'll use some retro supply brushes.",
        "Very rarely though, I generally use the blob brush, the pencil tool and when I use those retro supply company brushes and stuff, I sometimes use their vectorize me plug in.",
        "But that's it."
      ]
    },
    "T70": {
      "id": "T70",
      "label": "ANSWER",
      "span": [
        536,
        539
      ],
      "sentence": [
        "So I want to.",
        "Make sure that's reflected.",
        "So actually it you know shortcut to that would just be doing gradient, which I can do is probably easier for me to do that."
      ]
    },
    "T71": {
      "id": "T71",
      "label": "ANSWER",
      "span": [
        540,
        542
      ],
      "sentence": [
        "And she flips roundly.",
        "Please excuse me."
      ]
    },
    "T72": {
      "id": "T72",
      "label": "ANSWER",
      "span": [
        554,
        556
      ],
      "sentence": [
        "Are kind of.",
        "Not going to be hit 'cause maybe this is fluffier than this area down here so it won't be hit by as much sunlight."
      ]
    },
    "T36": {
      "id": "T36",
      "label": "ANSWER",
      "span": [
        566,
        569
      ],
      "sentence": [
        "I printed my first last year for a San Diego Comic Con.",
        "And I got a such a good reception to it outside for darn it.",
        "I need to come back next year with the volume 2."
      ]
    },
    "T73": {
      "id": "T73",
      "label": "ANSWER",
      "span": [
        590,
        591
      ],
      "sentence": [
        "I would love to take your stuff afterwards, but otherwise I do."
      ]
    },
    "T74": {
      "id": "T74",
      "label": "ANSWER",
      "span": [
        609,
        614
      ],
      "sentence": [
        "See, this is the fresh green that comes that pops up here after a rain.",
        "Like there a bunch of Mosses.",
        "It's just like Electric.",
        "I always like walking after a rain to see that.",
        "Who is a little bit too bright."
      ]
    },
    "T42": {
      "id": "T42",
      "label": "ANSWER",
      "span": [
        606,
        607
      ],
      "sentence": [
        "He grabbed those wings and oh, everything's dead now, instant winter."
      ]
    },
    "T75": {
      "id": "T75",
      "label": "ANSWER",
      "span": [
        617,
        621
      ],
      "sentence": [
        "This thing that you have worked on for ages that you're at proud to present to us.",
        "We don't really want it.",
        "What we do want though, is that live mirroring that would be awesome.",
        "Without a plugin, but hey there Plugins it can do it so."
      ]
    },
    "T76": {
      "id": "T76",
      "label": "ANSWER",
      "span": [
        622,
        626
      ],
      "sentence": [
        "Yep.",
        "Yeah, character animator after effects is kind of need.",
        "Also simulated version tool.",
        "That's something that I've been very curious about is."
      ]
    },
    "T46": {
      "id": "T46",
      "label": "ANSWER",
      "span": [
        645,
        647
      ],
      "sentence": [
        "Yeah it is OK.",
        "So this is."
      ]
    },
    "T77": {
      "id": "T77",
      "label": "ANSWER",
      "span": [
        648,
        649
      ],
      "sentence": [
        "Oh that's right."
      ]
    },
    "T78": {
      "id": "T78",
      "label": "ANSWER",
      "span": [
        650,
        652
      ],
      "sentence": [
        "Sounds.",
        "This is something I actually might do on."
      ]
    },
    "T50": {
      "id": "T50",
      "label": "ANSWER",
      "span": [
        718,
        720
      ],
      "sentence": [
        "Thank you up there.",
        "Feel better right there you need to be here in the middle."
      ]
    },
    "T51": {
      "id": "T51",
      "label": "ANSWER",
      "span": [
        753,
        758
      ],
      "sentence": [
        "And then, since these aren't connected, I'm just going to two and this one is a connected one, so I'm going to take the.",
        "I'm going to select this and this and drag them right here.",
        "And then I will select this and this is my information panel.",
        "And then I do here.",
        "Since I know they're going to be seamless."
      ]
    },
    "T54": {
      "id": "T54",
      "label": "ANSWER",
      "span": [
        779,
        780
      ],
      "sentence": [
        "You are not where I need to find you, so let's go over here."
      ]
    },
    "T79": {
      "id": "T79",
      "label": "ANSWER",
      "span": [
        790,
        795
      ],
      "sentence": [
        "He sat in here.",
        "So.",
        "As far as my process goes, it's a little bit of a mess.",
        "It works.",
        "I'll probably put this right down here."
      ]
    },
    "T80": {
      "id": "T80",
      "label": "ANSWER",
      "span": [
        799,
        805
      ],
      "sentence": [
        "I'm gonna let the roll down the Noel sit on its own.",
        "Like this?",
        "Without any text.",
        "I'll fill in and fix the.",
        "Fix the grass there.",
        "Gonna make these a little bigger."
      ]
    },
    "T61": {
      "id": "T61",
      "label": "ANSWER",
      "span": [
        831,
        833
      ],
      "sentence": [
        "Unlike the.",
        "Not really."
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION-CHITCHAT",
      "span": [
        829,
        831
      ],
      "sentence": [
        "Alright, save and only done now and he's trying to refer you to that, yes?",
        "So on the Devil, Uhm?"
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T2",
      "answer": "T1",
      "question_sentence": [
        "And then what you do?"
      ],
      "answer_sentence": [
        "Let me open up for example sticker sheet food volume one."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T6",
      "answer": "T5",
      "question_sentence": [
        "Uh-huh Rebuilding project where?"
      ],
      "answer_sentence": [
        "So the park is kind of in the middle of the city.",
        "And.",
        "You got it just says like this."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T9",
      "answer": "T3",
      "question_sentence": [
        "How they turned out?"
      ],
      "answer_sentence": [
        "So I'm going to have two characters sitting here, but I'm going to go ahead and maybe populate this area.",
        "Maybe I want to have like some grass is here.",
        "Anyway, I wanna have those little fluffy things."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T4",
      "question_sentence": [
        "All over the US, uhm?"
      ],
      "answer_sentence": [
        "But yeah, she's kinda.",
        "She's kind of traveled a little bit.",
        "See the travel in normal."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T11",
      "answer": "T7",
      "question_sentence": [
        "You know 'cause there are certain, uhm?"
      ],
      "answer_sentence": [
        "You know certain spots that we found.",
        "A good example.",
        "Yeah, like you can't really see it, but I started with an idea up here and it gave me another idea which I went into down here and then that idea sprouted off over here and so it's just.",
        "I mean, it's not really a mind map, but it's more, just kind of.",
        "You know idea generation."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T12",
      "answer": "T64",
      "question_sentence": [
        "I mean, it can appear you can have creative inspiration, but if you get in the habit of doing the work in writing down, you can you know?"
      ],
      "answer_sentence": [
        "Get the creative inspiration more reliably."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T16",
      "answer": "T65",
      "question_sentence": [
        "Did you work today?"
      ],
      "answer_sentence": [
        "Yeah, I know that one."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T14",
      "answer": "T13",
      "question_sentence": [
        "You know when I first?"
      ],
      "answer_sentence": [
        "You don't leave that cat."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T19",
      "answer": "T15",
      "question_sentence": [
        "Maybe?"
      ],
      "answer_sentence": [
        "Maybe she has a little."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Relevance",
      "question": "T21",
      "answer": "T17",
      "question_sentence": [
        "Have you ever tried the astute graphics tools?"
      ],
      "answer_sentence": [
        "I feel like I've heard of that.",
        "I don't think I have so.",
        "Oh wait, what substance called I'm innocent chat here."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T20",
      "answer": "T18",
      "question_sentence": [
        "Are those anything 'cause I have tried the retro?",
        "Uhm what is it retro?"
      ],
      "answer_sentence": [
        "I have, um.",
        "Darn, it was it retro supply company.",
        "I've tried their their brushes and styles and stuff."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T26",
      "answer": "T23",
      "question_sentence": [
        "What do we got here?"
      ],
      "answer_sentence": [
        "Oh I know it.",
        "Yes, OK, I think I was looking at the one that uhm."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T24",
      "answer": "T66",
      "question_sentence": [
        "Like it?"
      ],
      "answer_sentence": [
        "Plugins this feature workflow that sounds like just up my alley."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T28",
      "answer": "T67",
      "question_sentence": [
        "Which ones are those?"
      ],
      "answer_sentence": [
        "Factor first day clean up vector documents.",
        "Not like to only.",
        "Tell me an instant color controlling halftone nice.",
        "Very nice."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T22",
      "answer": "T25",
      "question_sentence": [
        "Is the reflect the reflective one?",
        "So which one did you suggest?"
      ],
      "answer_sentence": [
        "Vector first aid in Phantasm here."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T30",
      "answer": "T68",
      "question_sentence": [
        "What is that testing out the mirroring plugin?"
      ],
      "answer_sentence": [
        "And that's how I got to astute graphics, but I never got further than that.",
        "Has investigated as like you, that's cool, but never tried it.",
        "Um, the ones I've tried from.",
        "I have Richard Supply Company.",
        "I tried their halftone packs in that really."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Chitchat",
      "question": "T31",
      "answer": "T27",
      "question_sentence": [
        "What are you doing?"
      ],
      "answer_sentence": [
        "Friendship into the back.",
        "There we go.",
        "Right now I'm just filling in the basic colour here."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T32",
      "answer": "T29",
      "question_sentence": [
        "Do you work twice the size of final print?"
      ],
      "answer_sentence": [
        "I don't really."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Relevance",
      "question": "T33",
      "answer": "T69",
      "question_sentence": [
        "What is vector?"
      ],
      "answer_sentence": [
        "It doesn't really matter.",
        "So what I do is I just have the proportion right and since like for example on the book cover up I created this art board to size and because I usually work around a certain point size on my fresh, I just blew it up an aisle, shrink it back down later but I just I like to have my tools be around the same size when I'm working, so I'm generally working on a canvas that is somewhere around 1600 by 900.",
        "And then I automatically know that if I go up, you know X number, I'm going to be around here as far as Line weight versus going down when I have a really big canvas or really small canvas accounting messes that up.",
        "So I try to keep it around there, but just that I have my proportion correct for the actual book cover, I can go back in and it'll fit fine.",
        "I do not use any plugins.",
        "Actually.",
        "The only thing that I use is sometimes I'll come in an.",
        "I'll use some retro supply brushes.",
        "Very rarely though, I generally use the blob brush, the pencil tool and when I use those retro supply company brushes and stuff, I sometimes use their vectorize me plug in.",
        "But that's it."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Chitchat",
      "question": "T34",
      "answer": "T70",
      "question_sentence": [
        "Is the tops of these are going to be more exposed to light then the interior of this kind of group?"
      ],
      "answer_sentence": [
        "So I want to.",
        "Make sure that's reflected.",
        "So actually it you know shortcut to that would just be doing gradient, which I can do is probably easier for me to do that."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Chitchat",
      "question": "T35",
      "answer": "T71",
      "question_sentence": [
        "So why don't I just go ahead and do that?"
      ],
      "answer_sentence": [
        "And she flips roundly.",
        "Please excuse me."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Chitchat",
      "question": "T38",
      "answer": "T36",
      "question_sentence": [
        "Uh, my post at printed, why don't know why I keep saying post?"
      ],
      "answer_sentence": [
        "I printed my first last year for a San Diego Comic Con.",
        "And I got a such a good reception to it outside for darn it.",
        "I need to come back next year with the volume 2."
      ]
    },
    "R23": {
      "id": "R23",
      "label": "Chitchat",
      "question": "T37",
      "answer": "T72",
      "question_sentence": [
        "And just where I think these little guys?"
      ],
      "answer_sentence": [
        "Are kind of.",
        "Not going to be hit 'cause maybe this is fluffier than this area down here so it won't be hit by as much sunlight."
      ]
    },
    "R24": {
      "id": "R24",
      "label": "Chitchat",
      "question": "T39",
      "answer": "T73",
      "question_sentence": [
        "I would love to work outdoors, but sadly I do not have an iPad pro, uhm?"
      ],
      "answer_sentence": [
        "I would love to take your stuff afterwards, but otherwise I do."
      ]
    },
    "R25": {
      "id": "R25",
      "label": "Chitchat",
      "question": "T43",
      "answer": "T74",
      "question_sentence": [
        "What do you think of this?"
      ],
      "answer_sentence": [
        "See, this is the fresh green that comes that pops up here after a rain.",
        "Like there a bunch of Mosses.",
        "It's just like Electric.",
        "I always like walking after a rain to see that.",
        "Who is a little bit too bright."
      ]
    },
    "R26": {
      "id": "R26",
      "label": "Chitchat",
      "question": "T41",
      "answer": "T42",
      "question_sentence": [
        "Think I'm gonna drop?"
      ],
      "answer_sentence": [
        "He grabbed those wings and oh, everything's dead now, instant winter."
      ]
    },
    "R27": {
      "id": "R27",
      "label": "Relevance",
      "question": "T44",
      "answer": "T75",
      "question_sentence": [
        "That's great, but how do you turn it off after care benefit?"
      ],
      "answer_sentence": [
        "This thing that you have worked on for ages that you're at proud to present to us.",
        "We don't really want it.",
        "What we do want though, is that live mirroring that would be awesome.",
        "Without a plugin, but hey there Plugins it can do it so."
      ]
    },
    "R28": {
      "id": "R28",
      "label": "Chitchat",
      "question": "T45",
      "answer": "T76",
      "question_sentence": [
        "Where can a T shirt print shop last 10 years, not excused in one layer using emerged tool in concert basis?"
      ],
      "answer_sentence": [
        "Yep.",
        "Yeah, character animator after effects is kind of need.",
        "Also simulated version tool.",
        "That's something that I've been very curious about is."
      ]
    },
    "R29": {
      "id": "R29",
      "label": "Chitchat",
      "question": "T48",
      "answer": "T77",
      "question_sentence": [
        "Where the heck?"
      ],
      "answer_sentence": [
        "Oh that's right."
      ]
    },
    "R30": {
      "id": "R30",
      "label": "Chitchat",
      "question": "T47",
      "answer": "T46",
      "question_sentence": [
        "Is that the one I want to open?"
      ],
      "answer_sentence": [
        "Yeah it is OK.",
        "So this is."
      ]
    },
    "R31": {
      "id": "R31",
      "label": "Chitchat",
      "question": "T52",
      "answer": "T50",
      "question_sentence": [
        "Oh Do you like my little tiny ones?"
      ],
      "answer_sentence": [
        "Thank you up there.",
        "Feel better right there you need to be here in the middle."
      ]
    },
    "R32": {
      "id": "R32",
      "label": "Chitchat",
      "question": "T57",
      "answer": "T54",
      "question_sentence": [
        "Where are you?"
      ],
      "answer_sentence": [
        "You are not where I need to find you, so let's go over here."
      ]
    },
    "R33": {
      "id": "R33",
      "label": "Chitchat",
      "question": "T59",
      "answer": "T79",
      "question_sentence": [
        "So where I keep my info panel?"
      ],
      "answer_sentence": [
        "He sat in here.",
        "So.",
        "As far as my process goes, it's a little bit of a mess.",
        "It works.",
        "I'll probably put this right down here."
      ]
    },
    "R34": {
      "id": "R34",
      "label": "Chitchat",
      "question": "T60",
      "answer": "T80",
      "question_sentence": [
        "Actually, you know what?"
      ],
      "answer_sentence": [
        "I'm gonna let the roll down the Noel sit on its own.",
        "Like this?",
        "Without any text.",
        "I'll fill in and fix the.",
        "Fix the grass there.",
        "Gonna make these a little bigger."
      ]
    },
    "R35": {
      "id": "R35",
      "label": "Chitchat",
      "question": "T81",
      "answer": "T61",
      "question_sentence": [
        "Alright, save and only done now and he's trying to refer you to that, yes?",
        "So on the Devil, Uhm?"
      ],
      "answer_sentence": [
        "Unlike the.",
        "Not really."
      ]
    }
  }
}