{
  "sentence": [
    "Dreadful.",
    "Horrible intern.",
    "And you can just go to her.",
    "Her artstation check out some of her work.",
    "And this particular one is a bit of a collaboration.",
    "Going to be pretty sweet was going to shut her out on the story, but I forgot and I was going back to do that.",
    "Then I just realized this taking way too long, so let's just get to it.",
    "Last one here going to the discord on the hands.",
    "2nd.",
    "And Dunzo.",
    "Anyway.",
    "Soon.",
    "Of your joining.",
    "That have no history on this particular.",
    "Maybe watching the replay or whatever and you don't know what this is about.",
    "Project meniscus is is a personal project going to sound like a broken record, but you know this is.",
    "After all, different people come in at different times so we don't know who's watching when they're watching.",
    "That all of you joining.",
    "Thank you again for being really, really appreciate you, uhm?",
    "What's Manish misses his code name or something.",
    "It will be revealed later.",
    "In the mean time, we get to hold on to a little bit, little bit of prestige by not revealing what it is I know it gets people excited.",
    "And it should.",
    "Um?",
    "This is this is specifically to make.",
    "An original product to to make 3D figures of my studies, and if you guys have seen any of my work before we followed me maybe on Instagram and then ended up over here.",
    "You know what?",
    "My studies are more than likely improve.",
    "You can also check out my project here on Behance portfolio profile, part of it and you can see.",
    "Some of that.",
    "And so the the concept is very simple.",
    "All it is is just, you know this.",
    "Neo Samurai Future Post Apocalyptic.",
    "Cyber Punk.",
    "Thing that a lot of people are doing.",
    "Uh, and.",
    "I'm just making studies of that and the.",
    "The main gimmick for for the figures in this case is that they all have a different mask.",
    "Something middle eat this I know makes me sad too.",
    "There it goes.",
    "Um?",
    "The gimmick is that they're wearing a mask, and it's usually or not.",
    "Usually it is a mask that is specific to a culture.",
    "The first wave that I'm doing is all.",
    "Japanese inspired.",
    "Just as far as the aesthetic, this is an only that you see in the background.",
    "This is the first one I did, so he's he's the roughest.",
    "Is when I'm going to come back to eventually.",
    "Once we go full circle too.",
    "Make him look a little more refined.",
    "But Yeah, so I guess there are gang members.",
    "And they're fighting each other, maybe, or there fighting the man.",
    "Who knows?",
    "Maybe a robotic oppressor.",
    "Maybe the robot uprising has already happened.",
    "I don't know.",
    "The story isn't quite that fleshed out, you know, so.",
    "It might be that, oh, you know what it should have been on its own layer.",
    "There we go.",
    "Better.",
    "And dumb.",
    "So my terrible intern is trying to build a portfolio for herself.",
    "Again, you can check out her art station on the.",
    "Description.",
    "She's already designed the character.",
    "I don't think she posted it on her on her heart station, but.",
    "But she she.",
    "She sent it to, you know we were collaborating via text.",
    "And.",
    "Since she loves cats and I despise cats, I'm sorry.",
    "I really don't like him anyway.",
    "She decided that she wanted to make the.",
    "The Neko won the cat one.",
    "Is very excited to do it and.",
    "Again, I keep repeating myself.",
    "She did a great job.",
    "I really like what you did with it.",
    "And she made him into a.",
    "Like a merchant.",
    "Some sort.",
    "And it's a weighted cool.",
    "I'm looking at it right now.",
    "He's got like these.",
    "Uh.",
    "I don't know.",
    "It's called he's like little discs.",
    "Some kind of sash coming off of it?",
    "And then my God drape.",
    "With a really cool hood.",
    "Now the only problem is that the hood has the ears on it.",
    "I don't know if I like that personally, but maybe that's not necessarily bad.",
    "And the other thing that I don't.",
    "Like as much as that he's got robotic legs and hands.",
    "And I feel like it's a little too much now since it is supposed to be like a post apocalyptic thing, right?",
    "You know, it's.",
    "Not exactly.",
    "Unrealistic in the genre for them to have, like cybernetic pieces?",
    "I do know that originally I wanted to kind of keep.",
    "The first wave, without including any of the cybernetic stuff, but maybe I'll maybe I'll just.",
    "Go with it, you know.",
    "Let's go with it anyway.",
    "Sketch this in Black 'cause I like the text jet it leaves if I draw over it in Gray.",
    "And just with that, we have enough there to.",
    "Have a nice little, uh?",
    "Base we're going to merge that.",
    "And we are going to carry on.",
    "He's got like a big old belt, let's see.",
    "Everybody has her in pants in the future.",
    "Erin pants with strap ease.",
    "Yeah, don't limit the universe.",
    "Yeah, I know I just.",
    "I don't know.",
    "I originally I just really wanted it all to be since in my head I was kind of just designing.",
    "The heroes of the story, not that they're necessarily heroes, but just the hero of the story.",
    "Uhm, I kind of wanted them all to be human.",
    "The part I don't.",
    "I think visually she did a great job on this piece.",
    "Um?",
    "But I just the part that I don't like is just.",
    "It's too much cybernetics like I just feel like it's a little bit too much.",
    "And it takes away from from.",
    "From like the study, look in away.",
    "Once everything is robots like is it all robot I don't know.",
    "But Again.",
    "It's OK, she she gave it this wicked.",
    "Like Tiger looking mask, it's not a.",
    "Not so much of a cat.",
    "It was more of a more of a big cat, more of a Tiger cat then it is.",
    "Would you call it?",
    "Then it is an actual cat and it's a Golden mask.",
    "She already called it and everything in.",
    "And it's all pretty sweet, so there's just a couple of little things that I'm going to switch around.",
    "To be closer to like what the static.",
    "That I've been establishing so far.",
    "As she worked off of like 2 sketches.",
    "So she did great.",
    "I kinda.",
    "I like that better.",
    "But he's got this like just like almost like a poncho.",
    "But it's all scraggly.",
    "It's really cool.",
    "I don't know how I can show this to you guys.",
    "You know what I can do?",
    "I'm going to post it on the discord.",
    "Bigger.",
    "I'm going to post this image on discord really quick and you guys and watch.",
    "Thanks for the follow him.",
    "Really sorry, I don't know how to read.",
    "That apologize, but thank you very much for following.",
    "If we go to the studies tab, you'll be able to see them.",
    "In the Bogo.",
    "In the discord, while that is taking awhile to upload, OK, I guess they're too big.",
    "Oops.",
    "Well, that team could be all human, perhaps I.",
    "I think that would be kinda cool.",
    "Maybe I don't know.",
    "Hanger I am.",
    "Oops.",
    "Grabbing these images to throw among the discord so you guys can see him because.",
    "His me just talking about it and I'll be able to show it to you is kind of kind of silly.",
    "Miss Anderson.",
    "How is it going today?",
    "What is this monition?",
    "Manish Nish businessmen and admonition ish?",
    "It's.",
    "Moness niche.",
    "But you almost had it, but you know it's you.",
    "You're close and I appreciate you for it.",
    "Manish Musesa.",
    "I just explained it.",
    "So it's just OC studies for the sake of making them in 3D, like that's pretty much.",
    "Magist OK, here we go.",
    "Those should know there's still too big.",
    "OK, because of this cord there you go to the studies tab and you'll be able to see the current.",
    "Malicious is that are currently up and or are currently done and you'll get to see.",
    "The nickel concept that my tearable.",
    "Dreadful.",
    "Horrifying.",
    "Intended.",
    "So if you guys are under this coordinator at the studies tab, you can see the neko concept that I just posted and so she did that with very little direction I had given her just the you know, the original 2 sketches, which is the only and the kitsune.",
    "Ann She just ran with it 'cause she really likes the cyber punk John rhe.",
    "And so.",
    "She she designed that neko and it's like this traveling merchant type of character.",
    "I really dig it.",
    "Like I said, there's a couple of things that don't match.",
    "Don't necessarily match what I'm doing.",
    "But I think it's going to lend itself pretty well.",
    "Once we just adjust.",
    "Or for my aesthetic.",
    "But yeah, so.",
    "Again, the short version of what malicious is is.",
    "First of all, that's a code name.",
    "And stand for something that I will be revealing later, and, uh.",
    "Yeah, regular just I mean OC studies.",
    "That's basically what it is.",
    "It's.",
    "Crazy to Maine.",
    "OK, I don't think I'm gonna give him the robotic.",
    "For Cybernetic.",
    "Legs though.",
    "Do you want to have just?",
    "Who little sneakers?",
    "He's clever and smart enough like a Grifter.",
    "Yeah, something like that.",
    "Like I said, I I imagine him just kind of getting.",
    "In bed with like really bad people but.",
    "He's already.",
    "Just kind of, he's already just very.",
    "Learned.",
    "He's a learned folk on when it comes to dealing with these people.",
    "And so he's like not afraid of him, and he just knows exactly how to.",
    "Handle them and like what to tell him's for.",
    "To make deals and that kind of thing.",
    "I think that's kind of his story.",
    "And it's Funny 'cause?",
    "I like that so far on this project.",
    "This is almost.",
    "His, Interestingly enough, it's almost like writing.",
    "I'm kind of trying to write a story, but I'm not really trying to write a story.",
    "I just want to make cool little figures and sometimes they have a little back story at it's cooler, but like it is making.",
    "It is is cool.",
    "I just is almost writing itself, you know, and I think that's very interesting, but I'm.",
    "Having that experience with it.",
    "Doesn't need armor, just talks his way in and out of trouble.",
    "Yeah, that makes sense to Maine.",
    "Need a character like him like a reference you were.",
    "Hit me with it.",
    "Then in my way.",
    "Bye.",
    "It's funny how I really like.",
    "Being messy when it comes to sketching digitally.",
    "It's the one thing that you can do digitally.",
    "You can sketch very cleanly and I'm like, Nope, I wanted as messy as possible, it just makes it feel more natural for Maine.",
    "Hum.",
    "I really enjoy that.",
    "Angela Kaaba, how are you haven't seen you in awhile?",
    "I'm doing good, how are you?",
    "Fiona Fang, thank you for the follow.",
    "Appreciate that.",
    "Oh Mike, his persona not tracking what you mean like give me a character like you like what the type of character I'm thinking about.",
    "Have you seen the gentleman?",
    "The The movie that came out earlier this was it this year earlier this year by Guy Ritchie.",
    "If you've seen that movie.",
    "And if not, I'm sure you can you to some of the like clips of it, but.",
    "Um?",
    "What is his name?",
    "Hugh Grant, who grants character Fletcher.",
    "Is, uh.",
    "Kind of thing is just like this.",
    "Shadys salesman he's he's just like cunning.",
    "He's obviously very greedy.",
    "But He's not without his sense of like loyalty except to the, you know.",
    "But ultimately, he'll still sell you out because he's he's a salesman.",
    "If that.",
    "So we're just going to go above all of it right here.",
    "Girl trustee pencil that we've been using.",
    "Start kind of cleaning things up here.",
    "Oh, that is not cleaning up.",
    "So the The The one thing that uhm.",
    "It's weird optical illusion that isn't quite right.",
    "So I gotta consider that that some of these faces might be peaking through the mask that way because I don't know that they're all going to be solid like this one.",
    "These eyes would be hollow.",
    "In the mask you know.",
    "And since they are these hollow, and they're so close to the face underneath and underneath that face is going to be just the.",
    "Human study.",
    "It is possible that it's going to look a little.",
    "Weird that way.",
    "I don't know that I'm opposed to it.",
    "I guess I won't know till actually start building him in 3D, right, but?",
    "You gotta try to prepare for that.",
    "'cause it's going to be.",
    "Very possible.",
    "Oh yeah, saver haven't saved wrong.",
    "Boom, saved.",
    "Sunglasses for the eyes.",
    "Now man.",
    "It was up on it.",
    "Like I don't know that I want to have, uh?",
    "Lenses on the glasses on the eyes.",
    "I guess for this character since it's like sort of shady, it might make sense.",
    "But hang on, I'm trying to think if this is well.",
    "This is the head and this is kind of the cross section.",
    "Then It's.",
    "Yeah, the eyes are going to kind of go right there.",
    "The mouth I don't know, man, I don't know feeling a little.",
    "Curious about that now.",
    "While well, why would not have lenses like it's the future?",
    "I know I just feel like.",
    "To me, part of the charm for these.",
    "I felt it was nice that the one thing they had that was like traditional was like the mask, you know.",
    "'cause that's kind of the whole point.",
    "It's that juxtaposition like.",
    "Post modern.",
    "Futuristic type of thing and then just these.",
    "Ancient traditional masks.",
    "Iron Man would not have a screen.",
    "Right exactly See I didn't get that, but it makes sense then Yeah, it's just you know, like.",
    "I think the cool thing about the mask is that since these slides aren't going to be that big.",
    "And the mask is going to be.",
    "Kind of fat.",
    "It'll hopefully casting a shadow to where it'll distorted and not be that much of a problem.",
    "Burger said.",
    "I have to wait until.",
    "We start doing like 3D mark ups and stuff and then we'll see.",
    "'cause I like the soulless look without the eyes.",
    "That she wasn't sure if you was just a money greedy like a good deal is a good deal no matter what.",
    "Are kind of merchant that knows the out won the outcome 'cause he rigged everything.",
    "Karen eyes, like just they look like they look like eyeballs.",
    "I kind of like that, though she looks kinda cool.",
    "He doesn't care what you look like, only that would feel is exactly.",
    "This is all about that money, you know.",
    "That's how it is.",
    "He just cares to get paid.",
    "Actually like the happy.",
    "Happy masks or happy mask salesman look.",
    "Zelda.",
    "Maybe you should have a full on smile.",
    "1.",
    "But he's gotta have like crooked teeth.",
    "Dude, I think you nailed it.",
    "I mean, that's what he needed.",
    "I was joking about the eyes, but if it's so well right.",
    "I know you were joking and I did it as a joke and I was like Yuck.",
    "I kind of like that.",
    "Awesome.",
    "And I like a crooked smile, maybe some missing teeth.",
    "It might be pretty cool.",
    "You know, having like A.",
    "That cat expression.",
    "It even makes sense.",
    "'cause again it goes back to like that, lucky.",
    "Lucky cat salesperson thing so.",
    "Might be pretty cool.",
    "Oh, I get it.",
    "Now is a funny little accident.",
    "Nice good job.",
    "I did it.",
    "Perfect yeah, that that in the grimace smile, yeah, exactly.",
    "Pretty cat.",
    "Nice, I really do feel like that with her.",
    "But he was missing wow all of a sudden really like him now.",
    "You feel like I need this herd.",
    "Be bigger.",
    "No.",
    "Copy.",
    "All this.",
    ""
  ],
  "entity": {
    "T2": {
      "id": "T2",
      "label": "QUESTION-CHITCHAT",
      "span": [
        26,
        27
      ],
      "sentence": [
        "You know what?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        52,
        53
      ],
      "sentence": [
        "Who knows?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        86,
        87
      ],
      "sentence": [
        "Some kind of sash coming off of it?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        93,
        94
      ],
      "sentence": [
        "And I feel like it's a little too much now since it is supposed to be like a post apocalyptic thing, right?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        96,
        97
      ],
      "sentence": [
        "Unrealistic in the genre for them to have, like cybernetic pieces?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        128,
        129
      ],
      "sentence": [
        "Would you call it?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-CHITCHAT",
      "span": [
        142,
        143
      ],
      "sentence": [
        "You know what I can do?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-CHITCHAT",
      "span": [
        161,
        162
      ],
      "sentence": [
        "How is it going today?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-CHITCHAT",
      "span": [
        214,
        215
      ],
      "sentence": [
        "And it's Funny 'cause?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-CHITCHAT",
      "span": [
        235,
        236
      ],
      "sentence": [
        "Angela Kaaba, how are you haven't seen you in awhile?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "ANSWER",
      "span": [
        236,
        237
      ],
      "sentence": [
        "I'm doing good, how are you?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-CHITCHAT",
      "span": [
        240,
        241
      ],
      "sentence": [
        "Have you seen the gentleman?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-CHITCHAT",
      "span": [
        245,
        246
      ],
      "sentence": [
        "What is his name?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        268,
        269
      ],
      "sentence": [
        "I guess I won't know till actually start building him in 3D, right, but?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-CHITCHAT",
      "span": [
        277,
        278
      ],
      "sentence": [
        "Like I don't know that I want to have, uh?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION-CHITCHAT",
      "span": [
        286,
        287
      ],
      "sentence": [
        "While well, why would not have lenses like it's the future?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "ANSWER",
      "span": [
        27,
        29
      ],
      "sentence": [
        "My studies are more than likely improve.",
        "You can also check out my project here on Behance portfolio profile, part of it and you can see."
      ]
    },
    "T3": {
      "id": "T3",
      "label": "ANSWER",
      "span": [
        53,
        56
      ],
      "sentence": [
        "Maybe a robotic oppressor.",
        "Maybe the robot uprising has already happened.",
        "I don't know."
      ]
    },
    "T26": {
      "id": "T26",
      "label": "ANSWER",
      "span": [
        87,
        93
      ],
      "sentence": [
        "And then my God drape.",
        "With a really cool hood.",
        "Now the only problem is that the hood has the ears on it.",
        "I don't know if I like that personally, but maybe that's not necessarily bad.",
        "And the other thing that I don't.",
        "Like as much as that he's got robotic legs and hands."
      ]
    },
    "T27": {
      "id": "T27",
      "label": "ANSWER",
      "span": [
        94,
        96
      ],
      "sentence": [
        "You know, it's.",
        "Not exactly."
      ]
    },
    "T28": {
      "id": "T28",
      "label": "ANSWER",
      "span": [
        97,
        101
      ],
      "sentence": [
        "I do know that originally I wanted to kind of keep.",
        "The first wave, without including any of the cybernetic stuff, but maybe I'll maybe I'll just.",
        "Go with it, you know.",
        "Let's go with it anyway."
      ]
    },
    "T29": {
      "id": "T29",
      "label": "ANSWER",
      "span": [
        129,
        131
      ],
      "sentence": [
        "Then it is an actual cat and it's a Golden mask.",
        "She already called it and everything in."
      ]
    },
    "T8": {
      "id": "T8",
      "label": "ANSWER",
      "span": [
        143,
        146
      ],
      "sentence": [
        "I'm going to post it on the discord.",
        "Bigger.",
        "I'm going to post this image on discord really quick and you guys and watch."
      ]
    },
    "T9": {
      "id": "T9",
      "label": "ANSWER",
      "span": [
        164,
        168
      ],
      "sentence": [
        "It's.",
        "Moness niche.",
        "But you almost had it, but you know it's you.",
        "You're close and I appreciate you for it."
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION-CHITCHAT",
      "span": [
        162,
        164
      ],
      "sentence": [
        "What is this monition?",
        "Manish Nish businessmen and admonition ish?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-CHITCHAT",
      "span": [
        200,
        202
      ],
      "sentence": [
        "Do you want to have just?",
        "Who little sneakers?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "ANSWER",
      "span": [
        215,
        216
      ],
      "sentence": [
        "I like that so far on this project."
      ]
    },
    "T31": {
      "id": "T31",
      "label": "ANSWER",
      "span": [
        202,
        214
      ],
      "sentence": [
        "He's clever and smart enough like a Grifter.",
        "Yeah, something like that.",
        "Like I said, I I imagine him just kind of getting.",
        "In bed with like really bad people but.",
        "He's already.",
        "Just kind of, he's already just very.",
        "Learned.",
        "He's a learned folk on when it comes to dealing with these people.",
        "And so he's like not afraid of him, and he just knows exactly how to.",
        "Handle them and like what to tell him's for.",
        "To make deals and that kind of thing.",
        "I think that's kind of his story."
      ]
    },
    "T15": {
      "id": "T15",
      "label": "ANSWER",
      "span": [
        241,
        244
      ],
      "sentence": [
        "The The movie that came out earlier this was it this year earlier this year by Guy Ritchie.",
        "If you've seen that movie.",
        "And if not, I'm sure you can you to some of the like clips of it, but."
      ]
    },
    "T16": {
      "id": "T16",
      "label": "ANSWER",
      "span": [
        246,
        247
      ],
      "sentence": [
        "Hugh Grant, who grants character Fletcher."
      ]
    },
    "T21": {
      "id": "T21",
      "label": "ANSWER",
      "span": [
        269,
        272
      ],
      "sentence": [
        "You gotta try to prepare for that.",
        "'cause it's going to be.",
        "Very possible."
      ]
    },
    "T32": {
      "id": "T32",
      "label": "ANSWER",
      "span": [
        287,
        295
      ],
      "sentence": [
        "I know I just feel like.",
        "To me, part of the charm for these.",
        "I felt it was nice that the one thing they had that was like traditional was like the mask, you know.",
        "'cause that's kind of the whole point.",
        "It's that juxtaposition like.",
        "Post modern.",
        "Futuristic type of thing and then just these.",
        "Ancient traditional masks."
      ]
    },
    "T33": {
      "id": "T33",
      "label": "ANSWER",
      "span": [
        278,
        280
      ],
      "sentence": [
        "Lenses on the glasses on the eyes.",
        "I guess for this character since it's like sort of shady, it might make sense."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T2",
      "answer": "T1",
      "question_sentence": [
        "You know what?"
      ],
      "answer_sentence": [
        "My studies are more than likely improve.",
        "You can also check out my project here on Behance portfolio profile, part of it and you can see."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T4",
      "answer": "T3",
      "question_sentence": [
        "Who knows?"
      ],
      "answer_sentence": [
        "Maybe a robotic oppressor.",
        "Maybe the robot uprising has already happened.",
        "I don't know."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T5",
      "answer": "T26",
      "question_sentence": [
        "Some kind of sash coming off of it?"
      ],
      "answer_sentence": [
        "And then my God drape.",
        "With a really cool hood.",
        "Now the only problem is that the hood has the ears on it.",
        "I don't know if I like that personally, but maybe that's not necessarily bad.",
        "And the other thing that I don't.",
        "Like as much as that he's got robotic legs and hands."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T6",
      "answer": "T27",
      "question_sentence": [
        "And I feel like it's a little too much now since it is supposed to be like a post apocalyptic thing, right?"
      ],
      "answer_sentence": [
        "You know, it's.",
        "Not exactly."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T7",
      "answer": "T28",
      "question_sentence": [
        "Unrealistic in the genre for them to have, like cybernetic pieces?"
      ],
      "answer_sentence": [
        "I do know that originally I wanted to kind of keep.",
        "The first wave, without including any of the cybernetic stuff, but maybe I'll maybe I'll just.",
        "Go with it, you know.",
        "Let's go with it anyway."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T29",
      "question_sentence": [
        "Would you call it?"
      ],
      "answer_sentence": [
        "Then it is an actual cat and it's a Golden mask.",
        "She already called it and everything in."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T11",
      "answer": "T8",
      "question_sentence": [
        "You know what I can do?"
      ],
      "answer_sentence": [
        "I'm going to post it on the discord.",
        "Bigger.",
        "I'm going to post this image on discord really quick and you guys and watch."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T30",
      "answer": "T9",
      "question_sentence": [
        "What is this monition?",
        "Manish Nish businessmen and admonition ish?"
      ],
      "answer_sentence": [
        "It's.",
        "Moness niche.",
        "But you almost had it, but you know it's you.",
        "You're close and I appreciate you for it."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T17",
      "answer": "T14",
      "question_sentence": [
        "And it's Funny 'cause?"
      ],
      "answer_sentence": [
        "I like that so far on this project."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T13",
      "answer": "T31",
      "question_sentence": [
        "Do you want to have just?",
        "Who little sneakers?"
      ],
      "answer_sentence": [
        "He's clever and smart enough like a Grifter.",
        "Yeah, something like that.",
        "Like I said, I I imagine him just kind of getting.",
        "In bed with like really bad people but.",
        "He's already.",
        "Just kind of, he's already just very.",
        "Learned.",
        "He's a learned folk on when it comes to dealing with these people.",
        "And so he's like not afraid of him, and he just knows exactly how to.",
        "Handle them and like what to tell him's for.",
        "To make deals and that kind of thing.",
        "I think that's kind of his story."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T18",
      "answer": "T19",
      "question_sentence": [
        "Angela Kaaba, how are you haven't seen you in awhile?"
      ],
      "answer_sentence": [
        "I'm doing good, how are you?"
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T20",
      "answer": "T15",
      "question_sentence": [
        "Have you seen the gentleman?"
      ],
      "answer_sentence": [
        "The The movie that came out earlier this was it this year earlier this year by Guy Ritchie.",
        "If you've seen that movie.",
        "And if not, I'm sure you can you to some of the like clips of it, but."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T22",
      "answer": "T16",
      "question_sentence": [
        "What is his name?"
      ],
      "answer_sentence": [
        "Hugh Grant, who grants character Fletcher."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T24",
      "answer": "T33",
      "question_sentence": [
        "Like I don't know that I want to have, uh?"
      ],
      "answer_sentence": [
        "Lenses on the glasses on the eyes.",
        "I guess for this character since it's like sort of shady, it might make sense."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T23",
      "answer": "T21",
      "question_sentence": [
        "I guess I won't know till actually start building him in 3D, right, but?"
      ],
      "answer_sentence": [
        "You gotta try to prepare for that.",
        "'cause it's going to be.",
        "Very possible."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T25",
      "answer": "T32",
      "question_sentence": [
        "While well, why would not have lenses like it's the future?"
      ],
      "answer_sentence": [
        "I know I just feel like.",
        "To me, part of the charm for these.",
        "I felt it was nice that the one thing they had that was like traditional was like the mask, you know.",
        "'cause that's kind of the whole point.",
        "It's that juxtaposition like.",
        "Post modern.",
        "Futuristic type of thing and then just these.",
        "Ancient traditional masks."
      ]
    }
  }
}