{
  "sentence": [
    "That one.",
    "Hey.",
    "Welcome to my studio my name is Delta TM that is DTM and today.",
    "I want to bring you behind the scenes and show you some of my creative process.",
    "When I'm drawing digitally.",
    "I like to use whatever tools they have available and today in most days, I have my centriq.",
    "I have my Surface Pro.",
    "And, of course, my iPad pro.",
    "I like having different kinds of tools so that I can choose the right one, depending on the job.",
    "Each job is going to be different each project that I work on requires a particular set of steps.",
    "So whatever tool allows me to use those steps to the full capabilities and creating artwork, then that's what I'm going to go with.",
    "So let's see what we draw today get yourself comfortable grab your cup of tea, coffee or water.",
    "Whatever you prefer I'm a coffee person myself.",
    "And let's go ahead and get started Alright.",
    "This is Delta TM after the videos over please check me out on Instagram Twitter or Facebook.",
    "And follow tag me in your work I like to see what you're working on.",
    "Hello.",
    "Do we have Sam?",
    "I think we do I think we do this turn on the Camera and stop the video.",
    "Bam bam bam, there, I am who I like that.",
    "Ban ban ban there I am.",
    "It could be like a rap song there.",
    "Not much of a lyricist.",
    "I'm a visual list.",
    "See that's a couple a couple good.",
    "Uh quotes right there, Bam Bam Bam there, I am.",
    "I'm not much of a lyricist iama visualised.",
    "Right now like that COO COO COO backed with another.",
    "Drawing session here DTM I hope you like my intro.",
    "I worked on it really hard.",
    "And I think I'm going to make a new one.",
    "You know, I just think of ideas.",
    "All the time I'm kind of creative person that would have something that I want to draw and create so there, we go.",
    "In any case, we're back for another session implement glasses on so I can see.",
    "And then last session, we worked on Adobe Fresco, an we worked on the HIJKL.",
    "Where pack we're going to work on the letter MI am on the Surface Pro 7 that surface just came out.",
    "Couple months ago in October 'cause.",
    "We're in December, now, so that's two months ago.",
    "Yes, exactly almost uh.",
    "At 2 months, we were in New York.",
    "I was there in the room when they announced the Surface Pro 7 along with a bunch of other goodies.",
    "And anybody out there want to sponsor an artist and.",
    "Get there give him get him get him in their hands a Surface Pro X I'm all here for you.",
    "In any case, some great devices in the room to months ago in New York.",
    "And this is one of them an so Microsoft had us out there an for the privilege of coming to hang out.",
    "They sent me a Surface Pro 7 and here I am using it.",
    "I also wrote services.",
    "I like him.",
    "I love him.",
    "I enjoy a machine that I can draw with.",
    "This is Adobe fresco part of the creative cloud.",
    "You're here on be Hansel.",
    "Obviously you know about the creative cloud.",
    "Be Hans is one of the Adobe products.",
    "And I use it.",
    "I have a very thick portfolio.",
    "I love to draw enjoy sketching and drawing things and people.",
    "And so click through my link click through My Portfolio check out some work.",
    "Follow me on the regular social media.",
    "I have everything I am DTM or in this case, the creative genius.",
    "I got a story about that, so let me tell you about that story.",
    "When I break out a marker and I meant to grab some more markers this one is tough.",
    "The Charpak.",
    "Like you gotta put him a set the cap on tight.",
    "Otherwise, it dry up and I know electron markers.",
    "I don't.",
    "In any case.",
    "I had a story when I started going to be.",
    "Drawing markers thing.",
    "I forgot it just like that, I was going to tell a story man somebody please remind me.",
    "Here, I am drawing and I'm going to draw this marker here.",
    "Boom boom.",
    "Boom boom, there, we go and there, we go.",
    "We gotta marker.",
    "I gotta bunch of markers and pencils and so on what's up Dwayne?",
    "Thank you for coming through.",
    "Another night spent here not the whole night just not the evening another moment drawing.",
    "Word up thank you.",
    "Thank you thank you.",
    "I'll do the little.",
    "Things here.",
    "Duane's been around for some of these.",
    "Drawing sessions here.",
    "Be hands.",
    "Yeah, these caps get on tight, AMA leave us a link to something way.",
    "Let me know what you're working on.",
    "And some music, I'm going to put on the music.",
    "Let me put on the music real quick.",
    "Guess and chill hop essentials because I think that we can play.",
    "Son chill hop.",
    "As part of the.",
    "Uh let's see here we go.",
    "Chill hop.",
    "Like here, some of it that's good.",
    "So when I'm not talking you can hear some music.",
    "I am a live streaming.",
    "On Behance, I have every Oh yeah, I was going to tell you are just remember I knew that if I went back to the beginning of what I was talking about.",
    "I would remember what I was going to the story.",
    "I was going to mention but you can find me anywhere to Internet.",
    "Under DTM I do have some.",
    "Profiles to say the creative genius that is the one on here on be hands.",
    "It's the creative genius.",
    "And uh and I'll tell you the story about that.",
    "The deal is that along time ago way back when.",
    "And the black and white days before the Internet.",
    "And that that far back but you know it was pretty.",
    "It's Pretty Little while ago.",
    "Um.",
    "The Internet was brand new.",
    "Everybody was grabbing their usernames for believe it or not Yahoo.",
    "Mail Hotmail.",
    "Hotmail and MSN was a thing.",
    "I forget even hard girl MSN, MSNBC that's what it is now any case.",
    "It was the early days of the way way before Gmail, Google way before.",
    "Uh live I think outlook might have been around.",
    "And in that case, everybody is going to whoever is getting Hotmail email address 'cause they were free.",
    "And so I went on line to get sure I'll give me an email address.",
    "I still remember those days.",
    "I started building websites back in those days.",
    "290.",
    "788.",
    "And so I got my.",
    "My so try to get my email address and I think it was my name Daniel Flores gon taken.",
    "So you like well who.",
    "How many Daniel floors are there why?",
    "And so then.",
    "And so my title, Maza Maza Creative.",
    "My job title, I've always made it to be.",
    "The TH in the?",
    "Creative genius.",
    "And so on.",
    "So here I am let me double check numbers there were looking good, I like it.",
    "So here I am.",
    "Ann.",
    "Trying to set up my.",
    "My my email.",
    "And I can't use my name.",
    "Because it's all taken everybody already has those things.",
    "So then I go so then I start thinking about you know nicknames and.",
    "Um passwords.",
    "Right and so.",
    "There was another name, Oh, so I couldn't get my name so I use something else.",
    "And it was too long.",
    "And so I said well.",
    "Let me try the creative genius, which is my title right.",
    "My my creative title if I have any titles at all.",
    "It would be their creative genius that's that's I'm a creative.",
    "I'm pretty genius.",
    "I believe in you gotta hire me for a project and you'll see.",
    "And so now here to sell anything under saying that's the proof.",
    "Into what I'm saying until I'm about.",
    "And so here we go?",
    "I know what to do here.",
    "And so I did that I was the creative genius, an it worked.",
    "Nobody has ever thought about that part.",
    "But Oh yeah, but there was too many letters the TH E creative genius.",
    "And so I think it was like 1 complete.",
    "Character over.",
    "So I said, well what if I take make THC into.",
    "DA.",
    "The.",
    "The creative genius.",
    "And it worked, so I went with it and ever since then, I've been the creative genius.",
    "And I've used it.",
    "I've used it as a title of use it as a name.",
    "I created a lot of profiles that was on.",
    "Myspace their creative genius.",
    "An yeah, DCG creative genius.",
    "And it works well for me.",
    "So when I got my Behance.",
    "And I will start creative genius that is still my email address.",
    "And my website creative genius, but as science going on my.",
    "My name is Delta TM that has a whole another story.",
    "I'll talk about in a little bit.",
    "But that is a whole another story in itself and.",
    "And so I'm my identity on line.",
    "Is in in real life as an artist?",
    "Is?",
    "DTM or DTM.",
    "But my title.",
    "As a creative person in the value that I bring to my clients.",
    "It's Is that creative genius?",
    "So, there, you go.",
    "It asked it started with.",
    "Be in my title dot creative genius and then I can't get the email address that I want because everybody has.",
    "Because everybody has my regular name Daniel Flores and I'm sure there's a bunch of them and I do follow a few of them.",
    "Here and there.",
    "Google tells me about them.",
    "But at the end of the day, it has to do.",
    "With.",
    "It has to do with.",
    "Having to cut back a letter and then then that became one of my tags.",
    "So they have it now, you know something about me.",
    "And now it's your job to tell me about yourself.",
    "What's going on with you?",
    "What are you talking about?",
    "What are you working on?",
    "Why?",
    "And as to why?",
    "Because a lot of times artists were very creative people.",
    "You know that's why we're artists as we creative.",
    "We want to try things we want to do things.",
    "But we are not sure why we do it.",
    "And you always get ideas that well if I do this, then that's going to happen and this happened.",
    "And other times, that's not how it goes.",
    "A lot of times we do things because we think it's going to lead to something.",
    "And but were unaware that there are other steps that were missing.",
    "Or that that is not how you reach those goals.",
    "And so that's why it's important to talk to somebody have mentors.",
    "I guess this is what is going to talk?",
    "We're going to talk about today.",
    "Is mentorship who argue mentors?",
    "And uh and when you have mentors.",
    "They sit down with him and ask you why you doing that.",
    "And is that the best option is there is that the best.",
    "Step to take an as you having the discussion.",
    "You start having really says Little.",
    "I guess that is not a good idea.",
    "And it's not that you're wrong is that you need to talk to somebody.",
    "Before, you invest a lot of time and sometimes we are a little bit of.",
    "So I want to say hard headed but you know, we get stuck in something and don't want to give it up.",
    "Because of what my wife likes to say sunk costs.",
    "We've invested so much time into something that eventually you don't want to give it up.",
    "You don't want to stop.",
    "Or even though it's not going to pan out the way you originally thought because you've already invested a lot of time on it.",
    "Kind of like that's why I'm taking my time in working on the pencil's.",
    "On this illustration, even though instead of doing now dispenses I could do the vector.",
    "But I'm doing depends 'cause.",
    "I want to look at it, I want to.",
    "Think about this, if this is the best option for what I'm trying to do.",
    "Is this the best look?",
    "Is this the best layout?",
    "Is this going to give me the?",
    "The.",
    "The impact.",
    "We'll see we'll find out.",
    "Stayton.",
    "You'll only going to find that out, if you work through the process.",
    "Then, if you have a mentor.",
    "They can share their process with you they can give you some guidance as to how.",
    "To think about these things.",
    "How to look at these things?",
    "And then you are.",
    "You'll be able to.",
    "Take advantage of the steps that you're taking and see the fruits of your labor.",
    "I spent a lot of time with mentors I have mentors.",
    "I talked to my mentors all the time may not see the same mentor every time when I'm having a discussion but I'm definitely.",
    "Going to This can have a discussion with somebody about the thoughts some.",
    "Mentors are an?",
    "Only care about well the artistic vision.",
    "What are you trying to say?",
    "What does it look like?",
    "Is it right does it does it need it?",
    "Little bit of extra work other mentors are about how the business was the business behind it as an entrepreneur.",
    "And then the last video talking about how been entrepreneur for a long, long time.",
    "And I was telling a story about when I was in the marine core and how.",
    "I'm I say I was selling T shirts.",
    "As the marine core I was a marine and I was going through actually MOS the color down.",
    "Military Occupational Specialties, something like that I forget.",
    "An so you go to school.",
    "They sent Me 2 particular place in the military base somewhere in your cut.",
    "That, which your job is going to be about in the marine core.",
    "And uh some there to learn I'm there to take classes but.",
    "On the weekends and on the evenings.",
    "I'm I'm pre selling T shirt designs and then I go in and put it in order for the T shirt.",
    "And then turn in the T shirts to different people who pay me for it.",
    "And then they go they got their shirts so.",
    "Wayne your arm so I've been at Intrapreneur for a long, long time.",
    "And that's just one of those stories, but way before that, I grew up with a mom who sold everything.",
    "And she sold a Ron, she sold.",
    "Uh we go let's go, like that, she sold.",
    "Top aware she sold everything I'm telling you I mean, she had it in her house, she needed she need a lot.",
    "And so I listened to the sales pitch.",
    "I listen to her talk.",
    "I saw her stick her nose into places.",
    "Then it shouldn't necessarily belonged but she would make friends with people all types of things.",
    "And so.",
    "That is just something that that kind of naturally took on.",
    "And when it came time to be a full time artist, I applied some of those things right always be closing.",
    "Always be creating ABC.",
    "And so my mentors business mentors.",
    "I didn't know those things existed and so I went.",
    "When did when I did find out that that was there and they existed?",
    "Oh man.",
    "Ours are Lane is like yes, I need more.",
    "I need to know more I used on a tattoo shop.",
    "Ann.",
    "At the end.",
    "When we close it down.",
    "I felt like I had reached the end of my knowledge like I did not know how to do.",
    "How to go further and I'm looking at these other tattoo shops and tattoo artists and you know they got their 2nd and 3rd.",
    "Or an unlikable hug you even manage the first one.",
    "I just did not.",
    "Had reached at everything that I knew I had done in I did if I wanted to go forward ahead to.",
    "Find out more information had to find the people who had that knowledge.",
    "And that's where those I did not know that mentors existed, but the more I'm talking to people, the more I'm going to hack phones and.",
    "Entrepreneurial classes and meetups and workshops boom that information comes along it's like yes.",
    "Yes, and so I've been working artist for over 20 years now.",
    "An.",
    "Entrepreneurship is what allowed me to.",
    "To keep akarere that long and then having mentors to talk to.",
    "Of course I am one of the very lucky few.",
    "I have a wife, who supports me in my art career, she manage is parcel among our career.",
    "Paperwork and reminders some things and.",
    "Uh.",
    "In 1/2 discussions with her about what do you think about this is that makes sense an she is?",
    "People who will I will come to me all this agree ideas, we can do.",
    "And she listens like that's cool, but you know how you make money with that.",
    "Like what's the goal here.",
    "What's the deal with live streaming like?",
    "Yeah, that's awesome.",
    "That's cool, yeah, yeah?",
    "Facebook allows live streaming.",
    "Um there was Periscope.",
    "And you know you can to go live on.",
    "On.",
    "Instagram, but how does that?",
    "Where is the monetization on that?",
    "And then you have to well, you know.",
    "And that's when having someone to bounce off the ideas with comes into play.",
    "You have to have someone to talk to.",
    "And so I guess somebody I talked.",
    "And we can listen do that also undo her ego.",
    "So yes, mentor ship.",
    "Uh the artist that artist that you respect artist that you.",
    "They want to see you succeed all of that.",
    "That is part of.",
    "The process.",
    "That you want to have.",
    "In order to make.",
    "Art.",
    "Akarere.",
    "Let me talk more about my mentor, so I got one mentor there any questions, yeah and people watching.",
    "Are you guys watching or 12 OK 12 people stop by?",
    "That's cool cuckoo nice?",
    "I like it?",
    "For you watching still say something leave a comment Alright.",
    "This is my art studio.",
    "I'm here.",
    "I got a ton of stuff back there, and every goal is him.",
    "Antenna slow back there, or some other parts of my students, not ready to show you including this side is very messy.",
    "I just got my life streaming set up together.",
    "We got the Internet put on this week.",
    "We've been back and forth.",
    "Today, the house is finally wired there.",
    "Ethernet cores are in the wall.",
    "So now I just plug in a Ham Mahone Router.",
    "You can't see it as behind those Cokes.",
    "Uh so one.",
    "But but so something is still a little off, but I'll get it together and I'll show you more and more room.",
    "That's what I meant to do put another Camera right here, so you can see.",
    "Set up and it's still a little messy so I really don't wanna show it to you, but in any case.",
    "Ask me questions.",
    "Let me know what you're working on so I can show you more about my studio.",
    "We are sitting here having a drawing session in talking talking about mentorship talking about vector preneurship an when you.",
    "Consider your career as an artist.",
    "You want to.",
    "Think about the projects that you want to work on.",
    "What do you wanna do?",
    "Stuff you want to do and.",
    "Um.",
    "Who's going to pay you?",
    "Like who do you want your clients to be?",
    "Because.",
    "You know the video like that.",
    "Uh.",
    "A friend of mine, he went to school.",
    "Of Art and design.",
    "Got a degree in.",
    "Let me see what did I do in eraser yet no.",
    "Get a degree in.",
    "Animation and then he decided now he doesn't like it.",
    "He quit now well well, he never got a job in Animation.",
    "He just didn't do it.",
    "And but the good thing is that he had the GI bill so.",
    "His school was paid for but you know, those schools are not cheap.",
    "A lot of artists come out with debt and then they don't.",
    "They don't follow through on their careers 'cause.",
    "It's really tough is really Hard Out Here to.",
    "Get a career going.",
    "200 things you like to do, I'm I know.",
    "I'm lucky, but I put in a lot of work to make sure that I could follow.",
    "Akarere in art.",
    "Made a lot of sacrifices, I have a great wife.",
    "You mentioned that and so in any case.",
    "The point is that we have to think.",
    "In terms of business.",
    "An whether you're a freelancer.",
    "Oregon.",
    "Entrepreneur and really the keyword is entrepreneurship.",
    "Or you want to work in a studio somewhere the.",
    "The mice it is going to be the same.",
    "Alright how much am I getting paid for this.",
    "Where do I want my career to go and take me?",
    "Front was my vision.",
    "And so then the steps that you follow relate to how.",
    "You're expecting to follow through with that our career.",
    "That's it.",
    "Sounds simple I guess I'll simple damn, but we've been doing it for 20 years.",
    "Yeah, I know I have.",
    "I know I have.",
    "And but it's still been a hard road is not easy just 'cause I started.",
    "20 years ago, they just means I'm further along.",
    "Does it mean that I have it all figured out?",
    "Does it mean that I'm sitting on Top of the world?",
    "Microsoft gave me a surface that's great.",
    "And the first one, they gave me.",
    "But is",
    "Not I haven't made it.",
    "Depends on what your definition of success is.",
    "An my definition, there's a few things that I still need to do is a few things I still need to see happen.",
    "In order to feel that.",
    "Um.",
    "I made it in a can sit back.",
    "And relax, which means royalties and licensing.",
    "That's what it means to me.",
    "So you know you gotta have a vision for yourself.",
    "What is that let me turn off the letter M take a look at it?",
    "I like it, I'm going to roll with it.",
    "Yes.",
    "Time time for the letter N?",
    "Turn down the Opacity.",
    "Start a new layer boom there, it is.",
    "OK, how we looking how we looking.",
    "Array.",
    "I like it, I like it when people come by.",
    "And take a look at the video and I'm doing the same thing I've been doing the last 4 other videos.",
    "But at least stop by say something if you say something, I will click through to your profile and take a look at what you get?",
    "Going to get rid of the UI.",
    "Here it is.",
    "And let's go with the letter in so now it's cool that I can see some of the other.",
    "Pencils and markers that have done before because.",
    "Uhm I can just look up.",
    "In around the screen.",
    "Forget to them.",
    "OK, so not here.",
    "Here we go.",
    "Let's see.",
    "There you go.",
    "It's a little cricket very cricket world trying to drive better.",
    "But you know.",
    "Ban.",
    "There it is SUV.",
    "We don't take that there.",
    "I have the Surface.",
    "And the Surface Pen.",
    "An so it allows me to use the eraser on the other side, but right now when it that little.",
    "Little smooth touch.",
    "An I am using some of these shapes.",
    "As guides, but I'm not sticking to it.",
    "Because now I'm thinking about.",
    "The composition, the layout is like does that work together and what could really go here.",
    "And then select right now, let me do a fat marker.",
    "Uh-huh.",
    "Turned in Scott grooves.",
    "You know, some markers.",
    "Grooves.",
    "Let me know about the music I've got that chill hop.",
    "In the background.",
    "Oh yeah.",
    "And.",
    "I want it to be kind of cool and chill but still height.",
    "But instrumental.",
    "'Cause I can't tell what they're going to say sometimes like yeah, don't don't say that not here.",
    "Uh-huh.",
    "Let's go with that with that I've drawn so many.",
    "Pencils and markers that now I have a ton of.",
    "Templates in my head.",
    "Even though I still have him here.",
    "Like this graph.",
    "This one as a matter fact I want to grab this one instead.",
    "The Palomino.",
    "In my soul when I go like this, you can see me in the center, but when I'm drawing.",
    "Kind of off to the side like that.",
    "I'm going to kind of stay in the center.",
    "Uh-huh.",
    "Just like doing anything.",
    "Yes, it's good good good and he liked.",
    "But doing a video production for a little while.",
    "A few years, a little while.",
    "But I've been getting better and better been doing a lot of live streaming.",
    "And you wouldn't know it by looking at my.",
    "YouTube got 2 youtubes.",
    "And one is for the business of Art, which I've been talking about is call art is King.",
    "And then the other one is for my vector artwork in tutorials demos.",
    "And this call vector my Astros.",
    "Something like streaming producing video content for a good minute.",
    "But.",
    "Spinner.",
    "But on Facebook.",
    "You know, I got almost 500 live streams.",
    "And so anytime, I go live on Facebook and then an essay in the stream.",
    "It'll show me the numbers.",
    "Of harmony tires have been lying or like damn that's a lot of time.",
    "Let's go, like that.",
    "That's a lot of times Facebook.",
    "Right there, it goes another marker this was a little short.",
    "Short and sweet.",
    "And so in that time, I've learned about lighting angles in Multicam.",
    "We have, we don't have multicam thing going on kind of not really.",
    "Got 2 cameras one is the desktop that you see here with fresco and the other one is.",
    "Where you see me?",
    "An I'm on your on the bottom left.",
    "But I'm gonna put on some more cameras.",
    "I wanted to tonight, but it's getting late I'm in Atlanta.",
    "Psalm 745 it's not like super late or not, then put you know want to draw I want to draw.",
    "Skin little complicated right here what else we got.",
    "Huh.",
    "Oh yeah, brushes, sunny some brushes escalate this.",
    "So a lot of straight lines.",
    "Like up and down not too many diagonal work on there.",
    "Bam there, it is.",
    "Let's put it put one, it going up.",
    "As a matter of fact I'm put one that has.",
    "Double tip.",
    "Yeah, about that.",
    "And then I should make one that goes right here.",
    "And does it?",
    "Do Yep it does the tilt works and I thought about that I don't do too many.",
    "So much tilting.",
    "When it comes to pencil drawing, but that was cool.",
    "Listen, the art and drawing at excite you otherwise why you doing, it, what's it about.",
    "Internet fame no no no no no.",
    "Good 'cause you like it 'cause you enjoy it 'cause you love it.",
    "There we go.",
    "See is coming along certain things are coming along.",
    "If you can hear me good let me know if you.",
    "Let's see here we go OK, so I do, I do see the chat right there.",
    "I don't have to look at it up there only interested in.",
    "I really like this Phone be hands.",
    "Click on the B hands.",
    "'Cause it drives down my.",
    "Bandwidth here here we go.",
    "Yeah, it's too many too many screens.",
    "Streaming stuff.",
    "I had some problems.",
    "With OBS.",
    "Last couple of days.",
    "I didn't test the other day and work perfect it was their only yes.",
    "We're going to have some amazing linestring, zombie hands and then try to go live.",
    "Let me down.",
    "And I've tried everything, everything.",
    "To make it work and nothing nothing was.",
    "It was not happy for some reason.",
    "It was not happy.",
    "I wasn't happy either very frustrating, so then I said, Well, you know, I know how to use in a maker.",
    "Of.",
    "Been using Cena maker for years.",
    "Literally, I was at a conference.",
    "And Elaine couple couple months ago.",
    "We use a Sinner maker.",
    "And I said, well let me try cinema maker.",
    "And I was gone, with the BS because I wanted a particular look.",
    "I want that lower 3rd.",
    "I want that picture in picture.",
    "I want a background, which you don't see now because.",
    "CM doesn't support that.",
    "But it but I did a cool little trick picture in picture and I was able to get the whole screen show up like this.",
    "That's good.",
    "I like it, I like it.",
    "If you do any live streaming let me know.",
    "I want to see which is that alright let's go, like this.",
    "I'm thinking about all these different markers, I know about.",
    "There it is.",
    "Right so I do have markers I need.",
    "Look at you make sure that I'm staying consistent.",
    "I didn't do an Apple pencil yet, so let's do 1 here.",
    "But let's take it around like this.",
    "See that Apple pencil.",
    "The old version, bam there.",
    "Markers I showed you some markers earlier.",
    "Do I have a scharping?",
    "I gotta know I'm checking no OK.",
    "Let's put one here.",
    "Let's put just the Top.",
    "'Cause the Top.",
    "There you go.",
    "If you can think of a marker that you like to see here.",
    "Let me know.",
    "I'll draw it sure sure sure sure why not?",
    "Just do it from down here.",
    "Hello markers already told you the story about my marker so.",
    "Come over other story so let's talk about other things.",
    "Anyways one of my other mentors, he's an artist mentor.",
    "That guy, he tells me about Um.",
    "Tells me his ideas about how my heart.",
    "What I could do with my art?",
    "And he's always right like that's a good idea like yeah, I should try that.",
    "One thing he said, was like you should go bigger.",
    "You are worse cool, but you should go bigger, said Alright.",
    "He should do a walls as I could and I got Mills.",
    "And I went from canvas to bigger canvas to bigger canvas and the oldest.",
    "Let's make a mirror out of that and he is the curator of A.",
    "Of art exhibit.",
    "That goes all around the country.",
    "An they pay me for my work.",
    "So I'll do that I guess your idea.",
    "And here's some money Oh COO COO COO thank you.",
    "It's all about.",
    "Doing what you love.",
    "Creating what you love to create.",
    "And then this way is there a way to monetize them.",
    "Let's find out if I draw.",
    "This.",
    "I should get paid that.",
    "Right that's what I think.",
    "What do you think?",
    "She's you get paid or not.",
    "You know it's not easy to find clients is not easy.",
    "But if you're going to spend all that time, drawing why not spend some time finding clients.",
    "Maybe you should?",
    "Let's go with that right there boom.",
    "Yes, you should find clients.",
    "You should take the time to understand the market you should take the time and understand how.",
    "Business operates.",
    "Who can pay your price?",
    "Ann what's your creative process that allows you?",
    "To create the artwork that people are going to pay you for?",
    "Do you have a creative process?",
    "You need to have a creative process.",
    "Because there are days when you don't feel like drawing.",
    "Let me not today.",
    "But then the bills like I guess today.",
    "Oh.",
    "Yesterday.",
    "And so the creative process allows you to.",
    "Um.",
    "To work on.",
    "Getting yourself.",
    "Back into that creative mouth say yes today, I'm going to knockout.",
    "This piece, I got a few projects.",
    "I mean, you know you still 20 years, he still you don't.",
    "I don't have it all the way together.",
    "But you work on it, you work on it, you work on it.",
    "An an And you have a creative process that allows you.",
    "To finish work for clients.",
    "So they can count on you the next time and the next time.",
    "And the next time.",
    "That's what you want.",
    "There we go.",
    "Don't miss a put a little lip here.",
    "Oh, it doesn't look like that goes like this.",
    "Cool.",
    "I don't want to be too preachy.",
    "Not trying to be pretty.",
    "I just want to tell you about.",
    "How I do what I do?",
    "And if you want to do the same go for it.",
    "That's one thing that's why.",
    "One thing about mentorship Ann.",
    "People who know an having those kind of people around you.",
    "Is there important to me because growing up but I know I didn't know that artist got paid to draw I knew there were.",
    "Artists out there, neither somebody was making these comic books somebody.",
    "Was making these cartoons but she did I did not know that they like all those people get paid?",
    "That's a job.",
    "Alright well.",
    "Well.",
    "Interesting now we need a number here.",
    "Now, OK OK.",
    "You guys.",
    "I figured it out.",
    "You guys have figured out a way.",
    "To sit around.",
    "Drawing.",
    "And get paid?",
    "It's not a bad thing is only if you don't get up every so often, you get hurt and.",
    "Really can sit down.",
    "Drawing you know, there's a lot of health things that you should be concerned with.",
    "But imagine that you getting paid to sit around drawn sketchley.",
    "I'm drawing something.",
    "As better than getting paid an being the landscaping nothing wrong with landscaping.",
    "I've done it.",
    "Spirit in campaign and working in the steel company something wrong with working with steel company I've done it.",
    "I just rather sit here and draw and say, Hey, y'all.",
    "Figure out how to monetize your drawings.",
    "Because there are people who have regular everyday jobs.",
    "Don't like their job and wish they could sit down and draw all day.",
    "And you're doing, it or you can do it.",
    "Yeah, yeah, I'm gonna do it.",
    "Alright that's the letter look at that.",
    "Who looks good hello scared so knocked out 2 letters?",
    "Time for the Oak some letters are fast and easy like that.",
    "I&J.",
    "The L.",
    "But that Eminem, who finds a ladder.",
    "Always next appears next these are these are busy letters.",
    "There's no easy ones now.",
    "Now, Yeah.",
    "That's the life we want to live.",
    "Then let's live it.",
    "If this is not the life you want to live there figure out which one is the life you want to live.",
    "And get on it.",
    "Get on it time is too short to just.",
    "Sit around having.",
    "Wishful thinking.",
    "Time that it's time for us to invest the time.",
    "Into doing the work that we really want to do.",
    "Lay well.",
    "For a long time before I got paid to draw I was drawing.",
    "For fun and for myself even this project is personal.",
    "No one is paying me for this project.",
    "But this is an idea that I have that I want to see I want to see it finished.",
    "So I'm drawing it, I'm sitting here drawing.",
    "And a lot of times only do creative stuff.",
    "That's where we sharpen our skills that's where.",
    "We tighten up these ideas and they OK.",
    "I'm going to draw this thing that I want to draw.",
    "And.",
    "And as in that's what you should focus on when you don't have a client when you don't have a our careers.",
    "In your light well what should I be doing to find those clients where you should have the body at work.",
    "I watched that shows off what you know how to do.",
    "Yeah, and we can say that you know how to do something.",
    "But showing it is better than talking about it.",
    "And I'm be honest.",
    "No.",
    "I don't have any certifications.",
    "Degrees you know, let me see dancer.",
    "Now.",
    "I got awards.",
    "But now degrees now loans either.",
    "Never went to college, then went to school.",
    "To learn how to draw I did not.",
    "My way niceness not necessarily everybody's way 'cause I had to discipline.",
    "To sit there and work on stuff until I figured it out.",
    "And if you need someone to give you the knowledge and hand it to you.",
    "Without you looking it up, but then you need to go to college.",
    "Mean when it did not consider colleges.",
    "I don't like school.",
    "All I said in the classroom.",
    "Ann.",
    "And so I was late now there goes that night.",
    "Let's say it's cool looks a little dark dress OK.",
    "Yeah, that's fine.",
    "Yeah, that one's going to be told yellow.",
    "OK.",
    "And so instead of sitting around the classroom, I said, well let me find the people.",
    "Who know how to do this thing?",
    "So hung out at drawing sessions and hung out at all.",
    "Ann.",
    "Adding meetups.",
    "Anna said Hey man, let me see your work.",
    "And one time the submit my mentor.",
    "The artist the one who's a curator.",
    "Powers that are drawing session at her, I had heard.",
    "And it was strange to me because of course.",
    "I didn't know anything about art or drawing.",
    "I was in the marine core are and I left.",
    "High school went straight to the military.",
    "And so on, so here I am in Atlanta, like I want to be an artist.",
    "I think had already open my tattoo shop.",
    "And so her the artist got together to draw my why.",
    "Why do artists get together to draw?",
    "What is it that?",
    "Makes artist hang out.",
    "Well, I went to the look.",
    "I show up.",
    "I ask an artist Acee artist sitting around drawing and sketching on that wall that's cool man.",
    "That's super cool.",
    "And then I walked up to an artist, said Hey man, let me see you, your black book your.",
    "Portfolio and I got a lot of those books that there's some back there.",
    "You see them back there that whole another wall.",
    "Over there.",
    "And he looked at me and kind of ignored me and I was like what is going on with the?",
    "So hang out for a little bit and let you know what these artists like there there mean.",
    "And I left.",
    "And that whole week I'm thinking about is like you know.",
    "Why why why why would that guy next?",
    "Show me his book?",
    "And I said, I know why.",
    "Then bring my own book.",
    "You know just some dude like.",
    "Who are you?",
    "What do you want?",
    "So.",
    "What I did was I.",
    "I brought My Portfolio, the next week, I was back.",
    "So here I am and the first thing I did I walked up to the same guy said Hey man, you know, I saw you last week.",
    "I don't want to talk to you for a minute to check out your work.",
    "Here's my book.",
    "Boom he handed me his.",
    "And now I'm looking at his work and of course, he's amazing super talent and light thing.",
    "But I'm like, yeah, my problem was, I walked in here, you know just.",
    "Just.",
    "Nothing to prevent show.",
    "Then again, and to prove to me.",
    "And and but if I come at them as artist that I am that they are then.",
    "Then then I'm going to get a different response.",
    "And.",
    "I forgot where I was going with that story.",
    "That's How I Met him.",
    "And so that's how I learned that's how I learn I sat down and talked to him.",
    "A little bit more.",
    "He's been giving me are tips ever since that was an.",
    "2002.",
    "What year is this now 2020 next year next month right 18 years?",
    "Not for 18 years.",
    "But that's what is taken that's what it took to get our career that you can be happy with that you're going to.",
    "Follow through with that, you're going to grow into.",
    "And.",
    "An make it a success.",
    "Whatever your definition of success is in all of our definitions are different right.",
    "Everybody has different definitions of success.",
    "But you need to define yours.",
    "And then say I'm going to work towards this goal.",
    "This is the vision that I have for myself.",
    "And then you do it.",
    "And work on it, and work on it, many, many years ago, along time ago.",
    "Before I was charging for my drawings.",
    "Properly, or full time.",
    "Had job I still had a job and so here I am hanging out at Dragon Con Dragon con in Atlanta that's the biggest.",
    "Um.",
    "Hum book.",
    "Cosplaying convention.",
    "Of the year.",
    "And so I'm walking around and I did not pay to get in so I'm in the free areas.",
    "Those areas don't exist anymore, 'cause now.",
    "Just to even get into the hotel you have to have a ticket.",
    "The whole hotels reserved nobody is in there unless they pay to be in there.",
    "That's how deep it is nowadays.",
    "I mean, 100,000 people something like that, really a lot of people.",
    "OK, I don't know if it's 100,000 just saying is a lot of people.",
    "So anyways.",
    "Here, I am walking around a free areas.",
    "Ann.",
    "So this guy is selling his comic book.",
    "In this Ashkan in the Ashcan.",
    "It used to be, I don't know now the zines.",
    "I don't know when zines became a thing but.",
    "Ask can is some copy paper.",
    "It's accountable, there's a black and white print or copy paper.",
    "And then it used to be that you of course, copy paper in the way.",
    "Printers used to work, a lot of ash and ash.",
    "Are carbon?",
    "I don't know.",
    "Any case, those things are called ashcans scanned ash scanned.",
    "Something like that.",
    "And he was selling them for a dollar or something I forgot exactly how much.",
    "But he was out there selling this stuff.",
    "I don't know if I bought one or not, but I sat there and talk to him for a little bit.",
    "He was in the free area, he was camped out on a corner.",
    "Not a matter Bender, he was just.",
    "On a corner with his stuff on the floor.",
    "And he was selling it.",
    "Now the Hey man that's cool, it on, I thought analyze it was cool to know somebody who drew a comic.",
    "Yeah, yeah.",
    "Let me let me talk to him.",
    "Let me answer some questions.",
    "And so I was asking him questions and SN.",
    "I asked I said, Hey man, so you know how long did it take you?",
    "Where do you get your ideas from blah blah blah and he said.",
    "and I asked him so he's asked answer answering questions and talking to me.",
    "And then somehow.",
    "As his answering I realized that he is not he has a full time job.",
    "Forget what he was doing, but he has a full time job.",
    "An he did this book in his free time.",
    "And I had a full time job and I like.",
    "When do you have time?",
    "If you have a full time job.",
    "When do you have time to do this?",
    "An and he told me that whenever he's not working this is what he's working on.",
    "I feel like a loser?",
    "Don't feel like a loser yo.",
    "But I feel that way.",
    "You know, we all have life situations like I couldn't go alive.",
    "All this whole week's Internet issues house wasn't ready.",
    "We just moved here.",
    "So life like throw things at you, you know.",
    "But if we really want it.",
    "If that's what you want to do with your life and that's your vision for yourself.",
    "Then you need to get on it, you.",
    "You need to get on it, and have all your free time devoted to this thing.",
    "An I mean, all of it like you can't even have a relationship.",
    "I mean, if you already have one now cool but?",
    "This art life demands all your time.",
    "Is it unhealthy knows not unhealthy is unhealthy if you don't know how to manage your time?",
    "If you don't know what to say no.",
    "It's just hard for anybody to learn it's not reserved to any age group or.",
    "Beginners or Emerging artists.",
    "It's all of us all of us get to understand how to manage our time.",
    "Learn to say no when you can't do a project like now.",
    "You know, we get caught up in the beginning or when you're hurting you need some money we get caught up in.",
    "Now I don't want to let go of this client.",
    "Yes, I'll do that.",
    "Yes, I can do that.",
    "You know like you thinking.",
    "Will they need that $100 like $500?",
    "Not for that not to lose your mind not to get stressed out that's",
    "My state of mind is worth a whole lot more than that my health is worth more than that.",
    "Can you do it in a way I could do it in a way?",
    "Can you do in 3 days?",
    "I can't I could.",
    "Fighting sleep.",
    "But you have to pay me some good chunk of money.",
    "Oof.",
    "Oh well, you know projects going to take off will sell it to Netflix.",
    "Now will you sell it to Netflix and then kind of pay me?",
    "What I'm worth?",
    "Because I'm not going to stress myself out.",
    "An be hurt.",
    "And how I can't sleep Oregon home overstressed and something.",
    "For whatever little amount of money, you're trying to pay me right now or no money.",
    "'cause a lot of art that people come at you like that one.",
    "No money.",
    "Really that's going to do what?",
    "I am serious now.",
    "I'm serious too.",
    "I need some money.",
    "Are you only doing it from the money of course?",
    "Car salesman.",
    "Only do it for the money.",
    "Plumbers only do it for them.",
    "I mean, they like they might like selling cars in my life, fixing plumbing.",
    "When are the landscaper I didn't really like landscaping is just doing it for the job is the money.",
    "So of course, it's for the money man.",
    "What else is there?",
    "For the love.",
    "I love art.",
    "I love drawing but.",
    "I can't stress myself out kill myself or something that.",
    "Um.",
    "Is not paying my bills?",
    "Or it's not worth my time.",
    "I scatter work.",
    "For me Mister Line right there.",
    "So any case, you gotta you gotta manage your time.",
    "Manage expectations.",
    "Anne look at things in a way where is this?",
    "Project this idea.",
    "Worth.",
    "My time worth my.",
    "Um.",
    "Yeah, Super Crooked.",
    "Worth my.",
    "Dedication my talent.",
    "They pay me something that's Fair.",
    "Should be ready to walk away walk away?",
    "Walk away.",
    "It's not easy, I know.",
    "But that's why when people come at me and say, Hey, Dan, I'm ready to make this karere.",
    "In art.",
    "Really quit my job and make this our career happen like Woah Woah Woah.",
    "You should have some money saved up.",
    "Before, you make this switch let me see what's the music.",
    "What happened it is stop no summers over?",
    "Uh you know.",
    "You can just quit a job and then think that art just going to pay you right now.",
    "I'm ready to be an artist OK.",
    "That's great, but the world is not.",
    "Nobody knows you where's your Behance portfolio at?",
    "Well, it's going to work anyway, you should be working on it right now.",
    "All the P&Q are stuck together.",
    "I knew I did that until other letters X and the Y.",
    "As it happens, you forget you don't click on your new layer and next thing you know you gotta.",
    "Sting stuck together.",
    "So that's why we need uhm.",
    "Mentors that's why we need people to talk to so they can tell you, yeah, you don't want that deal.",
    "Don't work for them don't do that.",
    "But this is my dream is my idea OK will fund it properly.",
    "Fund it properly.",
    "You know.",
    "Hold off and having children.",
    "Hold off on buying a house.",
    "Quitting their job.",
    "And focus on building.",
    "That art portfolio where is it it should be?",
    "Somewhere, where we can see.",
    "Your level of talent.",
    "And if we can see that level of talent then.",
    "Um.",
    "You'll be able to find your customers.",
    "Will be able to define who your customers should be?",
    "In what?",
    "Price point.",
    "You need to be in.",
    "Water is going down a little here.",
    "What type of projects move you?",
    "Let's play.",
    "What is it that you should be doing?",
    "To get that clientele.",
    "To notice you alot lists alacris, though.",
    "Listen to a lot of Gary ream.",
    "And I guess it's not kind of digital like right here.",
    "That's why some pants look, too much like each other here we go.",
    "Let's go with that.",
    "Uhm and then so when you listen to what they're saying is not only that sounds like a plan.",
    "That sounds like some steps that I can take I'm going to try that I'm going to try this.",
    "I'm going to and so.",
    "You want to put things.",
    "In place.",
    "Take some steps why you still.",
    "Can pay your bills while you can still live the life you want to live?",
    "Um.",
    "If we have people depending on you.",
    "You know children family marriage.",
    "Those things are tough to.",
    "To sustain When you have very little clients or no clients in the very beginning.",
    "An you need that partner to believe in you?",
    "If you need that partner to know that you're out there pushing.",
    "Ann.",
    "In getting Appliance.",
    "Take on meetings.",
    "Take on projects.",
    "Anne for very little money.",
    "Because you're building a portfolio.",
    "And that's why you need that job.",
    "But wait a minute, then you said.",
    "Don't do it if it's stressing you out, and paying a little money, you're correct.",
    "Which is why we have passion projects that's why we have passion?",
    "Projects.",
    "If you're going to work for free work on a project that you really want to see come to life.",
    "What kind of products would you create if you got paid to do it?",
    "Well.",
    "Make a list.",
    "And then start working on those.",
    "Pick one.",
    "Figure out your process hang out other artists.",
    "Go volunteer be an intern something get you some knowledge.",
    "Go to meet up there's a lot of meet us here in Atlanta, a lot of meetups.",
    "Let me put it.",
    "Square.",
    "And so when you go to these medias man you meet people.",
    "Working all types of projects.",
    "Ann.",
    "And you can ask questions you ask questions you come away with answers.",
    "I am in a ton of mixers.",
    "In slacks.",
    "And there are people sharing stuff like wow.",
    "I don't even have to ask they already sharing things.",
    "There's projects there's clients.",
    "There's This is that wow wow wow.",
    "Let me follow up, I'm down with that.",
    "I'm telling you the information is out there, even if you don't know how to use Google, which I know you know how to use Google.",
    "Not to search for things.",
    "Is there the definition the music?",
    "Let's see?",
    "When this music finishes for this video another 10 minutes.",
    "That's when this session, drawing session ends.",
    "So we got a little bit of time, we have people watching right now, I can't tell now 41, viewers came by.",
    "6 I'm watching now good thank you.",
    "Thank you for that data so that I know that I'm not talking to myself, even though I will talk to myself.",
    "Not afraid of that.",
    "You have to encourage yourself, you had to push.",
    "Command then you can do this down loud man I gotta do what?",
    "I mean, I like drawing and all but you know if man.",
    "This is a lot of drawing I do?",
    "How many videos.",
    "How many letters 'cause the idea was great when you first started late on you know what would be really cool I get out.",
    "People tell me that I'm friends like that in order to be a good idea, if you.",
    "If you did this with that, like yeah, man, but that sounds like a lot of work.",
    "I ain't against working but who's going to pay me for that.",
    "The wife and be like damn who is paying for their.",
    "This is a passion project is that OK cool cool, you taking time out of your day.",
    "Are the responsibilities to fulfill this dream in this idea that you have?",
    "Yeah, I'll do that.",
    "Skinny warm in here.",
    "Hot.",
    "His hat let's see let's pick out some markers and pencils this time.",
    "And I'm I have drawn all the same ones for awhile.",
    "Let me see I guess on fabric Castells, he ran some pranks.",
    "Yeah, forget about my cranks.",
    "There are so years in Africa at about.",
    "The.",
    "Color palette.",
    "Like those are watercolor ones.",
    "Nothing else.",
    "But yeah, I get a lot of ideas.",
    "All the time and you know, even this idea is like that's great.",
    "I should do that.",
    "And then you start drawing like who we how many.",
    "How many these drawings do I need to do?",
    "Who we Ann.",
    "And so you so you start like this looks cool after I left.",
    "Man you gotta love it.",
    "You gotta love this you gotta want it so bad that you like yeah.",
    "Yeah, I'm cool with that I enjoy it.",
    "I welcome the opportunity.",
    "To challenge myself.",
    "Because the more you work on your own personal projects.",
    "The more the bigger body of work you'll have.",
    "And you'll start finding people who will pay you for that.",
    "We.",
    "But we need to have that body at work to identify who those people are going to be.",
    "I'm on.",
    "You got to.",
    "Hi what do you do that?",
    "The two fingers you gotta be careful 'cause when you do the two finger tap it to undo.",
    "And so you put 2 fingers, too, you can pinch and zoom.",
    "Uh in stars to.",
    "I'm doing this a little annoying.",
    "I'm not the only artists whose complain about that, but what do you wanna do?",
    "You don't draw switch account and roll with him like cool.",
    "Cool.",
    "I want to be mad because I'm drawn on the tablet.",
    "No.",
    "I'm happy.",
    "Happy 'cause I'm drawing on the tablet.",
    "Happy 'cause I'm sitting here living my dream.",
    "Drawing.",
    "Drawing listening to music.",
    "Drawing.",
    "There you go I grip put it get a grip athletic grip on it put a get a grip.",
    "Alright cool how's that peed looking this take a look?",
    "Yet kick back take a look nice nice.",
    "I need to add in a couple pieces there, but as Iraq.",
    "That's a little like a school project like Hey did you bring your?",
    "Your gear to class.",
    "I don't know.",
    "I remember High School Middle School.",
    "I've been to college.",
    "To teach Not 1 degree.",
    "Donated degree.",
    "Actually teach Photoshop and illustrator.",
    "And there are people I know will have certifications.",
    "Not doing anything.",
    "In that field.",
    "So pick your battles.",
    "Make your choice.",
    "Live with your choice.",
    "But if you have dreams skin on weighted man.",
    "Go.",
    "Get on with it.",
    "So we're going to do.",
    "Palomino.",
    "You know, I never really understood the deal with Palominos, like what's up with these expensive pencils.",
    "To try and do it wow.",
    "Wow.",
    "Big difference from a number 2.",
    "I got tons of pencils.",
    "Alright I say that's the P.",
    "The P is free.",
    "Like a Um.",
    "Tears once said.",
    "All right, so let's go ahead and do the Q.",
    "We running through you know what?",
    "Let me save go back to the house.",
    "Gotta click on that house to save the document boom.",
    "There goes Adobe fresco and have very few projects here that I'm working on.",
    "But there's a cloud documents.",
    "And this is back when Gemini it was called Gemini those bottom one over here, you can't see.",
    "On the bottom right in the middle of the screen.",
    "And I had other projects before that, that I drew in Gemini.",
    "That's what they'll be fresco was called when it was first announced a year ago at Adobe Max.",
    "And but 1 some.",
    "Switch names or one of those versions where it will switching names all the old work was Lossed.",
    "They did give us a heads up is like hanging back up your work.",
    "Because that's going to be gone.",
    "Kokoko so let's do a Palomino.",
    "Pencil here.",
    "And there's nothing different about a Palomino pencil.",
    "And.",
    "On this end other than the Graphite is really smooth and clean and Varisoft.",
    "But this side you can tell how the?",
    "Eraser tip looks it has that flesh side enough.",
    "Flat.",
    "Skinny and fat flat sides.",
    "And so that's when you know that's a Palomino.",
    "This kind of like my Gucci.",
    "My Nikes.",
    "I will spend on clothes I spend on.",
    "Drawing utensils like Oh, I need that I need that sketchbook.",
    "And now you don't I don't.",
    "But I want it all right well.",
    "You want it didn't get it.",
    "Get it.",
    "All right there, so put that one from the center.",
    "Let's put A.",
    "Um is the wrong way to do that for you.",
    "This put a",
    "Spray can.",
    "Uh-huh.",
    "There we go damn.",
    "And see so already starting to fill in some pieces.",
    "So that I I know that here is weird asking ago.",
    "You gotta use the curve.",
    "The natural.",
    "Pivot of your wrist or making some lines.",
    "Don't try to try to go like this, or like that.",
    "I guess that's still kind of works were like this like come on, just trying to think.",
    "But wasn't.",
    "Well, in the early days we were sketching.",
    "On the surface or I used to have other tablets before that.",
    "You will turn to tablet around or even drawing on paper, painting, you turn the canvas turn the paper.",
    "Now you just Pension.",
    "Pan zoom in rotate.",
    "OK, so let's see where we got let's do a couple fat markers.",
    "Will do a fat marker right here fat markers are cool?",
    "Friend of mine, he walks around her fat marker at all times.",
    "He is out in Miami Pickups Art Basel, y'all have fun.",
    "Enjoy yourselves.",
    "So fun town to be in Miami.",
    "Oh, I see you slowing down.",
    "It's been on for too long?",
    "How much time I got left her.",
    "I think that was it.",
    "Oh yeah that's it.",
    "A minute.",
    "Boom thank you.",
    "Thank you so the music is done.",
    "That means we passed our hour.",
    "I should finish this Q, but the the.",
    "Pencil Mark was getting very, very weak or slow there, we go.",
    "So let's make sure we don't lose any work.",
    "But yeah, At had a show at Art Basil years ago, something happening.",
    "And.",
    "It was fun, I had a good time.",
    "My wife and I will.",
    "Hung out with some big time exhibits.",
    "And shut off my work it was cool.",
    "It's time to go back so one day.",
    "I'm not going to finish the queue.",
    "I don't like how there's a lag right now.",
    "On this drawing in that pencil is just.",
    "Came up with some marker.",
    "Came out too.",
    "To cricket.",
    "So I'm going to finish this here's a.",
    "Noticeable lag.",
    "Not like that.",
    "But I'll come back, I'm not going anywhere.",
    "I got a few letters to finish so I'm definitely going to continue.",
    "On this path to make sure that we finish all these pieces.",
    "Stay tuned for more follow me under.",
    "On the Internet's.",
    "On Instagram or Twitter Facebook DTM.",
    "Holler at me say what's up leave a message or comment here on be hands.",
    "Let me know that you were here.",
    "Let me know if you enjoyed this let me know if I talk, too much.",
    "Let me know if I just need to be quiet and put on some music like than those stories are wack.",
    "And now I'll be quiet, but I'm still going to draw.",
    "There we go the pencil looks a little big, Yeah, but given off let me know what's going on.",
    "What are we working on?",
    "Let me know what you're working on I'd like to see your work?",
    "I like to see how you?",
    "Express yourself.",
    "Let's do the.",
    "Let me go.",
    "To do the Apple pencil on this side.",
    "When is the Apple pencil like boom PM?",
    "Still, there and then a curb and then when the old one they go boom.",
    "There's a cap.",
    "COO COO COO and Q Is coming along boom.",
    "Yes, Alright.",
    "Before I.",
    "Close this, I'm going to export it.",
    "Let me show you how to export.",
    "We are on Adobe fresco.",
    "I click the export there's uh.",
    "On the left hand side it says export as I says ABC let me type ABC version.",
    "An my keyboard is Trippin I don't like that.",
    "Oh my God, where did go well, ABC V and needs to say 2.",
    "Oh.",
    "But I can't see my keyboard right now in any case, let's say only let's say 2 like that Tito.",
    "TWO boom so you name it right you name it something.",
    "Export as filename format has to be PDF.",
    "Well, right now there aren't any vector lines in here, so it's all raster.",
    "But I will export as a PDF I could do a PSD.",
    "Let's do a PSD because it's raster.",
    "So once I expert as a PSD I can open in Photoshop and still have all the layers.",
    "In all the details.",
    "That I put into fresco so click on the export there.",
    "It goes there's a screen 2019.",
    "This is be hands, but I actually have my ABC books.",
    "ABC books, Frisco files there, it goes.",
    "Hit save room, exporting document save your work export it.",
    "I'd like to do this exporting things.",
    "So no matter what happens to the app if it crashes you know.",
    "Technology is good when it works technology or make you feel pain when it doesn't.",
    "I'm here is let's see if I can see the video.",
    "The video is only going to show me.",
    "What I worked on this machine the other letters that I worked on before this, I started working in this machine?",
    "Already.",
    "Already, there, already in a different device and so it's only shown.",
    "Let me see that again.",
    "What happened?",
    "DJ Oh yeah that was fast, too fast, even see the details never mind.",
    "Alright so go back to the house.",
    "Saving document it does not show my creative cloud backup, but I know it's in the creative cloud 'cause I couldn't open.",
    "A different device.",
    "Here is surface, I mean, iPad pro.",
    "Let me see can we see it there, we go right there.",
    "And there, it is right there.",
    "Let me see My Internet is not on.",
    "Wi-Fi.",
    "Oh yes, there, we goes.",
    "This artist scheme.",
    "Boom boom boom, there, we go.",
    "Adobe fresco.",
    "And it should come down into the cloud every go clouds.",
    "There he goes in there, it is and it has.",
    "Almost all the letters Oh yeah, he's got is coming.",
    "Is has to?",
    "Sync.",
    "And so you no matter which device you're working on you'll be able to pull it in and work on that document.",
    "But.",
    "Like I said once and Angie doesn't work.",
    "You could have said.",
    "Thank you for being here for this session leave me a comment.",
    "Let me know how we're doing.",
    "Let me see if there were any comments that I miss yes?",
    "What's up, DTN Carlos Gomez?",
    "What's up brother.",
    "I'm about to leave now.",
    "Let's see let's see let's see 7 people watching well.",
    "That's great.",
    "That's awesome.",
    "That's good.",
    "Stay tuned for more command back give me 10 minutes.",
    "And we're going to jump on some more letters 'cause, we got the QRSTUV.",
    "WXYC that's gotta get done tonight, Alright talk to you in a minute.",
    "DTM name we put on this thing here.",
    "Starting some ROM.",
    "Thank you.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        17,
        18
      ],
      "sentence": [
        "Do we have Sam?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        74,
        75
      ],
      "sentence": [
        "I gotta bunch of markers and pencils and so on what's up Dwayne?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-CHITCHAT",
      "span": [
        124,
        125
      ],
      "sentence": [
        "How many Daniel floors are there why?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        151,
        152
      ],
      "sentence": [
        "And so here we go?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        176,
        177
      ],
      "sentence": [
        "Is in in real life as an artist?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        181,
        182
      ],
      "sentence": [
        "It's Is that creative genius?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-CHITCHAT",
      "span": [
        197,
        198
      ],
      "sentence": [
        "Why?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-CHITCHAT",
      "span": [
        209,
        210
      ],
      "sentence": [
        "I guess this is what is going to talk?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-CHITCHAT",
      "span": [
        211,
        212
      ],
      "sentence": [
        "Is mentorship who argue mentors?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-CHITCHAT",
      "span": [
        241,
        242
      ],
      "sentence": [
        "How to look at these things?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        282,
        283
      ],
      "sentence": [
        "When did when I did find out that that was there and they existed?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-CHITCHAT",
      "span": [
        305,
        306
      ],
      "sentence": [
        "In 1/2 discussions with her about what do you think about this is that makes sense an she is?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION-CHITCHAT",
      "span": [
        309,
        310
      ],
      "sentence": [
        "What's the deal with live streaming like?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        316,
        317
      ],
      "sentence": [
        "Instagram, but how does that?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        317,
        318
      ],
      "sentence": [
        "Where is the monetization on that?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION-CHITCHAT",
      "span": [
        333,
        334
      ],
      "sentence": [
        "Are you guys watching or 12 OK 12 people stop by?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-CHITCHAT",
      "span": [
        358,
        359
      ],
      "sentence": [
        "What do you wanna do?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION-CHITCHAT",
      "span": [
        393,
        394
      ],
      "sentence": [
        "Where do I want my career to go and take me?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION-CHITCHAT",
      "span": [
        417,
        418
      ],
      "sentence": [
        "What is that let me turn off the letter M take a look at it?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION-CHITCHAT",
      "span": [
        427,
        428
      ],
      "sentence": [
        "But at least stop by say something if you say something, I will click through to your profile and take a look at what you get?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION-CHITCHAT",
      "span": [
        501,
        502
      ],
      "sentence": [
        "Where you see me?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION-CHITCHAT",
      "span": [
        571,
        572
      ],
      "sentence": [
        "Do I have a scharping?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION-CHITCHAT",
      "span": [
        579,
        580
      ],
      "sentence": [
        "I'll draw it sure sure sure sure why not?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        586,
        587
      ],
      "sentence": [
        "What I could do with my art?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION-CHITCHAT",
      "span": [
        606,
        607
      ],
      "sentence": [
        "What do you think?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION-CHITCHAT",
      "span": [
        610,
        611
      ],
      "sentence": [
        "Maybe you should?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION-CHITCHAT",
      "span": [
        646,
        647
      ],
      "sentence": [
        "How I do what I do?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION-CHITCHAT",
      "span": [
        653,
        654
      ],
      "sentence": [
        "Was making these cartoons but she did I did not know that they like all those people get paid?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION-CHITCHAT",
      "span": [
        680,
        681
      ],
      "sentence": [
        "Who looks good hello scared so knocked out 2 letters?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION-CHITCHAT",
      "span": [
        736,
        737
      ],
      "sentence": [
        "Who know how to do this thing?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        771,
        772
      ],
      "sentence": [
        "Who are you?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        772,
        773
      ],
      "sentence": [
        "What do you want?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION-CHITCHAT",
      "span": [
        794,
        795
      ],
      "sentence": [
        "What year is this now 2020 next year next month right 18 years?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION-CHITCHAT",
      "span": [
        848,
        849
      ],
      "sentence": [
        "I asked I said, Hey man, so you know how long did it take you?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION-CHITCHAT",
      "span": [
        860,
        861
      ],
      "sentence": [
        "I feel like a loser?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION-CHITCHAT",
      "span": [
        872,
        873
      ],
      "sentence": [
        "I mean, if you already have one now cool but?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION-CHITCHAT",
      "span": [
        874,
        875
      ],
      "sentence": [
        "Is it unhealthy knows not unhealthy is unhealthy if you don't know how to manage your time?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION-CHITCHAT",
      "span": [
        885,
        886
      ],
      "sentence": [
        "Will they need that $100 like $500?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION-CHITCHAT",
      "span": [
        895,
        896
      ],
      "sentence": [
        "Now will you sell it to Netflix and then kind of pay me?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION-CHITCHAT",
      "span": [
        903,
        904
      ],
      "sentence": [
        "Really that's going to do what?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION-CHITCHAT",
      "span": [
        907,
        908
      ],
      "sentence": [
        "Are you only doing it from the money of course?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION-CHITCHAT",
      "span": [
        914,
        915
      ],
      "sentence": [
        "What else is there?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION-CHITCHAT",
      "span": [
        920,
        921
      ],
      "sentence": [
        "Is not paying my bills?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION-CHITCHAT",
      "span": [
        926,
        927
      ],
      "sentence": [
        "Anne look at things in a way where is this?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION-CHITCHAT",
      "span": [
        935,
        936
      ],
      "sentence": [
        "Should be ready to walk away walk away?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION-CHITCHAT",
      "span": [
        943,
        944
      ],
      "sentence": [
        "What happened it is stop no summers over?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        948,
        949
      ],
      "sentence": [
        "Nobody knows you where's your Behance portfolio at?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION-CHITCHAT",
      "span": [
        964,
        965
      ],
      "sentence": [
        "That art portfolio where is it it should be?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION-CHITCHAT",
      "span": [
        970,
        971
      ],
      "sentence": [
        "Will be able to define who your customers should be?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION-CHITCHAT",
      "span": [
        975,
        976
      ],
      "sentence": [
        "What type of projects move you?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION-CHITCHAT",
      "span": [
        977,
        978
      ],
      "sentence": [
        "What is it that you should be doing?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION-CHITCHAT",
      "span": [
        990,
        991
      ],
      "sentence": [
        "Can pay your bills while you can still live the life you want to live?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION-CHITCHAT",
      "span": [
        996,
        997
      ],
      "sentence": [
        "An you need that partner to believe in you?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1007,
        1008
      ],
      "sentence": [
        "Which is why we have passion projects that's why we have passion?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1010,
        1011
      ],
      "sentence": [
        "What kind of products would you create if you got paid to do it?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1033,
        1034
      ],
      "sentence": [
        "Is there the definition the music?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1042,
        1043
      ],
      "sentence": [
        "Command then you can do this down loud man I gotta do what?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1052,
        1053
      ],
      "sentence": [
        "Are the responsibilities to fulfill this dream in this idea that you have?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1069,
        1070
      ],
      "sentence": [
        "How many these drawings do I need to do?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1084,
        1085
      ],
      "sentence": [
        "Hi what do you do that?"
      ]
    },
    "T101": {
      "id": "T101",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1089,
        1090
      ],
      "sentence": [
        "I'm not the only artists whose complain about that, but what do you wanna do?"
      ]
    },
    "T102": {
      "id": "T102",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1101,
        1102
      ],
      "sentence": [
        "Alright cool how's that peed looking this take a look?"
      ]
    },
    "T103": {
      "id": "T103",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1104,
        1105
      ],
      "sentence": [
        "That's a little like a school project like Hey did you bring your?"
      ]
    },
    "T104": {
      "id": "T104",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1133,
        1134
      ],
      "sentence": [
        "We running through you know what?"
      ]
    },
    "T105": {
      "id": "T105",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1151,
        1152
      ],
      "sentence": [
        "But this side you can tell how the?"
      ]
    },
    "T106": {
      "id": "T106",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1185,
        1186
      ],
      "sentence": [
        "Will do a fat marker right here fat markers are cool?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1191,
        1192
      ],
      "sentence": [
        "It's been on for too long?"
      ]
    },
    "T112": {
      "id": "T112",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1269,
        1270
      ],
      "sentence": [
        "What I worked on this machine the other letters that I worked on before this, I started working in this machine?"
      ]
    },
    "T113": {
      "id": "T113",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1273,
        1274
      ],
      "sentence": [
        "What happened?"
      ]
    },
    "T115": {
      "id": "T115",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1298,
        1299
      ],
      "sentence": [
        "Let me see if there were any comments that I miss yes?"
      ]
    },
    "T116": {
      "id": "T116",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1299,
        1300
      ],
      "sentence": [
        "What's up, DTN Carlos Gomez?"
      ]
    },
    "T117": {
      "id": "T117",
      "label": "ANSWER",
      "span": [
        18,
        21
      ],
      "sentence": [
        "I think we do I think we do this turn on the Camera and stop the video.",
        "Bam bam bam, there, I am who I like that.",
        "Ban ban ban there I am."
      ]
    },
    "T118": {
      "id": "T118",
      "label": "ANSWER",
      "span": [
        75,
        77
      ],
      "sentence": [
        "Thank you for coming through.",
        "Another night spent here not the whole night just not the evening another moment drawing."
      ]
    },
    "T119": {
      "id": "T119",
      "label": "ANSWER",
      "span": [
        125,
        128
      ],
      "sentence": [
        "And so then.",
        "And so my title, Maza Maza Creative.",
        "My job title, I've always made it to be."
      ]
    },
    "T3": {
      "id": "T3",
      "label": "ANSWER",
      "span": [
        152,
        155
      ],
      "sentence": [
        "I know what to do here.",
        "And so I did that I was the creative genius, an it worked.",
        "Nobody has ever thought about that part."
      ]
    },
    "T120": {
      "id": "T120",
      "label": "ANSWER",
      "span": [
        177,
        181
      ],
      "sentence": [
        "Is?",
        "DTM or DTM.",
        "But my title.",
        "As a creative person in the value that I bring to my clients."
      ]
    },
    "T6": {
      "id": "T6",
      "label": "ANSWER",
      "span": [
        182,
        185
      ],
      "sentence": [
        "So, there, you go.",
        "It asked it started with.",
        "Be in my title dot creative genius and then I can't get the email address that I want because everybody has."
      ]
    },
    "T121": {
      "id": "T121",
      "label": "QUESTION-CHITCHAT",
      "span": [
        194,
        197
      ],
      "sentence": [
        "What's going on with you?",
        "What are you talking about?",
        "What are you working on?"
      ]
    },
    "T122": {
      "id": "T122",
      "label": "ANSWER",
      "span": [
        198,
        200
      ],
      "sentence": [
        "And as to why?",
        "Because a lot of times artists were very creative people."
      ]
    },
    "T8": {
      "id": "T8",
      "label": "ANSWER",
      "span": [
        210,
        211
      ],
      "sentence": [
        "We're going to talk about today."
      ]
    },
    "T9": {
      "id": "T9",
      "label": "ANSWER",
      "span": [
        212,
        218
      ],
      "sentence": [
        "And uh and when you have mentors.",
        "They sit down with him and ask you why you doing that.",
        "And is that the best option is there is that the best.",
        "Step to take an as you having the discussion.",
        "You start having really says Little.",
        "I guess that is not a good idea."
      ]
    },
    "T10": {
      "id": "T10",
      "label": "ANSWER",
      "span": [
        235,
        241
      ],
      "sentence": [
        "We'll see we'll find out.",
        "Stayton.",
        "You'll only going to find that out, if you work through the process.",
        "Then, if you have a mentor.",
        "They can share their process with you they can give you some guidance as to how.",
        "To think about these things."
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-CHITCHAT",
      "span": [
        230,
        235
      ],
      "sentence": [
        "Is this the best look?",
        "Is this the best layout?",
        "Is this going to give me the?",
        "The.",
        "The impact."
      ]
    },
    "T15": {
      "id": "T15",
      "label": "ANSWER",
      "span": [
        242,
        250
      ],
      "sentence": [
        "And then you are.",
        "You'll be able to.",
        "Take advantage of the steps that you're taking and see the fruits of your labor.",
        "I spent a lot of time with mentors I have mentors.",
        "I talked to my mentors all the time may not see the same mentor every time when I'm having a discussion but I'm definitely.",
        "Going to This can have a discussion with somebody about the thoughts some.",
        "Mentors are an?",
        "Only care about well the artistic vision."
      ]
    },
    "T16": {
      "id": "T16",
      "label": "ANSWER",
      "span": [
        253,
        257
      ],
      "sentence": [
        "Little bit of extra work other mentors are about how the business was the business behind it as an entrepreneur.",
        "And then the last video talking about how been entrepreneur for a long, long time.",
        "And I was telling a story about when I was in the marine core and how.",
        "I'm I say I was selling T shirts."
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-CHITCHAT",
      "span": [
        250,
        253
      ],
      "sentence": [
        "What are you trying to say?",
        "What does it look like?",
        "Is it right does it does it need it?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "ANSWER",
      "span": [
        283,
        286
      ],
      "sentence": [
        "Oh man.",
        "Ours are Lane is like yes, I need more.",
        "I need to know more I used on a tattoo shop."
      ]
    },
    "T20": {
      "id": "T20",
      "label": "ANSWER",
      "span": [
        306,
        309
      ],
      "sentence": [
        "People who will I will come to me all this agree ideas, we can do.",
        "And she listens like that's cool, but you know how you make money with that.",
        "Like what's the goal here."
      ]
    },
    "T21": {
      "id": "T21",
      "label": "ANSWER",
      "span": [
        310,
        311
      ],
      "sentence": [
        "Yeah, that's awesome."
      ]
    },
    "T22": {
      "id": "T22",
      "label": "ANSWER",
      "span": [
        334,
        336
      ],
      "sentence": [
        "That's cool cuckoo nice?",
        "I like it?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION-CHITCHAT",
      "span": [
        361,
        363
      ],
      "sentence": [
        "Who's going to pay you?",
        "Like who do you want your clients to be?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "ANSWER",
      "span": [
        363,
        374
      ],
      "sentence": [
        "Because.",
        "You know the video like that.",
        "Uh.",
        "A friend of mine, he went to school.",
        "Of Art and design.",
        "Got a degree in.",
        "Let me see what did I do in eraser yet no.",
        "Get a degree in.",
        "Animation and then he decided now he doesn't like it.",
        "He quit now well well, he never got a job in Animation.",
        "He just didn't do it."
      ]
    },
    "T31": {
      "id": "T31",
      "label": "ANSWER",
      "span": [
        359,
        361
      ],
      "sentence": [
        "Stuff you want to do and.",
        "Um."
      ]
    },
    "T33": {
      "id": "T33",
      "label": "ANSWER",
      "span": [
        394,
        403
      ],
      "sentence": [
        "Front was my vision.",
        "And so then the steps that you follow relate to how.",
        "You're expecting to follow through with that our career.",
        "That's it.",
        "Sounds simple I guess I'll simple damn, but we've been doing it for 20 years.",
        "Yeah, I know I have.",
        "I know I have.",
        "And but it's still been a hard road is not easy just 'cause I started.",
        "20 years ago, they just means I'm further along."
      ]
    },
    "T34": {
      "id": "T34",
      "label": "ANSWER",
      "span": [
        405,
        410
      ],
      "sentence": [
        "Microsoft gave me a surface that's great.",
        "And the first one, they gave me.",
        "But is",
        "Not I haven't made it.",
        "Depends on what your definition of success is."
      ]
    },
    "T123": {
      "id": "T123",
      "label": "QUESTION-CHITCHAT",
      "span": [
        403,
        405
      ],
      "sentence": [
        "Does it mean that I have it all figured out?",
        "Does it mean that I'm sitting on Top of the world?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "ANSWER",
      "span": [
        418,
        420
      ],
      "sentence": [
        "I like it, I'm going to roll with it.",
        "Yes."
      ]
    },
    "T37": {
      "id": "T37",
      "label": "ANSWER",
      "span": [
        428,
        430
      ],
      "sentence": [
        "Going to get rid of the UI.",
        "Here it is."
      ]
    },
    "T39": {
      "id": "T39",
      "label": "ANSWER",
      "span": [
        502,
        505
      ],
      "sentence": [
        "An I'm on your on the bottom left.",
        "But I'm gonna put on some more cameras.",
        "I wanted to tonight, but it's getting late I'm in Atlanta."
      ]
    },
    "T42": {
      "id": "T42",
      "label": "ANSWER",
      "span": [
        572,
        577
      ],
      "sentence": [
        "I gotta know I'm checking no OK.",
        "Let's put one here.",
        "Let's put just the Top.",
        "'Cause the Top.",
        "There you go."
      ]
    },
    "T124": {
      "id": "T124",
      "label": "ANSWER",
      "span": [
        607,
        610
      ],
      "sentence": [
        "She's you get paid or not.",
        "You know it's not easy to find clients is not easy.",
        "But if you're going to spend all that time, drawing why not spend some time finding clients."
      ]
    },
    "T125": {
      "id": "T125",
      "label": "ANSWER",
      "span": [
        611,
        615
      ],
      "sentence": [
        "Let's go with that right there boom.",
        "Yes, you should find clients.",
        "You should take the time to understand the market you should take the time and understand how.",
        "Business operates."
      ]
    },
    "T126": {
      "id": "T126",
      "label": "QUESTION-CHITCHAT",
      "span": [
        615,
        619
      ],
      "sentence": [
        "Who can pay your price?",
        "Ann what's your creative process that allows you?",
        "To create the artwork that people are going to pay you for?",
        "Do you have a creative process?"
      ]
    },
    "T127": {
      "id": "T127",
      "label": "ANSWER",
      "span": [
        619,
        631
      ],
      "sentence": [
        "You need to have a creative process.",
        "Because there are days when you don't feel like drawing.",
        "Let me not today.",
        "But then the bills like I guess today.",
        "Oh.",
        "Yesterday.",
        "And so the creative process allows you to.",
        "Um.",
        "To work on.",
        "Getting yourself.",
        "Back into that creative mouth say yes today, I'm going to knockout.",
        "This piece, I got a few projects."
      ]
    },
    "T48": {
      "id": "T48",
      "label": "ANSWER",
      "span": [
        647,
        653
      ],
      "sentence": [
        "And if you want to do the same go for it.",
        "That's one thing that's why.",
        "One thing about mentorship Ann.",
        "People who know an having those kind of people around you.",
        "Is there important to me because growing up but I know I didn't know that artist got paid to draw I knew there were.",
        "Artists out there, neither somebody was making these comic books somebody."
      ]
    },
    "T49": {
      "id": "T49",
      "label": "ANSWER",
      "span": [
        654,
        658
      ],
      "sentence": [
        "That's a job.",
        "Alright well.",
        "Well.",
        "Interesting now we need a number here."
      ]
    },
    "T50": {
      "id": "T50",
      "label": "ANSWER",
      "span": [
        681,
        686
      ],
      "sentence": [
        "Time for the Oak some letters are fast and easy like that.",
        "I&J.",
        "The L.",
        "But that Eminem, who finds a ladder.",
        "Always next appears next these are these are busy letters."
      ]
    },
    "T51": {
      "id": "T51",
      "label": "ANSWER",
      "span": [
        737,
        746
      ],
      "sentence": [
        "So hung out at drawing sessions and hung out at all.",
        "Ann.",
        "Adding meetups.",
        "Anna said Hey man, let me see your work.",
        "And one time the submit my mentor.",
        "The artist the one who's a curator.",
        "Powers that are drawing session at her, I had heard.",
        "And it was strange to me because of course.",
        "I didn't know anything about art or drawing."
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION-CHITCHAT",
      "span": [
        751,
        753
      ],
      "sentence": [
        "Why do artists get together to draw?",
        "What is it that?"
      ]
    },
    "T128": {
      "id": "T128",
      "label": "ANSWER",
      "span": [
        753,
        780
      ],
      "sentence": [
        "Makes artist hang out.",
        "Well, I went to the look.",
        "I show up.",
        "I ask an artist Acee artist sitting around drawing and sketching on that wall that's cool man.",
        "That's super cool.",
        "And then I walked up to an artist, said Hey man, let me see you, your black book your.",
        "Portfolio and I got a lot of those books that there's some back there.",
        "You see them back there that whole another wall.",
        "Over there.",
        "And he looked at me and kind of ignored me and I was like what is going on with the?",
        "So hang out for a little bit and let you know what these artists like there there mean.",
        "And I left.",
        "And that whole week I'm thinking about is like you know.",
        "Why why why why would that guy next?",
        "Show me his book?",
        "And I said, I know why.",
        "Then bring my own book.",
        "You know just some dude like.",
        "Who are you?",
        "What do you want?",
        "So.",
        "What I did was I.",
        "I brought My Portfolio, the next week, I was back.",
        "So here I am and the first thing I did I walked up to the same guy said Hey man, you know, I saw you last week.",
        "I don't want to talk to you for a minute to check out your work.",
        "Here's my book.",
        "Boom he handed me his."
      ]
    },
    "T57": {
      "id": "T57",
      "label": "ANSWER",
      "span": [
        795,
        800
      ],
      "sentence": [
        "Not for 18 years.",
        "But that's what is taken that's what it took to get our career that you can be happy with that you're going to.",
        "Follow through with that, you're going to grow into.",
        "And.",
        "An make it a success."
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION-CHITCHAT",
      "span": [
        831,
        833
      ],
      "sentence": [
        "Printers used to work, a lot of ash and ash.",
        "Are carbon?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "ANSWER",
      "span": [
        833,
        835
      ],
      "sentence": [
        "I don't know.",
        "Any case, those things are called ashcans scanned ash scanned."
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION-CHITCHAT",
      "span": [
        856,
        859
      ],
      "sentence": [
        "When do you have time?",
        "If you have a full time job.",
        "When do you have time to do this?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "ANSWER",
      "span": [
        849,
        855
      ],
      "sentence": [
        "Where do you get your ideas from blah blah blah and he said.",
        "and I asked him so he's asked answer answering questions and talking to me.",
        "And then somehow.",
        "As his answering I realized that he is not he has a full time job.",
        "Forget what he was doing, but he has a full time job.",
        "An he did this book in his free time."
      ]
    },
    "T65": {
      "id": "T65",
      "label": "ANSWER",
      "span": [
        859,
        860
      ],
      "sentence": [
        "An and he told me that whenever he's not working this is what he's working on."
      ]
    },
    "T67": {
      "id": "T67",
      "label": "ANSWER",
      "span": [
        861,
        863
      ],
      "sentence": [
        "Don't feel like a loser yo.",
        "But I feel that way."
      ]
    },
    "T68": {
      "id": "T68",
      "label": "ANSWER",
      "span": [
        873,
        874
      ],
      "sentence": [
        "This art life demands all your time."
      ]
    },
    "T129": {
      "id": "T129",
      "label": "ANSWER",
      "span": [
        875,
        880
      ],
      "sentence": [
        "If you don't know what to say no.",
        "It's just hard for anybody to learn it's not reserved to any age group or.",
        "Beginners or Emerging artists.",
        "It's all of us all of us get to understand how to manage our time.",
        "Learn to say no when you can't do a project like now."
      ]
    },
    "T130": {
      "id": "T130",
      "label": "ANSWER",
      "span": [
        886,
        888
      ],
      "sentence": [
        "Not for that not to lose your mind not to get stressed out that's",
        "My state of mind is worth a whole lot more than that my health is worth more than that."
      ]
    },
    "T131": {
      "id": "T131",
      "label": "QUESTION-CHITCHAT",
      "span": [
        888,
        890
      ],
      "sentence": [
        "Can you do it in a way I could do it in a way?",
        "Can you do in 3 days?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "ANSWER",
      "span": [
        890,
        895
      ],
      "sentence": [
        "I can't I could.",
        "Fighting sleep.",
        "But you have to pay me some good chunk of money.",
        "Oof.",
        "Oh well, you know projects going to take off will sell it to Netflix."
      ]
    },
    "T73": {
      "id": "T73",
      "label": "ANSWER",
      "span": [
        896,
        903
      ],
      "sentence": [
        "What I'm worth?",
        "Because I'm not going to stress myself out.",
        "An be hurt.",
        "And how I can't sleep Oregon home overstressed and something.",
        "For whatever little amount of money, you're trying to pay me right now or no money.",
        "'cause a lot of art that people come at you like that one.",
        "No money."
      ]
    },
    "T76": {
      "id": "T76",
      "label": "ANSWER",
      "span": [
        904,
        907
      ],
      "sentence": [
        "I am serious now.",
        "I'm serious too.",
        "I need some money."
      ]
    },
    "T132": {
      "id": "T132",
      "label": "ANSWER",
      "span": [
        915,
        919
      ],
      "sentence": [
        "For the love.",
        "I love art.",
        "I love drawing but.",
        "I can't stress myself out kill myself or something that."
      ]
    },
    "T133": {
      "id": "T133",
      "label": "ANSWER",
      "span": [
        908,
        914
      ],
      "sentence": [
        "Car salesman.",
        "Only do it for the money.",
        "Plumbers only do it for them.",
        "I mean, they like they might like selling cars in my life, fixing plumbing.",
        "When are the landscaper I didn't really like landscaping is just doing it for the job is the money.",
        "So of course, it's for the money man."
      ]
    },
    "T134": {
      "id": "T134",
      "label": "ANSWER",
      "span": [
        921,
        925
      ],
      "sentence": [
        "Or it's not worth my time.",
        "I scatter work.",
        "For me Mister Line right there.",
        "So any case, you gotta you gotta manage your time."
      ]
    },
    "T135": {
      "id": "T135",
      "label": "ANSWER",
      "span": [
        927,
        935
      ],
      "sentence": [
        "Project this idea.",
        "Worth.",
        "My time worth my.",
        "Um.",
        "Yeah, Super Crooked.",
        "Worth my.",
        "Dedication my talent.",
        "They pay me something that's Fair."
      ]
    },
    "T136": {
      "id": "T136",
      "label": "ANSWER",
      "span": [
        936,
        943
      ],
      "sentence": [
        "Walk away.",
        "It's not easy, I know.",
        "But that's why when people come at me and say, Hey, Dan, I'm ready to make this karere.",
        "In art.",
        "Really quit my job and make this our career happen like Woah Woah Woah.",
        "You should have some money saved up.",
        "Before, you make this switch let me see what's the music."
      ]
    },
    "T137": {
      "id": "T137",
      "label": "ANSWER",
      "span": [
        944,
        948
      ],
      "sentence": [
        "Uh you know.",
        "You can just quit a job and then think that art just going to pay you right now.",
        "I'm ready to be an artist OK.",
        "That's great, but the world is not."
      ]
    },
    "T138": {
      "id": "T138",
      "label": "ANSWER",
      "span": [
        949,
        950
      ],
      "sentence": [
        "Well, it's going to work anyway, you should be working on it right now."
      ]
    },
    "T139": {
      "id": "T139",
      "label": "ANSWER",
      "span": [
        965,
        970
      ],
      "sentence": [
        "Somewhere, where we can see.",
        "Your level of talent.",
        "And if we can see that level of talent then.",
        "Um.",
        "You'll be able to find your customers."
      ]
    },
    "T140": {
      "id": "T140",
      "label": "ANSWER",
      "span": [
        971,
        975
      ],
      "sentence": [
        "In what?",
        "Price point.",
        "You need to be in.",
        "Water is going down a little here."
      ]
    },
    "T87": {
      "id": "T87",
      "label": "ANSWER",
      "span": [
        976,
        977
      ],
      "sentence": [
        "Let's play."
      ]
    },
    "T141": {
      "id": "T141",
      "label": "ANSWER",
      "span": [
        978,
        984
      ],
      "sentence": [
        "To get that clientele.",
        "To notice you alot lists alacris, though.",
        "Listen to a lot of Gary ream.",
        "And I guess it's not kind of digital like right here.",
        "That's why some pants look, too much like each other here we go.",
        "Let's go with that."
      ]
    },
    "T142": {
      "id": "T142",
      "label": "ANSWER",
      "span": [
        991,
        996
      ],
      "sentence": [
        "Um.",
        "If we have people depending on you.",
        "You know children family marriage.",
        "Those things are tough to.",
        "To sustain When you have very little clients or no clients in the very beginning."
      ]
    },
    "T143": {
      "id": "T143",
      "label": "ANSWER",
      "span": [
        997,
        1007
      ],
      "sentence": [
        "If you need that partner to know that you're out there pushing.",
        "Ann.",
        "In getting Appliance.",
        "Take on meetings.",
        "Take on projects.",
        "Anne for very little money.",
        "Because you're building a portfolio.",
        "And that's why you need that job.",
        "But wait a minute, then you said.",
        "Don't do it if it's stressing you out, and paying a little money, you're correct."
      ]
    },
    "T144": {
      "id": "T144",
      "label": "ANSWER",
      "span": [
        1008,
        1010
      ],
      "sentence": [
        "Projects.",
        "If you're going to work for free work on a project that you really want to see come to life."
      ]
    },
    "T145": {
      "id": "T145",
      "label": "ANSWER",
      "span": [
        1011,
        1018
      ],
      "sentence": [
        "Well.",
        "Make a list.",
        "And then start working on those.",
        "Pick one.",
        "Figure out your process hang out other artists.",
        "Go volunteer be an intern something get you some knowledge.",
        "Go to meet up there's a lot of meet us here in Atlanta, a lot of meetups."
      ]
    },
    "T146": {
      "id": "T146",
      "label": "ANSWER",
      "span": [
        1034,
        1037
      ],
      "sentence": [
        "Let's see?",
        "When this music finishes for this video another 10 minutes.",
        "That's when this session, drawing session ends."
      ]
    },
    "T95": {
      "id": "T95",
      "label": "ANSWER",
      "span": [
        1043,
        1044
      ],
      "sentence": [
        "I mean, I like drawing and all but you know if man."
      ]
    },
    "T97": {
      "id": "T97",
      "label": "ANSWER",
      "span": [
        1300,
        1302
      ],
      "sentence": [
        "What's up brother.",
        "I'm about to leave now."
      ]
    },
    "T114": {
      "id": "T114",
      "label": "ANSWER",
      "span": [
        1270,
        1273
      ],
      "sentence": [
        "Already.",
        "Already, there, already in a different device and so it's only shown.",
        "Let me see that again."
      ]
    },
    "T147": {
      "id": "T147",
      "label": "ANSWER",
      "span": [
        1274,
        1280
      ],
      "sentence": [
        "DJ Oh yeah that was fast, too fast, even see the details never mind.",
        "Alright so go back to the house.",
        "Saving document it does not show my creative cloud backup, but I know it's in the creative cloud 'cause I couldn't open.",
        "A different device.",
        "Here is surface, I mean, iPad pro.",
        "Let me see can we see it there, we go right there."
      ]
    },
    "T111": {
      "id": "T111",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1230,
        1232
      ],
      "sentence": [
        "What are we working on?",
        "Let me know what you're working on I'd like to see your work?"
      ]
    },
    "T148": {
      "id": "T148",
      "label": "ANSWER",
      "span": [
        1232,
        1234
      ],
      "sentence": [
        "I like to see how you?",
        "Express yourself."
      ]
    },
    "T108": {
      "id": "T108",
      "label": "ANSWER",
      "span": [
        1192,
        1196
      ],
      "sentence": [
        "How much time I got left her.",
        "I think that was it.",
        "Oh yeah that's it.",
        "A minute."
      ]
    },
    "T109": {
      "id": "T109",
      "label": "ANSWER",
      "span": [
        1186,
        1190
      ],
      "sentence": [
        "Friend of mine, he walks around her fat marker at all times.",
        "He is out in Miami Pickups Art Basel, y'all have fun.",
        "Enjoy yourselves.",
        "So fun town to be in Miami."
      ]
    },
    "T110": {
      "id": "T110",
      "label": "ANSWER",
      "span": [
        1152,
        1156
      ],
      "sentence": [
        "Eraser tip looks it has that flesh side enough.",
        "Flat.",
        "Skinny and fat flat sides.",
        "And so that's when you know that's a Palomino."
      ]
    },
    "T149": {
      "id": "T149",
      "label": "ANSWER",
      "span": [
        1134,
        1142
      ],
      "sentence": [
        "Let me save go back to the house.",
        "Gotta click on that house to save the document boom.",
        "There goes Adobe fresco and have very few projects here that I'm working on.",
        "But there's a cloud documents.",
        "And this is back when Gemini it was called Gemini those bottom one over here, you can't see.",
        "On the bottom right in the middle of the screen.",
        "And I had other projects before that, that I drew in Gemini.",
        "That's what they'll be fresco was called when it was first announced a year ago at Adobe Max."
      ]
    },
    "T150": {
      "id": "T150",
      "label": "ANSWER",
      "span": [
        1105,
        1115
      ],
      "sentence": [
        "Your gear to class.",
        "I don't know.",
        "I remember High School Middle School.",
        "I've been to college.",
        "To teach Not 1 degree.",
        "Donated degree.",
        "Actually teach Photoshop and illustrator.",
        "And there are people I know will have certifications.",
        "Not doing anything.",
        "In that field."
      ]
    },
    "T151": {
      "id": "T151",
      "label": "ANSWER",
      "span": [
        1102,
        1104
      ],
      "sentence": [
        "Yet kick back take a look nice nice.",
        "I need to add in a couple pieces there, but as Iraq."
      ]
    },
    "T152": {
      "id": "T152",
      "label": "ANSWER",
      "span": [
        1085,
        1089
      ],
      "sentence": [
        "The two fingers you gotta be careful 'cause when you do the two finger tap it to undo.",
        "And so you put 2 fingers, too, you can pinch and zoom.",
        "Uh in stars to.",
        "I'm doing this a little annoying."
      ]
    },
    "T153": {
      "id": "T153",
      "label": "ANSWER",
      "span": [
        1090,
        1101
      ],
      "sentence": [
        "You don't draw switch account and roll with him like cool.",
        "Cool.",
        "I want to be mad because I'm drawn on the tablet.",
        "No.",
        "I'm happy.",
        "Happy 'cause I'm drawing on the tablet.",
        "Happy 'cause I'm sitting here living my dream.",
        "Drawing.",
        "Drawing listening to music.",
        "Drawing.",
        "There you go I grip put it get a grip athletic grip on it put a get a grip."
      ]
    },
    "T154": {
      "id": "T154",
      "label": "ANSWER",
      "span": [
        1070,
        1084
      ],
      "sentence": [
        "Who we Ann.",
        "And so you so you start like this looks cool after I left.",
        "Man you gotta love it.",
        "You gotta love this you gotta want it so bad that you like yeah.",
        "Yeah, I'm cool with that I enjoy it.",
        "I welcome the opportunity.",
        "To challenge myself.",
        "Because the more you work on your own personal projects.",
        "The more the bigger body of work you'll have.",
        "And you'll start finding people who will pay you for that.",
        "We.",
        "But we need to have that body at work to identify who those people are going to be.",
        "I'm on.",
        "You got to."
      ]
    },
    "T155": {
      "id": "T155",
      "label": "ANSWER",
      "span": [
        1053,
        1054
      ],
      "sentence": [
        "Yeah, I'll do that."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T0",
      "answer": "T117",
      "question_sentence": [
        "Do we have Sam?"
      ],
      "answer_sentence": [
        "I think we do I think we do this turn on the Camera and stop the video.",
        "Bam bam bam, there, I am who I like that.",
        "Ban ban ban there I am."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T1",
      "answer": "T118",
      "question_sentence": [
        "I gotta bunch of markers and pencils and so on what's up Dwayne?"
      ],
      "answer_sentence": [
        "Thank you for coming through.",
        "Another night spent here not the whole night just not the evening another moment drawing."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T2",
      "answer": "T119",
      "question_sentence": [
        "How many Daniel floors are there why?"
      ],
      "answer_sentence": [
        "And so then.",
        "And so my title, Maza Maza Creative.",
        "My job title, I've always made it to be."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T4",
      "answer": "T3",
      "question_sentence": [
        "And so here we go?"
      ],
      "answer_sentence": [
        "I know what to do here.",
        "And so I did that I was the creative genius, an it worked.",
        "Nobody has ever thought about that part."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T5",
      "answer": "T120",
      "question_sentence": [
        "Is in in real life as an artist?"
      ],
      "answer_sentence": [
        "Is?",
        "DTM or DTM.",
        "But my title.",
        "As a creative person in the value that I bring to my clients."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T7",
      "answer": "T6",
      "question_sentence": [
        "It's Is that creative genius?"
      ],
      "answer_sentence": [
        "So, there, you go.",
        "It asked it started with.",
        "Be in my title dot creative genius and then I can't get the email address that I want because everybody has."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T11",
      "answer": "T122",
      "question_sentence": [
        "Why?"
      ],
      "answer_sentence": [
        "And as to why?",
        "Because a lot of times artists were very creative people."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T13",
      "answer": "T8",
      "question_sentence": [
        "I guess this is what is going to talk?"
      ],
      "answer_sentence": [
        "We're going to talk about today."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T14",
      "answer": "T9",
      "question_sentence": [
        "Is mentorship who argue mentors?"
      ],
      "answer_sentence": [
        "And uh and when you have mentors.",
        "They sit down with him and ask you why you doing that.",
        "And is that the best option is there is that the best.",
        "Step to take an as you having the discussion.",
        "You start having really says Little.",
        "I guess that is not a good idea."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T12",
      "answer": "T10",
      "question_sentence": [
        "Is this the best look?",
        "Is this the best layout?",
        "Is this going to give me the?",
        "The.",
        "The impact."
      ],
      "answer_sentence": [
        "We'll see we'll find out.",
        "Stayton.",
        "You'll only going to find that out, if you work through the process.",
        "Then, if you have a mentor.",
        "They can share their process with you they can give you some guidance as to how.",
        "To think about these things."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T18",
      "answer": "T15",
      "question_sentence": [
        "How to look at these things?"
      ],
      "answer_sentence": [
        "And then you are.",
        "You'll be able to.",
        "Take advantage of the steps that you're taking and see the fruits of your labor.",
        "I spent a lot of time with mentors I have mentors.",
        "I talked to my mentors all the time may not see the same mentor every time when I'm having a discussion but I'm definitely.",
        "Going to This can have a discussion with somebody about the thoughts some.",
        "Mentors are an?",
        "Only care about well the artistic vision."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T17",
      "answer": "T16",
      "question_sentence": [
        "What are you trying to say?",
        "What does it look like?",
        "Is it right does it does it need it?"
      ],
      "answer_sentence": [
        "Little bit of extra work other mentors are about how the business was the business behind it as an entrepreneur.",
        "And then the last video talking about how been entrepreneur for a long, long time.",
        "And I was telling a story about when I was in the marine core and how.",
        "I'm I say I was selling T shirts."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T23",
      "answer": "T19",
      "question_sentence": [
        "When did when I did find out that that was there and they existed?"
      ],
      "answer_sentence": [
        "Oh man.",
        "Ours are Lane is like yes, I need more.",
        "I need to know more I used on a tattoo shop."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T24",
      "answer": "T20",
      "question_sentence": [
        "In 1/2 discussions with her about what do you think about this is that makes sense an she is?"
      ],
      "answer_sentence": [
        "People who will I will come to me all this agree ideas, we can do.",
        "And she listens like that's cool, but you know how you make money with that.",
        "Like what's the goal here."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T25",
      "answer": "T21",
      "question_sentence": [
        "What's the deal with live streaming like?"
      ],
      "answer_sentence": [
        "Yeah, that's awesome."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T29",
      "answer": "T22",
      "question_sentence": [
        "Are you guys watching or 12 OK 12 people stop by?"
      ],
      "answer_sentence": [
        "That's cool cuckoo nice?",
        "I like it?"
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Chitchat",
      "question": "T26",
      "answer": "T30",
      "question_sentence": [
        "Who's going to pay you?",
        "Like who do you want your clients to be?"
      ],
      "answer_sentence": [
        "Because.",
        "You know the video like that.",
        "Uh.",
        "A friend of mine, he went to school.",
        "Of Art and design.",
        "Got a degree in.",
        "Let me see what did I do in eraser yet no.",
        "Get a degree in.",
        "Animation and then he decided now he doesn't like it.",
        "He quit now well well, he never got a job in Animation.",
        "He just didn't do it."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T32",
      "answer": "T31",
      "question_sentence": [
        "What do you wanna do?"
      ],
      "answer_sentence": [
        "Stuff you want to do and.",
        "Um."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T35",
      "answer": "T33",
      "question_sentence": [
        "Where do I want my career to go and take me?"
      ],
      "answer_sentence": [
        "Front was my vision.",
        "And so then the steps that you follow relate to how.",
        "You're expecting to follow through with that our career.",
        "That's it.",
        "Sounds simple I guess I'll simple damn, but we've been doing it for 20 years.",
        "Yeah, I know I have.",
        "I know I have.",
        "And but it's still been a hard road is not easy just 'cause I started.",
        "20 years ago, they just means I'm further along."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Chitchat",
      "question": "T123",
      "answer": "T34",
      "question_sentence": [
        "Does it mean that I have it all figured out?",
        "Does it mean that I'm sitting on Top of the world?"
      ],
      "answer_sentence": [
        "Microsoft gave me a surface that's great.",
        "And the first one, they gave me.",
        "But is",
        "Not I haven't made it.",
        "Depends on what your definition of success is."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Chitchat",
      "question": "T38",
      "answer": "T36",
      "question_sentence": [
        "What is that let me turn off the letter M take a look at it?"
      ],
      "answer_sentence": [
        "I like it, I'm going to roll with it.",
        "Yes."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Chitchat",
      "question": "T40",
      "answer": "T37",
      "question_sentence": [
        "But at least stop by say something if you say something, I will click through to your profile and take a look at what you get?"
      ],
      "answer_sentence": [
        "Going to get rid of the UI.",
        "Here it is."
      ]
    },
    "R23": {
      "id": "R23",
      "label": "Chitchat",
      "question": "T41",
      "answer": "T39",
      "question_sentence": [
        "Where you see me?"
      ],
      "answer_sentence": [
        "An I'm on your on the bottom left.",
        "But I'm gonna put on some more cameras.",
        "I wanted to tonight, but it's getting late I'm in Atlanta."
      ]
    },
    "R24": {
      "id": "R24",
      "label": "Chitchat",
      "question": "T43",
      "answer": "T42",
      "question_sentence": [
        "Do I have a scharping?"
      ],
      "answer_sentence": [
        "I gotta know I'm checking no OK.",
        "Let's put one here.",
        "Let's put just the Top.",
        "'Cause the Top.",
        "There you go."
      ]
    },
    "R25": {
      "id": "R25",
      "label": "Chitchat",
      "question": "T46",
      "answer": "T124",
      "question_sentence": [
        "What do you think?"
      ],
      "answer_sentence": [
        "She's you get paid or not.",
        "You know it's not easy to find clients is not easy.",
        "But if you're going to spend all that time, drawing why not spend some time finding clients."
      ]
    },
    "R26": {
      "id": "R26",
      "label": "Chitchat",
      "question": "T47",
      "answer": "T125",
      "question_sentence": [
        "Maybe you should?"
      ],
      "answer_sentence": [
        "Let's go with that right there boom.",
        "Yes, you should find clients.",
        "You should take the time to understand the market you should take the time and understand how.",
        "Business operates."
      ]
    },
    "R27": {
      "id": "R27",
      "label": "Chitchat",
      "question": "T126",
      "answer": "T127",
      "question_sentence": [
        "Who can pay your price?",
        "Ann what's your creative process that allows you?",
        "To create the artwork that people are going to pay you for?",
        "Do you have a creative process?"
      ],
      "answer_sentence": [
        "You need to have a creative process.",
        "Because there are days when you don't feel like drawing.",
        "Let me not today.",
        "But then the bills like I guess today.",
        "Oh.",
        "Yesterday.",
        "And so the creative process allows you to.",
        "Um.",
        "To work on.",
        "Getting yourself.",
        "Back into that creative mouth say yes today, I'm going to knockout.",
        "This piece, I got a few projects."
      ]
    },
    "R28": {
      "id": "R28",
      "label": "Chitchat",
      "question": "T52",
      "answer": "T48",
      "question_sentence": [
        "How I do what I do?"
      ],
      "answer_sentence": [
        "And if you want to do the same go for it.",
        "That's one thing that's why.",
        "One thing about mentorship Ann.",
        "People who know an having those kind of people around you.",
        "Is there important to me because growing up but I know I didn't know that artist got paid to draw I knew there were.",
        "Artists out there, neither somebody was making these comic books somebody."
      ]
    },
    "R29": {
      "id": "R29",
      "label": "Chitchat",
      "question": "T53",
      "answer": "T49",
      "question_sentence": [
        "Was making these cartoons but she did I did not know that they like all those people get paid?"
      ],
      "answer_sentence": [
        "That's a job.",
        "Alright well.",
        "Well.",
        "Interesting now we need a number here."
      ]
    },
    "R30": {
      "id": "R30",
      "label": "Chitchat",
      "question": "T55",
      "answer": "T50",
      "question_sentence": [
        "Who looks good hello scared so knocked out 2 letters?"
      ],
      "answer_sentence": [
        "Time for the Oak some letters are fast and easy like that.",
        "I&J.",
        "The L.",
        "But that Eminem, who finds a ladder.",
        "Always next appears next these are these are busy letters."
      ]
    },
    "R31": {
      "id": "R31",
      "label": "Chitchat",
      "question": "T56",
      "answer": "T51",
      "question_sentence": [
        "Who know how to do this thing?"
      ],
      "answer_sentence": [
        "So hung out at drawing sessions and hung out at all.",
        "Ann.",
        "Adding meetups.",
        "Anna said Hey man, let me see your work.",
        "And one time the submit my mentor.",
        "The artist the one who's a curator.",
        "Powers that are drawing session at her, I had heard.",
        "And it was strange to me because of course.",
        "I didn't know anything about art or drawing."
      ]
    },
    "R32": {
      "id": "R32",
      "label": "Chitchat",
      "question": "T54",
      "answer": "T128",
      "question_sentence": [
        "Why do artists get together to draw?",
        "What is it that?"
      ],
      "answer_sentence": [
        "Makes artist hang out.",
        "Well, I went to the look.",
        "I show up.",
        "I ask an artist Acee artist sitting around drawing and sketching on that wall that's cool man.",
        "That's super cool.",
        "And then I walked up to an artist, said Hey man, let me see you, your black book your.",
        "Portfolio and I got a lot of those books that there's some back there.",
        "You see them back there that whole another wall.",
        "Over there.",
        "And he looked at me and kind of ignored me and I was like what is going on with the?",
        "So hang out for a little bit and let you know what these artists like there there mean.",
        "And I left.",
        "And that whole week I'm thinking about is like you know.",
        "Why why why why would that guy next?",
        "Show me his book?",
        "And I said, I know why.",
        "Then bring my own book.",
        "You know just some dude like.",
        "Who are you?",
        "What do you want?",
        "So.",
        "What I did was I.",
        "I brought My Portfolio, the next week, I was back.",
        "So here I am and the first thing I did I walked up to the same guy said Hey man, you know, I saw you last week.",
        "I don't want to talk to you for a minute to check out your work.",
        "Here's my book.",
        "Boom he handed me his."
      ]
    },
    "R33": {
      "id": "R33",
      "label": "Chitchat",
      "question": "T64",
      "answer": "T57",
      "question_sentence": [
        "What year is this now 2020 next year next month right 18 years?"
      ],
      "answer_sentence": [
        "Not for 18 years.",
        "But that's what is taken that's what it took to get our career that you can be happy with that you're going to.",
        "Follow through with that, you're going to grow into.",
        "And.",
        "An make it a success."
      ]
    },
    "R34": {
      "id": "R34",
      "label": "Chitchat",
      "question": "T58",
      "answer": "T59",
      "question_sentence": [
        "Printers used to work, a lot of ash and ash.",
        "Are carbon?"
      ],
      "answer_sentence": [
        "I don't know.",
        "Any case, those things are called ashcans scanned ash scanned."
      ]
    },
    "R35": {
      "id": "R35",
      "label": "Chitchat",
      "question": "T66",
      "answer": "T61",
      "question_sentence": [
        "I asked I said, Hey man, so you know how long did it take you?"
      ],
      "answer_sentence": [
        "Where do you get your ideas from blah blah blah and he said.",
        "and I asked him so he's asked answer answering questions and talking to me.",
        "And then somehow.",
        "As his answering I realized that he is not he has a full time job.",
        "Forget what he was doing, but he has a full time job.",
        "An he did this book in his free time."
      ]
    },
    "R36": {
      "id": "R36",
      "label": "Chitchat",
      "question": "T60",
      "answer": "T65",
      "question_sentence": [
        "When do you have time?",
        "If you have a full time job.",
        "When do you have time to do this?"
      ],
      "answer_sentence": [
        "An and he told me that whenever he's not working this is what he's working on."
      ]
    },
    "R37": {
      "id": "R37",
      "label": "Chitchat",
      "question": "T69",
      "answer": "T67",
      "question_sentence": [
        "I feel like a loser?"
      ],
      "answer_sentence": [
        "Don't feel like a loser yo.",
        "But I feel that way."
      ]
    },
    "R38": {
      "id": "R38",
      "label": "Chitchat",
      "question": "T70",
      "answer": "T68",
      "question_sentence": [
        "I mean, if you already have one now cool but?"
      ],
      "answer_sentence": [
        "This art life demands all your time."
      ]
    },
    "R39": {
      "id": "R39",
      "label": "Chitchat",
      "question": "T71",
      "answer": "T129",
      "question_sentence": [
        "Is it unhealthy knows not unhealthy is unhealthy if you don't know how to manage your time?"
      ],
      "answer_sentence": [
        "If you don't know what to say no.",
        "It's just hard for anybody to learn it's not reserved to any age group or.",
        "Beginners or Emerging artists.",
        "It's all of us all of us get to understand how to manage our time.",
        "Learn to say no when you can't do a project like now."
      ]
    },
    "R40": {
      "id": "R40",
      "label": "Chitchat",
      "question": "T72",
      "answer": "T130",
      "question_sentence": [
        "Will they need that $100 like $500?"
      ],
      "answer_sentence": [
        "Not for that not to lose your mind not to get stressed out that's",
        "My state of mind is worth a whole lot more than that my health is worth more than that."
      ]
    },
    "R41": {
      "id": "R41",
      "label": "Chitchat",
      "question": "T131",
      "answer": "T74",
      "question_sentence": [
        "Can you do it in a way I could do it in a way?",
        "Can you do in 3 days?"
      ],
      "answer_sentence": [
        "I can't I could.",
        "Fighting sleep.",
        "But you have to pay me some good chunk of money.",
        "Oof.",
        "Oh well, you know projects going to take off will sell it to Netflix."
      ]
    },
    "R42": {
      "id": "R42",
      "label": "Chitchat",
      "question": "T75",
      "answer": "T73",
      "question_sentence": [
        "Now will you sell it to Netflix and then kind of pay me?"
      ],
      "answer_sentence": [
        "What I'm worth?",
        "Because I'm not going to stress myself out.",
        "An be hurt.",
        "And how I can't sleep Oregon home overstressed and something.",
        "For whatever little amount of money, you're trying to pay me right now or no money.",
        "'cause a lot of art that people come at you like that one.",
        "No money."
      ]
    },
    "R43": {
      "id": "R43",
      "label": "Chitchat",
      "question": "T77",
      "answer": "T76",
      "question_sentence": [
        "Really that's going to do what?"
      ],
      "answer_sentence": [
        "I am serious now.",
        "I'm serious too.",
        "I need some money."
      ]
    },
    "R44": {
      "id": "R44",
      "label": "Chitchat",
      "question": "T78",
      "answer": "T133",
      "question_sentence": [
        "Are you only doing it from the money of course?"
      ],
      "answer_sentence": [
        "Car salesman.",
        "Only do it for the money.",
        "Plumbers only do it for them.",
        "I mean, they like they might like selling cars in my life, fixing plumbing.",
        "When are the landscaper I didn't really like landscaping is just doing it for the job is the money.",
        "So of course, it's for the money man."
      ]
    },
    "R45": {
      "id": "R45",
      "label": "Chitchat",
      "question": "T79",
      "answer": "T132",
      "question_sentence": [
        "What else is there?"
      ],
      "answer_sentence": [
        "For the love.",
        "I love art.",
        "I love drawing but.",
        "I can't stress myself out kill myself or something that."
      ]
    },
    "R46": {
      "id": "R46",
      "label": "Chitchat",
      "question": "T80",
      "answer": "T134",
      "question_sentence": [
        "Is not paying my bills?"
      ],
      "answer_sentence": [
        "Or it's not worth my time.",
        "I scatter work.",
        "For me Mister Line right there.",
        "So any case, you gotta you gotta manage your time."
      ]
    },
    "R47": {
      "id": "R47",
      "label": "Chitchat",
      "question": "T81",
      "answer": "T135",
      "question_sentence": [
        "Anne look at things in a way where is this?"
      ],
      "answer_sentence": [
        "Project this idea.",
        "Worth.",
        "My time worth my.",
        "Um.",
        "Yeah, Super Crooked.",
        "Worth my.",
        "Dedication my talent.",
        "They pay me something that's Fair."
      ]
    },
    "R48": {
      "id": "R48",
      "label": "Chitchat",
      "question": "T82",
      "answer": "T136",
      "question_sentence": [
        "Should be ready to walk away walk away?"
      ],
      "answer_sentence": [
        "Walk away.",
        "It's not easy, I know.",
        "But that's why when people come at me and say, Hey, Dan, I'm ready to make this karere.",
        "In art.",
        "Really quit my job and make this our career happen like Woah Woah Woah.",
        "You should have some money saved up.",
        "Before, you make this switch let me see what's the music."
      ]
    },
    "R49": {
      "id": "R49",
      "label": "Chitchat",
      "question": "T83",
      "answer": "T137",
      "question_sentence": [
        "What happened it is stop no summers over?"
      ],
      "answer_sentence": [
        "Uh you know.",
        "You can just quit a job and then think that art just going to pay you right now.",
        "I'm ready to be an artist OK.",
        "That's great, but the world is not."
      ]
    },
    "R50": {
      "id": "R50",
      "label": "Relevance",
      "question": "T84",
      "answer": "T138",
      "question_sentence": [
        "Nobody knows you where's your Behance portfolio at?"
      ],
      "answer_sentence": [
        "Well, it's going to work anyway, you should be working on it right now."
      ]
    },
    "R51": {
      "id": "R51",
      "label": "Chitchat",
      "question": "T85",
      "answer": "T139",
      "question_sentence": [
        "That art portfolio where is it it should be?"
      ],
      "answer_sentence": [
        "Somewhere, where we can see.",
        "Your level of talent.",
        "And if we can see that level of talent then.",
        "Um.",
        "You'll be able to find your customers."
      ]
    },
    "R52": {
      "id": "R52",
      "label": "Chitchat",
      "question": "T86",
      "answer": "T140",
      "question_sentence": [
        "Will be able to define who your customers should be?"
      ],
      "answer_sentence": [
        "In what?",
        "Price point.",
        "You need to be in.",
        "Water is going down a little here."
      ]
    },
    "R53": {
      "id": "R53",
      "label": "Chitchat",
      "question": "T88",
      "answer": "T87",
      "question_sentence": [
        "What type of projects move you?"
      ],
      "answer_sentence": [
        "Let's play."
      ]
    },
    "R54": {
      "id": "R54",
      "label": "Chitchat",
      "question": "T89",
      "answer": "T141",
      "question_sentence": [
        "What is it that you should be doing?"
      ],
      "answer_sentence": [
        "To get that clientele.",
        "To notice you alot lists alacris, though.",
        "Listen to a lot of Gary ream.",
        "And I guess it's not kind of digital like right here.",
        "That's why some pants look, too much like each other here we go.",
        "Let's go with that."
      ]
    },
    "R55": {
      "id": "R55",
      "label": "Chitchat",
      "question": "T90",
      "answer": "T142",
      "question_sentence": [
        "Can pay your bills while you can still live the life you want to live?"
      ],
      "answer_sentence": [
        "Um.",
        "If we have people depending on you.",
        "You know children family marriage.",
        "Those things are tough to.",
        "To sustain When you have very little clients or no clients in the very beginning."
      ]
    },
    "R56": {
      "id": "R56",
      "label": "Chitchat",
      "question": "T91",
      "answer": "T143",
      "question_sentence": [
        "An you need that partner to believe in you?"
      ],
      "answer_sentence": [
        "If you need that partner to know that you're out there pushing.",
        "Ann.",
        "In getting Appliance.",
        "Take on meetings.",
        "Take on projects.",
        "Anne for very little money.",
        "Because you're building a portfolio.",
        "And that's why you need that job.",
        "But wait a minute, then you said.",
        "Don't do it if it's stressing you out, and paying a little money, you're correct."
      ]
    },
    "R57": {
      "id": "R57",
      "label": "Chitchat",
      "question": "T92",
      "answer": "T144",
      "question_sentence": [
        "Which is why we have passion projects that's why we have passion?"
      ],
      "answer_sentence": [
        "Projects.",
        "If you're going to work for free work on a project that you really want to see come to life."
      ]
    },
    "R58": {
      "id": "R58",
      "label": "Chitchat",
      "question": "T93",
      "answer": "T145",
      "question_sentence": [
        "What kind of products would you create if you got paid to do it?"
      ],
      "answer_sentence": [
        "Well.",
        "Make a list.",
        "And then start working on those.",
        "Pick one.",
        "Figure out your process hang out other artists.",
        "Go volunteer be an intern something get you some knowledge.",
        "Go to meet up there's a lot of meet us here in Atlanta, a lot of meetups."
      ]
    },
    "R59": {
      "id": "R59",
      "label": "Chitchat",
      "question": "T94",
      "answer": "T146",
      "question_sentence": [
        "Is there the definition the music?"
      ],
      "answer_sentence": [
        "Let's see?",
        "When this music finishes for this video another 10 minutes.",
        "That's when this session, drawing session ends."
      ]
    },
    "R60": {
      "id": "R60",
      "label": "Chitchat",
      "question": "T96",
      "answer": "T95",
      "question_sentence": [
        "Command then you can do this down loud man I gotta do what?"
      ],
      "answer_sentence": [
        "I mean, I like drawing and all but you know if man."
      ]
    },
    "R61": {
      "id": "R61",
      "label": "Chitchat",
      "question": "T116",
      "answer": "T97",
      "question_sentence": [
        "What's up, DTN Carlos Gomez?"
      ],
      "answer_sentence": [
        "What's up brother.",
        "I'm about to leave now."
      ]
    },
    "R62": {
      "id": "R62",
      "label": "Chitchat",
      "question": "T112",
      "answer": "T114",
      "question_sentence": [
        "What I worked on this machine the other letters that I worked on before this, I started working in this machine?"
      ],
      "answer_sentence": [
        "Already.",
        "Already, there, already in a different device and so it's only shown.",
        "Let me see that again."
      ]
    },
    "R63": {
      "id": "R63",
      "label": "Chitchat",
      "question": "T113",
      "answer": "T147",
      "question_sentence": [
        "What happened?"
      ],
      "answer_sentence": [
        "DJ Oh yeah that was fast, too fast, even see the details never mind.",
        "Alright so go back to the house.",
        "Saving document it does not show my creative cloud backup, but I know it's in the creative cloud 'cause I couldn't open.",
        "A different device.",
        "Here is surface, I mean, iPad pro.",
        "Let me see can we see it there, we go right there."
      ]
    },
    "R64": {
      "id": "R64",
      "label": "Chitchat",
      "question": "T111",
      "answer": "T148",
      "question_sentence": [
        "What are we working on?",
        "Let me know what you're working on I'd like to see your work?"
      ],
      "answer_sentence": [
        "I like to see how you?",
        "Express yourself."
      ]
    },
    "R65": {
      "id": "R65",
      "label": "Chitchat",
      "question": "T107",
      "answer": "T108",
      "question_sentence": [
        "It's been on for too long?"
      ],
      "answer_sentence": [
        "How much time I got left her.",
        "I think that was it.",
        "Oh yeah that's it.",
        "A minute."
      ]
    },
    "R66": {
      "id": "R66",
      "label": "Chitchat",
      "question": "T106",
      "answer": "T109",
      "question_sentence": [
        "Will do a fat marker right here fat markers are cool?"
      ],
      "answer_sentence": [
        "Friend of mine, he walks around her fat marker at all times.",
        "He is out in Miami Pickups Art Basel, y'all have fun.",
        "Enjoy yourselves.",
        "So fun town to be in Miami."
      ]
    },
    "R67": {
      "id": "R67",
      "label": "Chitchat",
      "question": "T105",
      "answer": "T110",
      "question_sentence": [
        "But this side you can tell how the?"
      ],
      "answer_sentence": [
        "Eraser tip looks it has that flesh side enough.",
        "Flat.",
        "Skinny and fat flat sides.",
        "And so that's when you know that's a Palomino."
      ]
    },
    "R68": {
      "id": "R68",
      "label": "Relevance",
      "question": "T104",
      "answer": "T149",
      "question_sentence": [
        "We running through you know what?"
      ],
      "answer_sentence": [
        "Let me save go back to the house.",
        "Gotta click on that house to save the document boom.",
        "There goes Adobe fresco and have very few projects here that I'm working on.",
        "But there's a cloud documents.",
        "And this is back when Gemini it was called Gemini those bottom one over here, you can't see.",
        "On the bottom right in the middle of the screen.",
        "And I had other projects before that, that I drew in Gemini.",
        "That's what they'll be fresco was called when it was first announced a year ago at Adobe Max."
      ]
    },
    "R69": {
      "id": "R69",
      "label": "Chitchat",
      "question": "T103",
      "answer": "T150",
      "question_sentence": [
        "That's a little like a school project like Hey did you bring your?"
      ],
      "answer_sentence": [
        "Your gear to class.",
        "I don't know.",
        "I remember High School Middle School.",
        "I've been to college.",
        "To teach Not 1 degree.",
        "Donated degree.",
        "Actually teach Photoshop and illustrator.",
        "And there are people I know will have certifications.",
        "Not doing anything.",
        "In that field."
      ]
    },
    "R70": {
      "id": "R70",
      "label": "Chitchat",
      "question": "T102",
      "answer": "T151",
      "question_sentence": [
        "Alright cool how's that peed looking this take a look?"
      ],
      "answer_sentence": [
        "Yet kick back take a look nice nice.",
        "I need to add in a couple pieces there, but as Iraq."
      ]
    },
    "R71": {
      "id": "R71",
      "label": "Chitchat",
      "question": "T101",
      "answer": "T153",
      "question_sentence": [
        "I'm not the only artists whose complain about that, but what do you wanna do?"
      ],
      "answer_sentence": [
        "You don't draw switch account and roll with him like cool.",
        "Cool.",
        "I want to be mad because I'm drawn on the tablet.",
        "No.",
        "I'm happy.",
        "Happy 'cause I'm drawing on the tablet.",
        "Happy 'cause I'm sitting here living my dream.",
        "Drawing.",
        "Drawing listening to music.",
        "Drawing.",
        "There you go I grip put it get a grip athletic grip on it put a get a grip."
      ]
    },
    "R72": {
      "id": "R72",
      "label": "Chitchat",
      "question": "T100",
      "answer": "T152",
      "question_sentence": [
        "Hi what do you do that?"
      ],
      "answer_sentence": [
        "The two fingers you gotta be careful 'cause when you do the two finger tap it to undo.",
        "And so you put 2 fingers, too, you can pinch and zoom.",
        "Uh in stars to.",
        "I'm doing this a little annoying."
      ]
    },
    "R73": {
      "id": "R73",
      "label": "Chitchat",
      "question": "T99",
      "answer": "T154",
      "question_sentence": [
        "How many these drawings do I need to do?"
      ],
      "answer_sentence": [
        "Who we Ann.",
        "And so you so you start like this looks cool after I left.",
        "Man you gotta love it.",
        "You gotta love this you gotta want it so bad that you like yeah.",
        "Yeah, I'm cool with that I enjoy it.",
        "I welcome the opportunity.",
        "To challenge myself.",
        "Because the more you work on your own personal projects.",
        "The more the bigger body of work you'll have.",
        "And you'll start finding people who will pay you for that.",
        "We.",
        "But we need to have that body at work to identify who those people are going to be.",
        "I'm on.",
        "You got to."
      ]
    },
    "R74": {
      "id": "R74",
      "label": "Chitchat",
      "question": "T98",
      "answer": "T155",
      "question_sentence": [
        "Are the responsibilities to fulfill this dream in this idea that you have?"
      ],
      "answer_sentence": [
        "Yeah, I'll do that."
      ]
    }
  }
}