{
  "sentence": [
    "Hello and welcome to another stream here on Beejan Sciamanna David Court.",
    "I have my children's book illustrator and this is my best friend Anthony Sims who is here to help help me help me help me read the chat and interact with you guys and have a ton of fun.",
    "We have been currently and I were talking about a few details of our last stream.",
    "Basically we were drawing cute animals with foods of their choice so we have a hedgehog lady.",
    "We've got a cat guy off.",
    "So cute, so we started with cat was a little fishy fish as now he's got hedgehog, we're mids, you know, forming of her and I think I wanted to get a third one done today.",
    "So we'll see if we can actually manage that.",
    "But first Anthony and I were just talking about a few design choices of maybe things that will change about Hedgehog Lady.",
    "See what kind of stuff we want to do with her.",
    "So uhm, I'm thinking about moving your head forward, maybe adjusting some of the the dress and feet.",
    "Area and yeah, figure it out.",
    "So if you guys have any opinions on what you want changed or stay in the same or anything like that, you let me know.",
    "So you let me know.",
    "And Anthony, how are you doing today?",
    "No, I'm pretty good.",
    "Yeah here, I'm just making sure we don't have any technical difficulties and yesterday was Anthonys Birthday woo, yeah?",
    "Play Wu.",
    "So we're all going to sing Happy Birthday to him at least once.",
    "The stream, if not like 7 times, yeah.",
    "Thanks I'm here parade.",
    "Hi.",
    "Oh my gosh.",
    "So I'm going to nudge a few of these things and you guys can get settled into the chat and let us know how things are going on your end of the neck of the Woods and things all that jazz.",
    "And also let us know if your birthdays coming up or if it recently passed.",
    "If you're a Gemini like Anthony, the two faced boy.",
    "Supposed to be that you're like a dynamic personality, right?",
    "Something like that.",
    "Yeah, everyone else just doesn't get it.",
    "Yeah, no one gets it.",
    "But yeah, what what all did you do for your birthday yesterday for the chat?",
    "Oh well, we started out the day with cuddling with Saturn, which is kind of a rare treat 'cause he doesn't really cut all that often.",
    "But first, yeah.",
    "For whatever reason, he was content with laying on the bed with us and.",
    "Getting chin scratches for what was like 10 or more minutes and it was.",
    "Yeah it was a good way to start the day and we made waffles with bananas and apples and syrup on top.",
    "Yeah, Oh yeah, I took a picture of it.",
    "I was gonna show you I wanna see it are they beautiful for the heart shaped are they hard?",
    "Should know their waffle shape so we have a lot going on that we were.",
    "Reason but waffle in my opinion, is the superior form of the pancake versus waffle debate.",
    "Oh baby, that looks like a bona petite picture or something.",
    "They got it going on.",
    "Yeah, Crispian fluffy all at the same time.",
    "Oh yeah, some of them were burned so they were crispy and fluffy at the same time.",
    "Thing, but not how you would eat it at all.",
    "So now it went to straight mash after that but.",
    "It was fun to like.",
    "Break it apart in the segments an like.",
    "Stack it up in that.",
    "I believe it.",
    "15 Oh yeah, it's absolutely gorgeous, but I, I think that Waffles are also one of those things that, just like you, don't have very often.",
    "Or at least I don't.",
    "But it's so satisfying when you do, like I don't know, there are only a few foods like that where I'm like that's birthday, were these, and I think Waffles are one of 'em",
    "So yeah, and after that we.",
    "Hat.",
    "Sandwiches for lunch and we watched immunity.",
    "Nothing happened in between.",
    "Hello and welcome to another stream here on behalf Siam Anna Davis court.",
    "I am a children's book illustrator an I'm here with my friend Anthony.",
    "Thank you so much for being here again, Anthony.",
    "He is here to help with that Ratan.",
    "Just help with the conversation.",
    "He is my best friend so why not have him here right?",
    "Anyways, let's get into drawing 'cause we're only going to be here for an hour today and I just actually started doing a really messy sketch.",
    "Anthony, you'll see the soon when it catches up for you, but it's it's a loose idea right now.",
    "I should really start with what we made yesterday.",
    "This is a cute little cat with a big old fish and we had a ton of fun just painting him up yesterday so I figured why not keep the ball rolling.",
    "Hey Kendall, I see you in the chat.",
    "Hello hello, thank you for joining us um and one of the things that I wanted to keep rolling was kind of the idea of treats.",
    "I know I did the coloring book page not too long ago, but I still have ideas for it and Anthony and I were just talking about fruit and clementines and the difference between clementines and Tangerines all that fascinating, wonderful educational talk that you guys come here for, so I thought that I would drop this.",
    "Idea down while I had it and it's basically just like a hedgehog with a giant strawberry, just like the cat had a giant fish, I want them to just be carrying things that they love to eat.",
    "So that's my idea.",
    "For right now, Anthony, do you have any feelings about like treats and animals and cute things to draw it?",
    "Like maybe you could flush out that Hummingbird and the Peach that you doodles on stream the other day.",
    "Having Burden Beach.",
    "Do they like Peach is?",
    "Is that a thing that they can eat?",
    "Kendall wasn't it?",
    "Look it up.",
    "I have no idea candle if you know a certain thing about.",
    "I mean I remember there was a story with a Hummingbird speech, but I don't know if they can like eat them now.",
    "I think just nectar.",
    "Long schnoz going into a Peach and then just be like.",
    "Suck out all the Fit Shoes.",
    "They do eat vector but nectarines.",
    "Basically the same thing, right?",
    "I don't want to do the exact same code, so I'm going to try to vary up the leg positions and things like that.",
    "And again, this is very loose, so I'm going to change a lot of stuff about it, but if you guys have any feelings about animals and potential pairings of delicious things that they would love to eat, I am all ears Elsa and watermelon elephant in watermelon alright.",
    "I'll sketch over here.",
    "Lopez, I don't know if they like features.",
    "I just saw a little itty bitty cute nest on a Peach.",
    "I think they like things that are red though.",
    "They like things that are red for sure.",
    "Like I said, that's why.",
    "Yeah, most of the Hummingbird feeders are like transparent red.",
    "Absolutely, we had one of those, but I've learned that you don't want to do them unless you are ready to upkeep this stuff inside 'cause the liquid is apparently very like it can go bad.",
    "And then it's bad for the hummingbirds, so you have to change about every three days.",
    "Be aware that lives in the chat saying Hello your artist so cute thank you.",
    "So nice to have you guys in the chair.",
    "As always.",
    "Thanks for joining us lism solier, soulliere but fancy.",
    "Yeah, we've been doing especially cute things last few days 'cause we need.",
    "We need cleansing stuff.",
    "I was just talking to Anthony about how right before the stream.",
    "Well, first of all we were playing Overwatch classic and then right before the stream started I was dancing to some music with James and I feel like that is one of those things that you should like.",
    "Work into your daily routine 'cause it's such a stress reliever to just be like some good record music and the little bit of the but you know 'cause dancing about butts now.",
    "Jimmy Schmidt.",
    "Oh is it quote?",
    "But Uhm, I do think that like I need to do that kind of stuff more.",
    "Just have a little lighthearted moment that is not about thought.",
    "It is just about driving, you know.",
    "And also just trying to soak up the sun shine when it blesses us with its presence.",
    "It's just lunch time.",
    "Yeah, only in between bits were kind of boring.",
    "Just normal Thursday stuff.",
    "Yeah, but then we watched community and we're eating sandwiches, yes?",
    "Favorite color.",
    "Annie and Britta, really.",
    "I was gonna say sorry.",
    "Very fun, but I feel more relatable to any specifically and then Britta.",
    "It's just.",
    "Yeah, she's really funny.",
    "I like her a lot.",
    "Character to watch, but I would be so frustrated with her issues and a real person.",
    "But if Troy Troy not better realize be so happy and I also love the Dean.",
    "Those are probably in my top three.",
    "Orange So good.",
    "Yeah.",
    "And then.",
    "It's got to be consumed while it's cold.",
    "Russia's.",
    "And after that we started making the cake and cupcakes and while they were cooling Gary and I went on a walk just like a quick 20 minute walk to enjoy some of the sunshine while it was out yesterday and then we got back and we.",
    "Well, I started watching a little bit of the PlayStation five event, but then it was time to Frost the cupcakes.",
    "What's more important here?",
    "Video games are cupcakes, hard video games.",
    "He regrets the cupcake move.",
    "And then after that we played some Mario Kart.",
    "Ann Interruption of emotion or people very upset.",
    "Mostly.",
    "Oh no, that came later with Smash Brothers.",
    "Going to pick and choose what you get upset about.",
    "Yeah, but we played Mario Kart for about an hour and then after that we started getting hamburgers ready.",
    "Gary was cooking the hamburgers and I was cleaning out like all the dishes and stuff to make room on the counters.",
    "So saying Rosie could help like cut up all the toppings and these are all his roommates by the way, so it's not like you had a party or anything.",
    "It's much more like these things, yeah, well, there's like the perfect size.",
    "Party because I like smaller gatherings anyway, so it's nice to just have the people that I live with absolutely agree.",
    "But yeah, that was fun.",
    "We watched the Grand Budapest Hotel while we eat dinner.",
    "Yeah Gary, Sammy and Rosie hadn't seen it before, so.",
    "They all liked it.",
    "They said it was really good baby and this is really good.",
    "But then Rosie said that it was giving other fields of, like Conan, brother movies and the Coen Brothers Coen yeah, and I had never seen any of them that she listed like raising Arizona Big Lebowski.",
    "Oh Brother, Where Art thou like?",
    "I haven't seen any of these.",
    "My parents house at least once.",
    "I don't think I watched it all the way through like I still haven't seen.",
    "Miracle on.",
    "This yeah I haven't seen that all the way through the street.",
    "Miracle on the street, obviously.",
    "I'm gonna start messing with colors on the stoplight layer, continue.",
    "But after we watched the movie, we played a couple of rounds of a game called Drawful which was true.",
    "Yeah, and it basically just gives you a prompt on your phone and you like draw it with your finger on your phone and then it like beams it up onto the screen and it has your drawing and then everybody guess is what it is and then the next screen is the prompts that you were given mixed in with everybody's guesses and then everybody has to guess which is the actual prompt.",
    "I think I've seen some YouTube videos of that being played.",
    "It's really fun.",
    "It's kind of reminds me of that game telestrations Like one of your favourites, yeah?",
    "Which we should play sometime.",
    "And then I also opened birthday presents at some point.",
    "At some point.",
    "Stands out in your memory.",
    "It was all popular stuff.",
    "Jerry got Maine.",
    "The legend of Avatar Kyoshi, the novel that they came out with.",
    "If we are best tools and if our tool breaks, we can't make more art and so same thing is that when we do the stretches do you want to do hand stretches, Anthony?",
    "Sure, why not?",
    "Let's do hand stretches everybody just to hammer home the point that you are your best tool.",
    "Alright, so put your hands out in front of yourself and curl your fingers down into a monkey paw.",
    "And then I put your poms down towards yourself.",
    "An monkey paw.",
    "And then put your palms out, fingers down, monkey paw.",
    "And then palm stored yourself up.",
    "Monkey paw.",
    "And you can hold these for like 5 seconds each and just rotate through the different poses and then do it around 10 times is recommended for a good solid break and then shake your hands out just to loosen him up, not to frantically or anything.",
    "And of course when stretching don't push yourself to the point of pain, you're just gently stretching your various tender tendons in your hands are delicate instruments, so treat them with respect.",
    "And thank you for joining along.",
    "I hope you guys always do that.",
    "Whenever we do that.",
    "'cause.",
    "It makes me feel better.",
    "About looking full and also about health.",
    "That was Lisas love these stretches.",
    "There are so many different wonderful stretches that you can do so really look up stretches for your wrists and do it feels right to you.",
    "Oh my gosh, sorry I just had a little.",
    "Discovery in this drawing it could do like a really loose kind of style of nose and make a little cross over here and it's a little fish.",
    "Cute.",
    "Kendall also says I also like to add a shoulder roll.",
    "I need to work on my posture.",
    "I'm horrible with that.",
    "So important, and really it is important to use as much as oh gosh, my elbows cracked up.",
    "It is very important to move your body as far as you can, especially when you're at your desk.",
    "Of course.",
    "Get up from your desk.",
    "They recommend every 25 minutes and just do something to like.",
    "Work your body out.",
    "But even if you are at your desk for extended periods of times, any motion can help you.",
    "So especially when you hold a lot of tension in your shoulders like I do stretch them out.",
    "I remember watching The Daily Show years ago and I was at my desk and Jon Stewart was talking about there were laws being passed in Iowa.",
    "I believe it was for pig pens an it was they weren't even allowed to fully extend their limbs.",
    "That was how small these pig pens were.",
    "An Jon Stewart was like.",
    "I mean, what's the point of like who needs to fully extend their lives and then he put his arms up and he was like oh, this feels like the best thing I've ever felt.",
    "Why don't I stretch more and it just made me like stretch in that moment and I'll never forget that like fully extending your limbs.",
    "Don't even take that for granted.",
    "OK, just always extend yourself.",
    "Sorry if that was a really dark way to put that point, but it is still horrible in the meatpacking industry for pigs, so also look that up if you want to do some good.",
    "Never stop championing different causes 'cause there are endless causes to champion.",
    "Some people are the worst and take advantage of the world.",
    "Anyways, let's draw cute animals.",
    "I'm going to put on my list.",
    "Yeah getting hot.",
    "And if you guys ever have the problem where your hand is kind of sweating and rubbing against this antique and you can't get smooth like frictionless motion then get one of these loves their amazing.",
    "It just makes sure that you can glide across it and also kind of just sit at the same time.",
    "'cause I don't know about you but my septic is full of dust every day.",
    "Like it magically gets dumped there by in dust fairies or something.",
    "I've been using that Little Adobe Frisco cloth that we got to clean your screen.",
    "You know the one with the woman wearing a Komodo on the front and I just folded that in half and I rest my like the edge of my hand on it while I'm trying so it's kind of like your club, but by a glyph.",
    "Totale, it's just whatever works for you, and that's the exact same purpose being given so 11.",
    "Just as my back is going to be so angry at me when I get older, it will probably scream at me.",
    "I need to fix my posture so I don't get screamed at by my back.",
    "That's the ultimate, you know, fear as your back screen.",
    "So you got to avoid that.",
    "But it's true having ergonomic setup.",
    "I've said it again and again, but ergonomic setups or wears every penny.",
    "You page them.",
    "It is truly an investment in your health.",
    "It's saying that you aren't going to pay for a chiropractor or your doctor to break open your back or anything like that.",
    "But that's fantastic.",
    "I want to hear what you think of it and then borrow it from you.",
    "Yeah, yeah.",
    "Haven't started it yet, but she seems like a pretty amazing Avatar.",
    "So she is like one of my favorite.",
    "She's just like I don't like this guy.",
    "There's literally an episode where everybody is like she killed him in and then she was like, yeah, I did.",
    "He deserved it.",
    "And then they were like actually know you've done, and she's like.",
    "Either way.",
    "I would have 'cause.",
    "He was annoying me and he needed to go.",
    "I think she said like personally, I don't see the difference.",
    "Because she likes shifted the continent or whatever and he was too stubborn to move.",
    "And then he fell to his death or something like that.",
    "So she she didn't.",
    "Technically she didn't murder him, but he died because of inaction.",
    "She took him.",
    "She didn't care one way or the other.",
    "She's like he was a horrible person and like murdering close to people.",
    "So he needed to go.",
    "I think that.",
    "Just having a like Super Strong.",
    "I don't know like a female.",
    "Characters in general.",
    "Are there getting better in media?",
    "But I feel like avatar is one of those examples of even before its time.",
    "It just felt like a very.",
    "I don't know like very progressive in the way of just writing characters and then assigning their gender or sex like it is just something where all the characters could be anything.",
    "And the idea that avatars go like male, female, male, female, like.",
    "It's awesome, I just love it.",
    "The whole concept is great.",
    "I think she was one of the tallest avatars and her oldest living Avatar.",
    "230 years or something like that.",
    "So should be sold.",
    "She's a master of elements.",
    "Maybe it'll tell you in the story.",
    "But yeah, I'm excited for you to read.",
    "That is so cool.",
    "New books are always like one of the most exciting things because.",
    "You do you feel like when you get gifts is obviously always a wonderful thing and you're always super grateful, but on top of it, if you have something to do after the gift giving is over, or like I can't wait to dive into this, it's just that much more exciting.",
    "Oh yeah, totally.",
    "We've got D Ross in the chat saying made it greetings.",
    "Thank goodness, it's Friday.",
    "Thank you so much for being here, uh, a good laid back day to just be drawer and Aminals and having chats about a birthday gift.",
    "'cause it was Anthony's birthday yesterday.",
    "So D.",
    "Do you have any, uh, birthday stuff that you've done lately?",
    "It was your birthday recently?",
    "Or is somebody you know?",
    "He says beautiful are trying to Adobe fresco and it's creative.",
    "Oh, it's very creative.",
    "Thanks for the shadow.",
    "You will get shouted out dear us, Oh my God.",
    "But yes, I love fresco is really really fun.",
    "I need to stream in it one of these days.",
    "Actually thinking about doing it the other day, but uhm, my husband James also uses the iPod to work on every once in awhile, so I never want to like take it away from him and I was like what's a good time that I could just use it like unimpeded for hours possibly and he was like weekend so it will probably be on the weekend that we do that and that's totally fine by me.",
    "Like there's plenty to occupy every day of the week so.",
    "I don't know about you.",
    "Anthony are also freelance, so I feel like you understand when I say stuff like every day becomes the same when you were free, Lance pretty much is just all working or not working.",
    "Yeah, there's a bunch of articles that came out with the coronavirus.",
    "Having more people work from home talking about strategies on how to make your life feel separated from work and like home line.",
    "But yeah, it definitely feels that way sometimes.",
    "We've got shot in the chat.",
    "Hello.",
    "Welcome to the chat.",
    "Thank you so much for being here.",
    "Yeah, I think this is the first time that you've seen, Oh my gosh, my Little Hedgehog.",
    "Uh, but maybe even in the stream with Anthony here.",
    "So Anthony is been my mprime guy for helping out with chat and just talking to me.",
    "It's been real nice.",
    "Had her head hoj.",
    "Hedgehog.",
    "Love misspelling here, but yeah.",
    "I uhm just buttoning her up a little bit and then I'm we're going to work on another animal.",
    "So if you have any preferences of what animals is could be, please let me know.",
    "It would be really fun to switch it up.",
    "We got the cat as well.",
    "The cat with the fish, so we're thinking of like an animal with something they like to eat.",
    "I had like a literal dream about this cat.",
    "I don't know why, but I was like a cat celebrating its giant fish.",
    "I need to draw it and then, uh, the hedgehog came about organically from that.",
    "And now we just need a need.",
    "A third little animals to complete our trio, obviously.",
    "Shawna says that fever within eight corn and I had no idea they liked it, but I was just talking about a Beaver with Anthony because I, the Oregon Zoo has really great social media presence and it has all of the animals basically like living their lives on different posts and why their most recent ones was the two.",
    "Beavers are building a dam actively right now and it's so cute to see them just on a mission like I will bring this log and it will go.",
    "He ran when they show the little like sticks together and everything.",
    "It really does look like they're.",
    "Architecture like experts, when he called architect.",
    "Yeah, be great.",
    "But when they do it in a way, that's like making sure that it's stable and everything, it's really impressive.",
    "Hear us as in order, or a squirrel.",
    "And then Shawna says I want Prince of these little guys.",
    "And then Shawna says there's a zoo with a platypus camp.",
    "Oh heck, yeah, that would be awesome.",
    "I love just any animal live Cam.",
    "So great.",
    "I know I saw this post on Instagram from the Oregon Zoo today of the otters playing a nice.",
    "Playing a nice yeah, they just had a bunch of like ice cubes Ann.",
    "I'm like, yeah.",
    "It is cute.",
    "Yeah, I would love to come like volunteer at the zoo if I ever have something like that where it's like, hey come, I don't know.",
    "Play with the animals, give them my.",
    "But right now is a weird time for them.",
    "'cause of tourism in all this stuff that's going on.",
    "So I definitely want them to stay stay around.",
    "Not disappear on us.",
    "Hero says cute animals, thank you.",
    "OK yeah, so next one we have in the chat.",
    "Suggestions for Beaver with an acorn.",
    "Uh, what was the other one?",
    "It was squirrel and an order, but we don't have items to go with them.",
    "Of course, make that happen if I'm I'm just trying to think of like what I want to draw, and also we kind of have a theme going of like green and yellow being the colors that they are like wearing or whatever.",
    "Let us see, let us see.",
    "I think.",
    "It would be a fun thing to draw and also kind of goes with these guys.",
    "We've got two furry creatures.",
    "Cat and hedgehog, or kind of like pets.",
    "But you can have.",
    "Squirrel with him.",
    "That would be really cute.",
    "I just worry about the tail.",
    "Like I don't know, maybe.",
    "'cause I always think of it.",
    "A squirrels tail is like bigger than its body and I let's let's try it out, you know?",
    "Let's just draw out some ideas and get it out of our brains because I am better at showing then telling.",
    "Also, I'm going to grab my nifty little half love so that my hand can like just frictionlessly skate across the surface of my speak.",
    "Really handy if you guys have never seen them.",
    "Sean is also suggesting Guinea pig and she's very excited about.",
    "I think that that would work with Guinea pig as well, so let me look up some reference of squirrels and Guinea pigs and will get rolling on this.",
    "US Co worker role.",
    "Then",
    "Starting with.",
    "Hello northwest favorite.",
    "Oh my gosh, they're so Cute.",
    "Oh he loves squirrels.",
    "I'll just show you guys real quick.",
    "Yeah, said reference, look at that cute oh, I love them.",
    "This shocked face.",
    "And then there's a chipmunk over on the left with the full cheeks full.",
    "So we'll story there was a chipmunk that we saw a regularly when my family would go on vacation and place called Sun River which is near Bend in Oregon and there were these like it was a restaurant area kind of thing and one of the chip must live.",
    "There was the fattest little rodents that I've ever seen like it was literally a sphere and it would come up to you asking for your fries at one of our favorite restaurants and we'd always just be like Oh my gosh she thought I think we had a name for it but I can't remember what it was.",
    "The best though I love Chipmunks.",
    "We've got now be in the chat and yes, I made it miss you all evening everybody.",
    "And then Shawna says we have got squirrels here.",
    "Oh, I'm guessing that means there are black squirrels.",
    "I don't know what else golf could means.",
    "They're wearing like lace and heavy eyeliner.",
    "I saw a black squirrel in Central Park when I was in New York last time.",
    "Absolutely yeah.",
    "You saw some really cool wildlife in New York, but I you spent a lot of time in Central Park so that makes more sense.",
    "I want to go back just to Central Park.",
    "We could ignore the rest of New York Public Central Park good.",
    "I am drinking impeaches ease.",
    "What are you guys drinking?",
    "Do you have hydration?",
    "Anthony bottle of water.",
    "No.",
    "Good dog is prepared.",
    "Now he says Anna, you made me jump with that scream LOL.",
    "I'm loud, so sorry about that, but you came here so it's your fault you.",
    "They're all kind of running together in the same direction.",
    "Should I keep that going?",
    "Yeah, what are they?",
    "What is their goal?",
    "Is it going to be like?",
    "Like a table of food that they're all going to be bringing their treats too, like they're having a big party and everybody's bringing like a potluck dish maybe.",
    "Mel B says never seen squirrels.",
    "We don't get those here.",
    "The best.",
    "I think they are.",
    "Like one of the most harmless pets.",
    "I don't know if they're actually classified as past, but like they take bird seed.",
    "That's what people get annoyed at them for this, like harmless and wonderful, and they're basically just rats, but without the like.",
    "A lot of people are creeped out by rat tails.",
    "I love rats, so I don't feel that, but like these guys look very similar to them and they have the fluffiest tail ever so.",
    "What's not to love?",
    "Mel B wants to let you know it was a cute jump lol How dare you?",
    "Wow.",
    "You know, just trying to raise your blood pressure.",
    "Get ya'll ready for whatever happening.",
    "And then look far behind you.",
    "OK.",
    "Always be prepared always.",
    "I'm just going to sketch out a little bit of.",
    "What a squirrel could look like with this style of anthropomorphization.",
    "Which is the The real life challenge here?",
    "Because most of their body is basically human and then their head is like animal.",
    "So at the beginning when I was first trying a squirrel I was like and then the bend of the leg goes like this and it's very like animal like like Oh wait, no don't think like that.",
    "No, we're making them mostly human ish.",
    "And then.",
    "The head of the squirrel.",
    "But I don't want it to be full profile 'cause we've got that hedgehog like that.",
    "Maybe the squirrels looking over its shoulder back.",
    "Now, besides ordering dinner, I love fighting.",
    "Don't mess with me girl.",
    "What kind of dinner?",
    "You getting some delicious make us jealous of your dinner.",
    "Is it the Cal zones?",
    "Again, always tell sounds low.",
    "Cal calzone sounds exactly.",
    "Then Uh, OK, so acorn would be their things.",
    "Now we have to do a filbert.",
    "Oh, the giant bag of nuts.",
    "Would that make sense?",
    "I don't know.",
    "I'm thinking of like Totoro totoro is trying to get away with like a big bag of nuts, but there's a hole in the bag and so they keep leaving acorns behind.",
    "Oh yeah, that's so cute.",
    "But it could be like if not back here.",
    "Maybe it's munching on it.",
    "I'm eating another cord I don't know.",
    "Uhm, but.",
    "We will make a few squirrels and a few hamsters and see what we like.",
    "Now he says no, I'm going to o'dea on Italian food if I keep it up, maybe fried empanadas today.",
    "That sounds so good.",
    "I was describing to Anthony the enchiladas that we made an he kept on thinking it was helping Abbas wait.",
    "So how do you make enchiladas?",
    "What goes in those wait what what?",
    "Enchilada and Pinata.",
    "Oh, I really want empanadas, though I haven't had a good like actual empanada for probably like three years.",
    "There used to be a food cart where it works that had amazing empanadas and I miss them.",
    "I would miss him so much.",
    "Suddenly this ad stream.",
    "Well, obviously one of these animals has to be holding input now that now.",
    "No, their name is empanadas.",
    "That's what it is.",
    "Maybe we could have maybe say what kind of creature is relevant over in that part of the world, and then have it hold up an empanada.",
    "I am down.",
    "Alright, another option is having like arms full of nuts.",
    "And also I mean their arms straight Scantic OK.",
    "Maybe having the tail go up so that it's not such a long boy as opposed to these two poses like the general space that it takes up on the page being longer versus.",
    "What they already take up, which is kind of a more slightly more vertical than it, is horizontal space.",
    "And I mean, that's not the most important thing to think about, but it's just one thing to like.",
    "Keep in mind Ish.",
    "So we just want to have options, don't we?",
    "Maybe have like a bow on its head.",
    "They'll have to think of like what sort of fashion would we want this this little squirrel to be even or hamster?",
    "It might be a hamster.",
    "We haven't gotten there yet.",
    "Don't worry about it, China.",
    "I will now be says who are national animal that carpincho you could die of cuteness warning.",
    "Carpincho right?",
    "I'm gonna try to oh this is so cool sorry I just randomly thought this Fox squirrel.",
    "I think that might be what Sean is talking about when she says God Squirrel.",
    "So cool anyway, so there's a capital.",
    "Or show.",
    "Is it a category, yeah?",
    "It is there's a different name for capybara.",
    "I didn't know that, but 100%.",
    "Yes, cute animal.",
    "Love it.",
    "It's like best friends with all of the animals.",
    "Gosh, I literally was just looking at something I made that was a kappy Barra.",
    "I'm going to show you guys.",
    "Go to my website.",
    "Which by the way I am pleasantly surprised with a square space allowing gifts in their little previews.",
    "I'm very happy about that anyways.",
    "Um, we're going down to the capivara peas or carpincho, apparently.",
    "Trying to get that very sorry my face is blocked now quick hello.",
    "But yeah, there's the Capi Bara in a little bird.",
    "This is based on an actual photo of a capi bar that was surrounded by crocodiles, Crooked Ilios.",
    "In Argentina and here we have tons and also once called.",
    "Apiarius I don't know if I said that right at all.",
    "APEREA with the accent on it S.",
    "After a Oh yeah, that sounds way better.",
    "Oh my God, I love it.",
    "So good I love.",
    "Kathy Borrows.",
    "They are one of my favorite animals there, so these operators are really cute too.",
    "Did it shut us a Guinea pig or hamster?",
    "She said.",
    "Guinea pig.",
    "That's kind of what these look like.",
    "Little Guinea pigs.",
    "But if a Guinea pig in a rabbit had a baby.",
    "I've spelled ATYOUREAS.",
    "Upper areas.",
    "Oh my gosh, oh, that's weird.",
    "Like so.",
    "One of these is like Guinea pig ish.",
    "But then this one at the top.",
    "Is very much like a.",
    "What would you call that like a hair like?",
    "Exactly.",
    "Information.",
    "Kerry hypothesizes that it could be a wild Guinea pig because.",
    "The ones that in nature probably won't have is like.",
    "Calico Lookin And then for reference, this is Guinea pig.",
    "When I Googled it so it just comes this guys, those big always cute, um, but yeah, they're very varied in their coats and things like that, but they're just little like Nuggets.",
    "In animal Nugget of what they are.",
    "Is probably a better way of describing now.",
    "Animal nugget just makes me think of.",
    "Who?",
    "No.",
    "Maybe they are, but what's wrong with that mouth?",
    "He posted his Instagram on the chat.",
    "I'm in my birth father instead of bigger.",
    "If you guys saw the stream from yesterday, you'll recognize my technique.",
    "I'm doing a under painting of a warm color.",
    "And I'm going to add some colors on top of it so it just sneaks through in little areas.",
    "It is my favorite technique at the moment for just quickly painting things in a colorful way.",
    "Going to hold it up to the.",
    "Oh my gosh, look at him go.",
    "It looks like you talking at the moment.",
    "Out, keep watching watching.",
    "It says Chloe Carmichael as a superhero.",
    "Chloe Carmichael as a superhero that's so cool.",
    "I don't know who Chloe Carmichael is, but it's awesome that you're doing it on IG TV.",
    "Are we gonna get shows?",
    "This is live hold on.",
    "Oh it says was life.",
    "Gotcha.",
    "Bacillus awesome going live is a really fun thing in a way to keep people engaged.",
    "Obviously on a live stream.",
    "I say this, but like in general it's a really good way.",
    "Oh that's so cute.",
    "Oh, looks like fairly odd parents.",
    "Very like gravity falls almost.",
    "Yeah, that's awesome.",
    "Yeah definitely more fairly odd parents.",
    "Always that I kind of look like Timmy in the corner.",
    "I love it.",
    "Go Eddie Jackson.",
    "Yay round of applause.",
    "This is his info if anybody's curious to check it out.",
    "Thank you very scientific.",
    "National.",
    "But yeah, I think you guys drop to polio sweating link in the chat, right?",
    "Uh, current asks what his Instagram was and then he posted his Instagram name.",
    "Yeah, go check out Anthony Jackson.",
    "Verify Chloe Carmichael is a character from fairy.",
    "Odd parents got its been along time since I've seen fairly Oddparents, but such a great show.",
    "And is that a Stephen Silver?",
    "But he worked on that, not sure.",
    "Just know that that's.",
    "Kind of the style that he draws hands, and that's always what I think of them like I have a stylization of those hands.",
    "Very studious.",
    "Which actually got to beat him at last years Max and he is a super nice guy.",
    "That's cool, yeah.",
    "Kendall posted a link in the chat for anyone that wants to go to his instrument.",
    "And Kendall also saying I was going to stream today, but I had some more work so I didn't get a chance.",
    "Although I want to catch your streams when you do them, so always just let me know.",
    "Or I mean, I'll check your socials.",
    "I don't want you to have to like into like, Hey Anna, I'm streaming, you know, I know it's a pain to do anything when you're about to stream.",
    "But I love seeing you guys also streaming.",
    "Got Kendall and Anthony all and then other Anthony Oh my gosh we've got two anthonys streaming.",
    "So cool.",
    "Well, I'm not streaming.",
    "Streaming is not on your channel 'cause I steal you.",
    "I steal your content.",
    "Will never get away.",
    "Hey, I'm going to go for like a reddish Brown for la hedgehog.",
    "Might have to do a little research on what hedgehogs look like, 'cause I'd never.",
    "I don't usually see hedgehogs around 7:00.",
    "It's like I have to look up reference for something that I haven't seen him quite awhile.",
    "Let's do a go for a green dress, but our Kitty has a green overall outlook.",
    "So maybe purposely let me think.",
    "We'll have to wait 10 seconds to see it.",
    "In the mean time, I'm just going to read some comments.",
    "It says Anthony Jackson, clarifying that Tony was collecting the Crimson shins.",
    "Why not Chloe too?",
    "Threw up the Crimson chin.",
    "And then Kendall says soon I'm also working on the specific book club dates too, so I can announce on stream, by the way.",
    "And then, as Anthony Jackson says, I'm trying to.",
    "I'm trying or sorry I'm trying to work on a schedule with that coexists with my work and school schedule.",
    "He says that the drawing of the Capivara Oh my God, I love it.",
    "Thank you.",
    "And then says you did Anthony.",
    "It's very good pronunciation.",
    "I'm not sure if it was Anas was good.",
    "Add some flair to it.",
    "Mine was very flat like that.",
    "Accent didn't even exist.",
    "He says they're both wild species have to vomit.",
    "Just level man very impressed.",
    "Wow, hey, how did Gary know about that?",
    "Animals and researching about different cultures around the world.",
    "That's how we spend his free time when he's not memorizing.",
    "What is the best typing of Pokémon?",
    "So what kind of Pokémon related stuff did you get?",
    "By the way, for those joining it was Anthony's birthday yesterday, so I'm asking him about his presence.",
    "Well, I sent my roommates the same list that I sent you and James, but with like different stuff on it so they got me some action figures from the Pokémon Center website.",
    "Yeah, I have all the starters bulbasaur, charmander and Squirtle, doing like these cute poses.",
    "There in the closet.",
    "I'll show you after when we're streaming with Currin.",
    "To do a little shopping, everything is a straight now.",
    "Craving our video chat?",
    "So people that when I see that, I mean, I would probably still draw.",
    "Exactly.",
    "That occur in get wild up in here.",
    "Oh my gosh.",
    "Yeah it was.",
    "We could just have.",
    "Not yet, I'll text her.",
    "No, don't actually shame here.",
    "It's fine.",
    "I'm not shaming, I'll just text it.",
    "I want you to share if you're talking here.",
    "Obviously mouth, he says.",
    "I already like Kerry Lol but poop it's strange, isn't it?",
    "Wait what pokemons don't ever poop his freedom?",
    "It's fine, don't really.",
    "There's Korean.",
    "I didn't even have to text you.",
    "Was she lurking?",
    "And then she was like don't text me get here right as I talked about we summoned.",
    "How to do their name three times?",
    "She says I can't hear.",
    "At least I've talked about.",
    "That's the only reason I come.",
    "Obviously to hear about her.",
    "What are you doing?",
    "I think I'm loving this Guinea pig personally I have.",
    "Or a connection to it already.",
    "Gonna figure out its legs but I love the idea of doing like current says I was actually here but with no sound talking to my mom haha oh really.",
    "Didn't mean to take you away from your mouth.",
    "But we are more important clearly.",
    "Oh, you guys, thank you everybody for joining in Toning in joining in.",
    "Yeah, for this glorious content you know you want it.",
    "But today, yeah, just to catch everybody up if you're knew joining here, we are drawing some mammals.",
    "We have done 2 so far that you can see.",
    "Here are cats and are hedgehogs and we're just drawing out a third one, either a hamster or squirrels carrying a bunch of nuts.",
    "So probably some big nuts too.",
    "We want a big one.",
    "I've never seen the cars movies, but now he says it's like that mystery in the cars movie.",
    "Every character is a living machine, but Bessie isn't X files music.",
    "OK, I understand.",
    "It's whether things that are like curious about the.",
    "The universe or the rules?",
    "Because the same kind of question comes up, I think that what you're talking about now in Toy Story, because they kind of tackled it in the 4th one.",
    "But like what makes a toy come alive?",
    "Is there like an object thing where, like the brave little toaster I don't know, is the poster alive in the Toy Story universe, that kind of thing.",
    "But yeah, it's interesting to hypothesize.",
    "I watch a lot of YouTube channels that talk about stuff like that, like film theory, game theory, super Carlin Brothers.",
    "They all talk about like series of the Pixar Universe, Disney, Harry Potter, all that jazz.",
    "So it's always fun to hear like crazy, outlandish things where it's like.",
    "What is Betty White?",
    "Map he goes on to clarify it.",
    "Oh wow work in school alot to contend with but good on you for making it happen.",
    "I mean.",
    "So much to do, but you will come out the other side with so much if you do all of it.",
    "What was your question?",
    "Purple dress periwinkle.",
    "I'm just working out all the colors at once so I'm just doing some stuff on here to figure out whether they should be warmer or cooler with each other.",
    "and I think that.",
    "The dress will be like the dress color should probably be largely decided by all the colors around it so.",
    "What we're going to do is just kind of, you know, it comes out to make this smaller.",
    "Strawberries, slightly lighter and slightly orange ear.",
    "And maybe have like a little bit of Ultra light coming out of the top, like those under ripe strawberries have.",
    "Oh yeah, kind of like with the fish yesterday where you had that one streak above it.",
    "It could be like the white streak or the under right part is that.",
    "That could work out nicely.",
    "And as always, we can do like a big color balance layer to kind of unify everything.",
    "I'm feeling like her dress should be more in the warm tones and also we have this black and white layer.",
    "This is one of the ways that I love to see value breakup is putting a black layer at the top and then setting it to color is just one way to make it black and white.",
    "There's a million different ways in Photoshop to do that, but this is my favorite way so.",
    "As you can see, the dress and the bag, or definitely blending together.",
    "So I want to make one of them either lighter or darker than the other.",
    "We could make both of them lighter or darker than each other, but I think I want a darker dress because it's feeling very light at the moment like all of it is.",
    "Do you find a difference between using this black?",
    "On color mode and then the black and white or the Hue saturation.",
    "Yes, definitely adjustments.",
    "And I haven't, I mean I.",
    "Haven't tested them in awhile to see like exactly what makes what what, what, what.",
    "But I trust James, and he says that this is the truest way to get the best black and white.",
    "So that's where I get my information dreams.",
    "It's got.",
    "Kinda wanna chat saying my schedule revolves around work in the introverted, introverted energy levels and then she also says Oh my gosh, so cute.",
    "Thank you.",
    "And then Anthony Jackson Inner Chit chat saying that he's going to school for graphic design and illustration.",
    "I want to make it comic book story.",
    "Awesome, that is crazy though.",
    "You're doing like live streaming art and everything and then like also on top of that school and making comic book story.",
    "It's a lot, but that's awesome.",
    "Congratulations doing all this stuff at once.",
    "I hope that it doesn't overwhelm you.",
    "Sorry it sounds doom and gloom when I say it like that.",
    "But like, make sure that you're safe and doing well through it.",
    "'cause I mean I I did crazy stuff well in school to where it was like Oh yeah, I had a job and.",
    "In school and five classes at once, and they were all concept classes, so you have to make projects problem stuff like that and it's like.",
    "It can get dangerous sometimes, so just watch out for yourself.",
    "Be your own advocate.",
    "This is asking you know what type of tablet do you prefer for drawing welcome or iPad?",
    "I love them both.",
    "I if I had my choice.",
    "Of having both, I would definitely get both like they were both worth the money to me, but I don't know why it crashes.",
    "PS Oh something it starts with Kendall, so the tablets that I work on the most is probably the same ticket is my daily workhorse, but that's because it's also connected to the computer, so.",
    "With the iPad is just a little disconnected 'cause I that's my only Mac products and I remember from being in the residency, having a Mac laptop and an iPad was amazing because then you can.",
    "You can AirDrop files to yourself and very very quickly and that's where I might tend towards the iPad if I had that, but I think I tend towards the Centriq just because.",
    "The computer side of it is easier to me, like to have all of my files iaccessible in one area.",
    "Not having to put them places, but if your work ability, I still think that photo shop is always going to be might go to because I've just trained up in it and I have come become completely comfortable in it like I could make whatever I need to in here, but if I were to not ever use fresco or appropriate ever again, I'd be really sad, you know.",
    "What's your favorite Anthony?",
    "Makes an it's alive are definitely the top two, but I have always been an advocate of solar having our own video thing, but.",
    "Like that with gonna be a situation, but hopefully now Oh my God, yes now it has to happen.",
    "Yes, yes to happen now.",
    "It is one of their most.",
    "She knows what she's doing and she's highly experimental with what she makes, so I think she honestly makes some of the best content that they have for, like just what they're cooking and everything.",
    "Oh excellent, thank you for posting that in the chat.",
    "Yeah, let me catch up on some of these chat comments if that's OK.",
    "So we had Danielle saying a little bit earlier.",
    "Can I say that I liked the yellow better?",
    "Overalls, overalls, in the shirt.",
    "Or do you think like I'm totally down for color changing?",
    "This is rough time so I'm down for that.",
    "We also have Korean saying wow this is super cute.",
    "Love the color scheme.",
    "And hiker in I haven't said hi to you yet.",
    "Thanks for being here.",
    "So.",
    "And then going back to quibble call statements that we were making work, getting angry about Korean, said Anthony Jackson says it's like Sanders predicted this would happen.",
    "Danielle, adding things are so messed up here.",
    "Blair and Kendall saying can't forget Andrew Yang's pay every adult every month part.",
    "Seriously, everybody was like that.",
    "Just say no way there's a check.",
    "So silly.",
    "In Kendall saying Haha I want to see Anas informercials so lawmakers now.",
    "Hey lawmakers, be better and then we've got a question in the chat from Tito.",
    "Why do you use the yellow kind of primer color?",
    "I like to do what's called underpainting, which is having the color kind of bleed through at certain spots.",
    "You can see like little holes.",
    "I used the gold color because I like it.",
    "I've it's become a habit to do it with gold, it just to me makes it feel a little happier.",
    "An always kind of meshes with usually I use a warm color scheme.",
    "But the idea behind it is that you lay down a color as a base and then paint over it with other colors.",
    "It is a traditional painting technique where artists will do a wash on the canvas, then do the sketch of what they're doing, as in like say, you're doing plein air painting or something so you do a wash and then the painting over it has a contrast in color scheme.",
    "So if you're washes warm, you have a cool well.",
    "What just happened?",
    "I think something on my bookshelf fell down.",
    "Earthquake everybody I hold on to something anyways, um, the shirt yellow.",
    "OK cool anyways, continuing, uh, so say that the the.",
    "The colour scheme that you're going for is a warm color scheme.",
    "You want to watch to be cool so that the warm colors pop against it, and those little slivers of the cool.",
    "Watch that show through in the final painting, only enhanced the warm colors.",
    "Exactly the same for the opposite.",
    "If you want a cool painting, you start with warm and then do cool over it so it makes sense.",
    "I think I said it.",
    "Basically it's just the the inverse of warm or cool is what you do for the wash versus the painting over it.",
    "And so I took that.",
    "Uh, idea and I've kind of adopted it for my digital paintings.",
    "I'm not saying that I'm doing it at all the same, but like amazing planar paintings.",
    "Artists are anything like that, but I am just trying to like add a little bit more color to my pieces because I absolutely love a lot of color.",
    "It is one of my favorite things and with a lot of color comes having to control it and make sure that it doesn't like overwhelm your pieces.",
    "I don't want to look like a Lisa Frank painting particularly, but I do want to.",
    "Have color in places where there's opportunity for it.",
    "So say you have this giant shadow or something and you think oh the shadow has to be dark.",
    "Well no it doesn't.",
    "It could be so full of color.",
    "My painting teacher actually did a rock and shadow at the beach and she put magenta like hot magenta in some of the areas of The Shadow, and I thought that's impossible, but No, she did it and pulled it Offen.",
    "It looks realistic and like a beautiful.",
    "It just makes the colors more juicy when you can really like.",
    "Let go of.",
    "What you think that color should be an you give him to like what they are and that's why plein air painting is such a great study because you can really like train your eyes to see the colors that actually exist in nature and they'll blow your mind.",
    "Yeah, the machine they used to put asphalt.",
    "Yeah, interesting, very interesting.",
    "Serious occur in hand says this hedgehog is more important than life itself.",
    "Very invested in the hedgehog.",
    "Anthony Jackson says quality content always.",
    "Anthony Jackson.",
    "When did you get here?",
    "Hi, Welcome, he was here the whole time you did the news talking to his mom.",
    "Story oldest time.",
    "She is the oldest 2 minutes ago exactly, yeah.",
    "But yeah, I I am so glad that you guys choose to join and I guess a Anthony Jackson.",
    "Any chance?",
    "The chat for Adobe Light the other day, so I guess that's just what I was thinking high.",
    "It all comes together right?",
    "Call falling apart.",
    "Sometimes my brain tells me that there's something important going on that I have to say, and then it's like, not.",
    "I don't know.",
    "They're just again like synapses.",
    "They're just going off and I don't really get to control if they're worth talking about or not.",
    "They come out.",
    "For enhanced joking in the chat, Anthony Jackson was talking to my mom to not really though.",
    "What about?",
    "It was like a group called that just you and I weren't invited to everyone else was on.",
    "Anthony Jackson says I was trapped in another stream, then somehow teleported here Kindle in the chat saying Hola and then now he's saying, well, people gotta get those empanadas B RV.",
    "Oh well, people gotta get those empanadas, miss it up to you guys.",
    "I figured it out with my brain and my synapses.",
    "You got it, buddy.",
    "Jackson says the whole thing was blank.",
    "The whole thing was blank.",
    "I was trapped in another stream, then somehow teleported here.",
    "I'm assuming that the other stream was.",
    "Kendall says, well, love in the progress.",
    "Thank you very much.",
    "We just did a few little passes on our hedgehog lady and now we are working on our third character and I'm really feeling.",
    "Wanting to call it hamster, but it's a Guinea pig.",
    "What do you guys think?",
    "Guinea pig squirrel?",
    "I did a few little sketches of squirrels so consolidate them so you can see, but I'm feeling the Guinea pig.",
    "I don't know about you guys, but either way they will be hoarding.",
    "That's that's the idea.",
    "Well, we have to go with the Guinea pig because I feel like chat is very, very into Guinea pig more than the squirrel.",
    "Yeah, well, shawna really wanted a Guinea pig and then correct that it was more important than life itself.",
    "Wow, OK.",
    "Does make a good point that does she does, but do we try it once?",
    "To clarify, yes, Guinea yes, do it.",
    "Question is now with the Guinea pig.",
    "Do we do one with the crazy hair or do we do it with normal hair?",
    "'cause once again this is the reference that I'm looking at the wear of the Guinea pig says Amazon apparently, but they have some crazy hair.",
    "Especially like this guy.",
    "I know you guys can see very easily there.",
    "We go like her in all directions so we could really go and have some fun with that.",
    "Of course we can keep exploring as we go along.",
    "There is no like hard and fast rule but.",
    "Whatever you guys feel you know we can start working on it.",
    "It just has crazy hair and Sherman says not to be dramatic, but I would die for that Guinea pig.",
    "I heard he says oh, be dramatic.",
    "You guys alright.",
    "I'm just going to size Oh my God she's a big boy.",
    "Size him up a little bigger than need be.",
    "Alright, start working on our boy are most important boy.",
    "Obviously I actually this could be our non binary friends.",
    "We don't have to have him be boy or girl or whatever.",
    "But what he is going to be or they are going to be his gold?",
    "Oh yeah, there's going to be some chubby cheeks going down.",
    "You know, you know how we roll here.",
    "Can be really cute.",
    "Did you have any Guinea pigs?",
    "Grown-up Anthony.",
    "We had hamsters and rats but we never had Guinea pigs.",
    "You had a hamster, clearly.",
    "Did you have a hamster searches France?",
    "We had fish, of course, consistently and cats and dogs and cats.",
    "It gets leopard geckos to be specific, but.",
    "Rats were one of my favorite pets to have.",
    "There are just so many, so many colors, and they're all beautiful.",
    "Danielle is in the chat clarifying this shirt.",
    "Yellow or gold sounds like.",
    "And then she goes on to say.",
    "But what you're saying about the underpainting is good, so just ignore like I like the yellow with green overall.",
    "Looks like it.",
    "So what we've got again an I agree.",
    "I like that color split between the yellow make green kind of makes it look like a corn on the cop.",
    "Little firm Kitty, and this is all like it's in flux right now because as I usually say are we go from rough to refine.",
    "So when we're in the rest stages, it's so open to whatever you guys think.",
    "It looks cool so we can change anything at this point.",
    "And there's no worries about it.",
    "Kendall says color theory is lit.",
    "I miss oil painting for fun, but it's so much more expensive than digital.",
    "And I absolutely love digital painting.",
    "I just think that studying traditionally has its merits always.",
    "But I I'm never going to give up digital painting.",
    "I think even it right now.",
    "If I were to go and.",
    "If I were to go and traditionally paint outside like planar painting, then I would probably do it on the iPad just 'cause I'm not lazy, but you can still do some studies digitally.",
    "It's just not quite the same with color mixing and the knowledge base that you're getting when you're doing things traditionally is more.",
    "I have to say it like it is so valuable.",
    "Oh yes, I have Isaac in the chat thing Cute.",
    "Media.",
    "Is from baccano anime.",
    "It's very gory, but it's also really good.",
    "We also have heat in the chat Ebrahim.",
    "Where are they?",
    "Yes, yes.",
    "I had to leave.",
    "Where is this person you tacos?",
    "And it's further up.",
    "In the chat.",
    "Word for their fame but hi, welcome to the chance.",
    "I'm going to do a soft light layer over things so that I can just get a little bit more color punching, so this is another technique that I use.",
    "Definitely can't do this as easily traditionally.",
    "And going back to the VA episodes, you threat had said I love for gourmet makes in its alive absolutely and 10 yellow agrees.",
    "Into like it's alive.",
    "Science plus food.",
    "Brad is just like a Golden retriever person and I love you so much.",
    "Sweet.",
    "Have you watched the catfishing episodes yet?",
    "No, you need to their hilarious Oh my God, I'll get there eventually.",
    "Kindle says I like the one that this star cooks at the same time, say like bring us the Lebanon and they cook together.",
    "Don't know the name of it, but yeah, it's back to back with.",
    "Usually Carl up.",
    "I've seen Molly do it.",
    "I've seen Molly do it before.",
    "I think that was when they were switching roles only for like one episode, but Karla usually does it and I mean can we agree that Carla is like the coolest mom?",
    "Yeah, Cosmo.",
    "So much Cosmo.",
    "I feel like it needs to become a chef someday.",
    "Absolutely, he is meant to be a star.",
    "He's so funny.",
    "I hope you guys can see the subtle changes that happen when you put the like the color overlay on here because it really just makes things pop in a different way.",
    "Darker colors obviously take it differently than lighter colors, but if you haven't messed around with a soft layer in awhile, I highly recommend that you do.",
    "It's really fun.",
    "I know you already said bye, but yes I had posted in a Jack.",
    "Gotta go sleep trying to get better sleep scheme is not the right word.",
    "Catalyst.",
    "Cannot miss watching other live streaming but will totally watch the recorded video.",
    "Love you so much.",
    "Message good morning.",
    "Good morning, I hope that you have a wonderful day today and thank you so much for joining us last night and I really hope that your sleep schedule will just works itself into the right place.",
    "If there's anything we can do to make you slumber more sweetly, then let us know in the next live stream or on social media we can count little sheep.",
    "Oh my gosh, that would be really cute piece like my take on counting sheep.",
    "So there you go.",
    "Danielle in the chat saying I do abstract acrylic painting and love it.",
    "Like I would play with them all all the time.",
    "And now I know that they're highly trainable and so actually was telling James the other day I was like I wouldn't mind if we got a rat and he's like no very again stressed.",
    "But it's OK.",
    "He's never really had a pet of his own, so I want the first pet that had a dog didn't they?",
    "They had a family dog but it wasn't like he took care of it like.",
    "I mean, I'm sure he took care of it partially, but it wasn't like.",
    "His dog, there's something about when you're a kid like having your own pet to truly take care of on your own.",
    "Think there's a responsibility aspect, but I just I want him to have that experience of really deeply loving a creature as his companion in life.",
    "And so when we get a pet is going to be whatever pet he deems is that companion for him like this, and it always been a quirky, but you guys wanna get?",
    "Well, he really wants a corgi.",
    "He's always wanted a corgi.",
    "His aunt had one that was apparently the best wrong he's ever known, so.",
    "No pressure to live up to that little pup, but the other thing I mean.",
    "I've told him like we're going to have a cat at some point, 'cause I do think that they are.",
    "One, uh, I mean, I obviously want a dog.",
    "I want to talk very, very badly, but cats required even less in terms of like having a full House and backyard available like they can be happier indoors and they can be satisfied with smaller spaces in my like understanding of what cats need is just a little bit.",
    "It's not that they need smaller than like like smaller spaces or anything like that.",
    "Is that dogs really need a lot of space and especially bigger dogs.",
    "So uhm yeah, I'm just like I'm not going to wait 20 years for us to have a house and then get a dog.",
    "I'm gonna have a pet sooner than that.",
    "So I mean they keep like.",
    "Coming out of your subconscious in the form of all these drugs and little sculptures you make, if you put all those sculptures together, it would probably be the size of an actual pet.",
    "By now we've got Anthony Jackson had saying your Guinea pig is so cute and Kindle saying I used to have a snake one we I was little.",
    "We lost him though so.",
    "Poor baby and then Shawna saying I grew up with dogs but at one point we had two dogs.",
    "One horse that burden a Guinea pig.",
    "A horses throw that in there casually.",
    "Crimson corgis.",
    "I want the tail kept no docking of the weed tail.",
    "Are bread without the tail so you don't have to talk them, but I probably I'm guessing that they're like harder to find and probably over bread, but if you can find any responsible breeder, it could be a good thing.",
    "And then she says they look like that Fox is.",
    "They look like fat Fox is.",
    "And Shawna face.",
    "Really fast.",
    "Shawna says Teddy is basically a cat.",
    "Oh my gosh, that is the best if you guys haven't followed China yet, please do if not for her amazing art.",
    "Definitely for Teddy.",
    "Come on that dog is so cute.",
    "He's a Kindle.",
    "Kindle says kind of the opposite.",
    "Our cat is a dog.",
    "Depending depending the type of Catholic and also talk forever.",
    "Zero talks so much.",
    "Zoro is so adorable.",
    "Oh my gosh.",
    "Alright Kendall.",
    "When you're streaming regularly on be Hans, I'm gonna need regular access to our animals through your stream.",
    "OK, so that's that's that's the deal that we got going on.",
    "Yeah, you sign the contract.",
    "OK, good.",
    "Anthony is really bringing cat on the stream.",
    "If I had a pet they would be a star every single stream.",
    "They don't like being held.",
    "I mean, but they could just like look cute.",
    "Again.",
    "Going through some reference so this guys naked.",
    "Or bald I guess.",
    "I don't know the name on the picture is Baldwin.",
    "The whole thing.",
    "Looking for colors to make these guys.",
    "I might make a a cow one where it's like kind of black and white like this guy in the center.",
    "I think I like that.",
    "I just don't want the coloring to be exactly the same as what we have for the Kitty cat.",
    "Anyways, continue current says Oh, I didn't realize talking at the tail was for their health benefit.",
    "I thought it was for aesthetic.",
    "Interesting.",
    "As far as I understand it, I think it's for cattle.",
    "Herding is what they were bred for and so they didn't want their tails to be stepped on by the cattle.",
    "And that's all that that health reason would before.",
    "I don't think it's necessarily like day-to-day life.",
    "You're worried about their tails.",
    "Yeah, so I'd say majority of this time it says that it because.",
    "Most of the corgis I know I haven't been like actual herding dogs.",
    "Is there a hurting Corky?",
    "Well, computers crash.",
    "This computer has never crashed.",
    "But it's still other things that I'm like.",
    "This is what life is.",
    "This is what living is.",
    "Oh my gosh, I didn't have to just get used to losing my work and spending hours.",
    "Just, you know, losing time to it, crashing and rebooting.",
    "It doesn't have to be that way.",
    "Guys.",
    "There is a better way.",
    "Kendall says I already did the computer upgrade, so no worries there.",
    "Photo shop is just being weird at the moment.",
    "Photoshop why?",
    "Why you gotta be like that?",
    "Maybe it's an update or a lack of update.",
    "I don't know.",
    "Sometimes it just gets weird.",
    "Just save often.",
    "When's the last time you save your file, Anna?",
    "Just now.",
    "Command as hot key.",
    "But also, if you're a stream would be him, maybe if you're having issues with photo shop on stream you'll get a little attention.",
    "They like help you out.",
    "Like Hey, you want me streaming it?",
    "I keep having issues.",
    "Until says, I'm debating if I should uninstall and go back to the one right before it 'cause it also has that weird Hue saturation with rulers issue.",
    "Oh yeah, we talked about that a little bit ago.",
    "That's really unfortunate.",
    "Anthony, you work in photo shop.",
    "Do you have issues with things like that?",
    "They keep saturation rulers thing just like in general.",
    "Do you ever have it crash on, you know?",
    "Yeah, a lot of the time Photoshop crashes most of the time.",
    "I've got my photo shop settings set to save every 15 minutes automatically and then it's got like a recovery file.",
    "So if it crashes I'll go back into it and then even if I hadn't like manually saved or whatever, it gives me like the recovery file so at most I'll lose 15 minutes of work or something.",
    "That alone takes up CPU though, or I mean, Yeah, it definitely does, but that's why you invest in a computer that has enough ram and memory and CPU to do all that kind of stuff, absolutely.",
    "We've got Korean in the chat saying pretty red color.",
    "Thank you.",
    "Rev So yeah, uh, just trying to workout the colors on this one.",
    "I'm not loving them as easily as yesterday's, but that's just part of the journey start journey.",
    "Just kinda gotta roll with it and find out what colors you actually want.",
    "If something's not working for you, just try a splashing colors around really freely.",
    "It helps me a lot to just be like.",
    "I don't care, I'm just going to try until it works and not like dedicating myself to something that doesn't have good colors yet.",
    "Like I don't think these colors are working quite as well as these colors were working, so I want to keep working on them until they are too bad level at least.",
    "Did you make the purse like a orange slice intentionally?",
    "It's so cute.",
    "Yeah?",
    "Or a Clementine according to Redmond.",
    "Ricky Ponting Kindle says there's something with this particular update that has had a few issues.",
    "This is normal for Adobe updates.",
    "I'm used to eat having a lot more problems.",
    "I used to use only 2017 cars.",
    "2018 and 2019 had so many issues for rendering, I'll just pick the version I like and use that until the most recent version has worked out their issues and then Anthony Jackson.",
    "Also adding Photoshop crashes on my computer, but it doesn't crash on my iPad.",
    "Interesting and yeah, it's Adobe and the operating system 'cause?",
    "The operating system also updates and that messes with what Adobe had done, and I think I said this in a previous stream that sometimes they don't work in tandem like Windows releases an update, but doesn't work in tandem with Adobe.",
    "And then Adobe has to release an update to address what Windows Update is in the same with like Mac too so.",
    "I think it's just the way two things work.",
    "Hey look, some hedgehogs just crept into the stream absolutely.",
    "Dose of cuteness so that we can all have our little reference together an know what we should do moving forward.",
    "So I'm thinking like more of a white face with the Brown hair and like a little bit of gradient towards the Schnoz 'cause it's Super Cute.",
    "So Cute.",
    "Um, current says, how do you match with Brown when it's a mix of more than one color?",
    "Oh, like you've mixed a Brown and then it's like you ran out of it and then you have to match that Brown again.",
    "Let you know.",
    "Yeah you should check out their Instagram.",
    "Hurting Everyday.",
    "Some people got shot in the chat saying my sister used to ride horses and she wanted a horse very badly and so my parents talked with this table when they had her try one out and she loved him.",
    "He was at discount AKA not trained so they learn together and she had him up until about three years ago.",
    "The new owner spoils the ever living daylights out of him and sends my sister pictures.",
    "My gosh I love that so sweet.",
    "What did they name him?",
    "I would want some sort of.",
    "Money joke associated with the discount horses like Penny Dreadful.",
    "Well, you know they give horses at least racing horses.",
    "Ridiculously long names.",
    "Do you remember that like there is a John Oliver episodes that I think they talked about it with.",
    "It was like one of them was called potatoes with eight goes at the end.",
    "Oh wow.",
    "80 Gosh That's stupid.",
    "We have candy on the chat saying sounds good.",
    "I'll make sure all of the pets are around so much streams and then kinda goes on to say I'm also pet sitting this weekend so I get to hang with some Fish and a giant boxer.",
    "My mom and I have been looking at a burner and 40 collie mix border collie mix.",
    "He said shot he's giant and he smart.",
    "Oh my gosh I need I need.",
    "You guys are making me need pets again all the time.",
    "Now be back in the chat saying my daughter wanted to sleep next to the fireplace.",
    "Gotta make my zago happy God.",
    "That's priority number one here to make your pets happy.",
    "Then think about yourself and then we've got Shawna back in the chat saying he came named based on pedigree he was in Arabian Arabian Quarter Horse.",
    "He's Bravos Astaire.",
    "His dad was Bravo and he is in a spare like Fred Astaire, but we just called him pony.",
    "Tony, I am Fred Astaire, the third Royal decree mean like Pony?",
    "Princess, I'm so jealous of you people with pets.",
    "Could you imagine growing up with a horse though?",
    "Well, how magical?",
    "Actually a lot of responsibility, I think.",
    "Oh absolutely.",
    "Yeah, tons and with any pet, there's a ton of responsibility like you have to look up with their actual needs are and really educate yourself before ever owning them, which is what I have.",
    "Trying to hold off from because I know when I feel like I am so ready an I know exactly how to train a dog.",
    "I'm going to want them that minutes so I kind of like slowly try to involve that information where it's like.",
    "OK.",
    "Here's how to train them if they are slightly skittish to hopefully get more used to being around you.",
    "If, like you're trying to help them heal or something like that as it feels meaning closer, but not heal like from the wind.",
    "And I know small stuff like that instead of being like I know everything about dogs.",
    "Now I must get one.",
    "I know I'm going to feel that way.",
    "I've got a Kindle in the chat saying I didn't own it, but one of my past in neighbors had like 140 pets, goats, llamas, chickens, ducks, cockatoo, parrots, cats, etc.",
    "She'd also feed the Foxen skunks.",
    "It was fun for 8 year olds.",
    "Me definitely that's like a kids dream, just so you're all the animals.",
    "OK, but yeah, I know certain people who have like a million pets like that and I just hope they take care of them well.",
    "We've got now being the chat saying, Oh man, that horse has a better paper trail than me.",
    "It's pure bred.",
    "OK, I'm sorry, but we aren't ever going to attain that kind of loftiness with our lives.",
    "We are not worthy of that horse.",
    "Sean in the chat saying Ted is a rescue and I got lucky because he was somehow somewhat train so I didn't have to do that time with him training wise.",
    "He's just naturally a good boy.",
    "He's so good.",
    "That's another thing is I want to adopt older animals, and I think that's what we're going to be doing with cats.",
    "This get like, not like really old because I don't.",
    "I don't want James is again first experience with the cat to be like their high needs, medically or anything like that.",
    "Because of course our worry is that they'll be really financially draining and I just want him to feel like no, they're just a cuddly thing that I absolutely love and would die for.",
    "So I want to get like a middle aged cat that is super super cuddly and wants attention all the time and just to give it all the attention I could possibly give it, which is going to be a lot.",
    "But it's like mixing five colors together to get that Brown.",
    "Tough stuff man.",
    "The only way I know how to do it is just going for it like you mix as much as you possibly think that you can, and then what you have to do is do like a Swatch next to the original.",
    "Let it dry which sucks and then see if it needs to be warmer, cooler, darker or lighter or any of that stuff and then just add accordingly.",
    "But it's there's no easy fix it stuff.",
    "I've done that multiple time on scopes where I'm like, oh, this is predominantly Brown.",
    "I'm going to make this much Brown and then it's just.",
    "It's just bad news city.",
    "A lot of times I've had to paint over with a whole new Brown.",
    "Green clarifies no, I mean what colors go with Brown with Brown.",
    "All of them, I mean Browns, pretty neutral, but if you are looking for like a colour scheme, there are so many ways to find good color schemes.",
    "One of them is Adobe color.",
    "They have a website where you can go and find color schemes that are premade, but then another one is.",
    "Thinking in terms of warm and cool, is it usually like a pretty safe way to go if all your colors are warmer, all your colors are pretty cool.",
    "They kind of go together and then another way to do it is like keeping it analogous, which is like 3 touching colors on the color wheel, basically like a yellow.",
    "Gosh yeah green.",
    "Yellow, yellow, green.",
    "I choose the worst one like really bad.",
    "It's saying yellow green like mixing it in my mind with other colors.",
    "Sorry blue, blue, green, blue, red boom there we go there all next to each other and since they all have that blue undertone to them it can be really nice.",
    "So say your Brown is predominantly red like my Brown is then you could go with like it's basically like a red orange and then like a red purple.",
    "That kind of thing.",
    "Hope that makes some sort of sense.",
    "But Brown goes with a lot of stuff, so I wouldn't worry too much about clashing with it.",
    "Kendall says about the hedgehogs that you pulled down to screen ha.",
    "Have you watched videos of them taking a bath?",
    "It's so adorable.",
    "Talking to but I have 24/7 on my street or my stream on my screen I'm just working.",
    "Oh my gosh, by the way, you guys, uh, Anthony was going to send this video to you earlier, but of course life.",
    "So, uh, Jenna marbles and Julien Solomita are some of my favorite.",
    "Youtubers are amazing and today they put out a video is I think I'm Jen's Channel of their dog Bunny.",
    "Her name is Bunny eating things very gently and it's just good for your soul.",
    "So if you want to watch something really cute, go check that out is amazing and Bunny is a rescue.",
    "Greyhounds that I took in like a little over a year ago.",
    "Adorable.",
    "Kendall says, reminds me of makeup.",
    "There's like 500 eye shadows for Brown eyes and difficulty for any.",
    "Anyone with other eye colors.",
    "You know what I always heard about makeup was like if you have blue eyes or Brown eye shadow.",
    "If you have Brown eyes, were Blue Eye Shadow and then everybody makes fun of me for wearing blue eye shadow like well did I don't wear it anymore 'cause I just don't care about eye shadow at all.",
    "But it's just one of those things that I didn't think look good on me.",
    "Maybe the way I applied it was more clown like them should have been done, but this is one of those things are people are like this is the rule and I'm like well I have Brown eyes but you don't like the blue like what am I supposed to do?",
    "Gold gold actually says that makes a lot of sense, thanks.",
    "Anna Banana.",
    "I hope I hope something I say my son.",
    "And you're welcome, Corini Bovini.",
    "Banana Fana Fo.",
    "Fana Kindle says I want to stream of that now.",
    "I'm assuming the hedgehogs taking baths and then goes on to say blue does not look good on my eyes and I have Brown eyes.",
    "Yeah, I mean, once the deal they lied to us, they lie.",
    "But yeah, I think that make up is all super subjective.",
    "There shouldn't be rules really, it's just whatever you want to put on your face.",
    "That was cool.",
    "Uhm, I think that only in the last few years have I seen movements of makeup, but I'm like that is how I want to look an.",
    "It's mostly like blushing based.",
    "I love heavy blush so much and so seeing like Korean make up looks better.",
    "Very like Debbie Ann Blushy and like eyelashes and blush like it's it's minimal but it's pinky and I really like that.",
    "So I've gotten a little bit more pinky with my makeup, mostly thanks to Sammy.",
    "Actually, Anthony's roommate gave me some free makeup samples from her mom.",
    "Detailed paintings.",
    "And it's just nice to have a break with, you know, whatever place have a break whatever you're doing.",
    "If you're doing cute fun things, sometimes you need a nice juicy detail.",
    "Peace and vice versa.",
    "Danielle is the green at the swipe on.",
    "The fish is great.",
    "That's the power of soft light guys.",
    "It's so often and so much fun to play with.",
    "And one thing I love playing with as well as you know, I had the line work on here as.",
    "Dark lines, but sometimes you can add light lines and they add just as much, so if I even take this like light color and added in here is like little squash is it can be really fun to just play around with what is line.",
    "What is the separating factor between two planes?",
    "Does it mean to be dark or should it be light?",
    "Especially if something kind of translucent, like a thin, we can really play with that and see what we get out of it, which might take more soft light layers.",
    "You know, I know.",
    "10 years in the chat suggesting that for years for's lullaby and counting sheep, we might count little unicorns like her pins that she made her stay.",
    "Yeah, all the one line contour animal thing.",
    "I'm into it yes yes.",
    "Contour pins I believe there on would I think, but they might be also available in an animal and so they are super cute and will someday find a link for them so that you guys can check him out.",
    "But if you look up I think it would be user's name right on in settings.",
    "Yeah, yeah.",
    "I posted a link further up in the chat.",
    "So much for doing that.",
    "Yesterday was talking last dream about feeling a little like a bashful about sharing that, and I'm like why they're so good.",
    "Everybody should go support if you can, independent creators really need you right now, especially and just know that like if you're ever spending money on like a big company who selling pins and things like that, the money doesn't quite go to the artist.",
    "So if you can buy from independent artists, especially for small things that they can sell in their shop pretty easily, it makes a huge difference to everybody involved like it's just if anything warms your heart.",
    "It should be that.",
    "Candle in the chat thing abstract is usually how I process everything.",
    "It's honestly like why it started.",
    "Was people just feeling and saying?",
    "Here's here's a canvas that has my feelings on it.",
    "Make of it what you will never got mad at it because it was too darn expensive and it's just like, you know, sometimes it's just for the artist.",
    "This is for the persons like that have something to make and.",
    "I I don't know the whole feeling of like a banana on the wall.",
    "We should have a discussion about that.",
    "Someday an in depth 'cause I don't think I could talk about it intelligently right now, but I I think that the banana on the wall was an example of how a lot of people feel about art.",
    "That is absurd and sometimes I guess art a bad rap.",
    "And it definitely started the well.",
    "It might be part of what started the idea of like the starving artist which every artist Dino is fighting against every single day.",
    "Like no, we can make a living wage.",
    "We work just like anybody else.",
    "Don't don't pay us pennies, just 'cause you think that, uh, I don't know.",
    "Artists should somehow star for their work like it's in earned right?",
    "Or something.",
    "So silly.",
    "Kendall goes on to say that it's a nice way to Disengage and listen to thoughts to abstract process everything, and then Danielle agrees, saying everyone should look like the class of people.",
    "Exactly, the only way I actually see people rise.",
    "We have 30 Rock when they go into everybody's like minds is how they see people and I think Jack has like numbers above everybody's heads of how much there worth.",
    "And then I cannot have everybody's puppets like mother thought it was so cute.",
    "So in your mind, we just are old Picasso people.",
    "You know the mouse up here in my eyes down here.",
    "And I think going back to your explanation of underpainting potato and says thank you and Anthony Jackson says that helps a lot.",
    "Thank you.",
    "Wow, did you go that far back in chat?",
    "Yeah.",
    "I'm still trying to catch up.",
    "So that's the dream is just a super friendly cat.",
    "Yeah, Anthony Jackson saying the 8 year old me when it be responsible enough to have a pet.",
    "Oh really.",
    "Yeah, I think I could have done a better job with certain pets where it like we were talking about earlier.",
    "The beta fish that I had when I was really, really young.",
    "It just lived in a tiny little bowl with now I'm like give it the biggest tank you possibly can and give it all the plant life and like you know just in Richard's life as much as possible.",
    "'cause I already.",
    "I mean the flip side of it is I absolutely hated as a kid seeing beta fish in those tiny tiny like 1 inch containers.",
    "And that's when I was like I need to get a beta just to get it out of that thing because I'm dying.",
    "Just looking at it and so in comparison to that little bull we had was amazing but.",
    "Now I know better.",
    "Um?",
    "But like vicious, my cat, my baby, he was the best and also got a really great life.",
    "I have to say he lived it up and everybody in our neighborhood loved him.",
    "Actually had friends who lived a few blocks away and they were like, oh hey, uh texting me pictures.",
    "I see your cat right now.",
    "He's so sweet like you just walk up to that would be like pet me.",
    "Recognize them.",
    "Maybe saying I'm a man, half Spaniard, half Italian.",
    "Who needs better gree?",
    "That's right, and then Kindle, saying my brother had a snake when we were little and then blamed me when popcorn escaped popcorn cute.",
    "Hey.",
    "So now be saying OK people, I gotta go choose my empanadas game face on.",
    "Amazing how every day and enjoy your empanadas.",
    "Have a great weekend really.",
    "Is empanada weekend, live it up, see him out.",
    "Now we might be back.",
    "Might be that threat.",
    "I'm gonna make him small little hamsters in.",
    "Or should I make it big or big hamster friend with a fish behind me?",
    "It looks like a Mohawk.",
    "Yes.",
    "Actually, that looks pretty good.",
    "Should be making hamster fish hamster best friend.",
    "We should move forward with this so we can have time to do stuff.",
    "OK, so it's almost 6:00 o'clock and that means we have a little over 1/2 hour left.",
    "That's plenty of time we can do this.",
    "People we can do this.",
    "We're just going to streamline it.",
    "I'm going to concentrate on what I'm doing like a good person.",
    "Maybe saying what you kicking me out I wasn't leaving.",
    "I'm not crying, Anna.",
    "Crying your grey.",
    "Choose your empanadas.",
    "Enjoy them quietly.",
    "You can eat with us so fine.",
    "Have a nice little meal with us.",
    "Kindle says hamster Fiche.",
    "Fish basically, but this is again in Guinea pig.",
    "did I say hamster again?",
    "am I the worst?",
    "Just can't get it right.",
    "Just can't do it.",
    "Time.",
    "I really like his coloring.",
    "I'm very happy with how that turned out.",
    "But I need to look up now is what the heck do?",
    "Do an acorns actually look like?",
    "Reference always helps us just a Google away.",
    "Alright, so now forget what you thought acorns looks like this is what they actually look like.",
    "Ooh Aah.",
    "How come in different shapes and sizes really?",
    "But in general, we've got more saturated yellow are kind of Brown on the the body of it, and then the little Topper is like desaturated and also pretty yellow, but a little bit lighter.",
    "I would say so will keep that in mind.",
    "But of course we can take creative liberties.",
    "This is art, people.",
    "We get to do it with one.",
    "Or at least I get Anthony Jackson in that red saying I'm starting a new project.",
    "Could be hands flag uniting everyone.",
    "Anthony Jackson don't tease us with a good time.",
    "I'm very excited to see how that turns out.",
    "Melvy saying also I need to be here.",
    "I mean when is Anna getting her fave snacks?",
    "Still waiting?",
    "You get them girl gala.",
    "They don't exist anywhere that I can get them.",
    "I'm just so sad about that.",
    "Thanks for bringing that up.",
    "Now she's.",
    "Have dreams about them again.",
    "For anybody who doesn't know, I have my favorite snack in the world is the Quaker puffed the ranch flavored ones and they don't have them for sale on their own anywhere that I can get them.",
    "They can make him make them.",
    "We could do it.",
    "Make some rice in foot ranch in Edmond, dehydration.",
    "So I don't even have ranch.",
    "It's funny, but I was listening to podcasts, but I think it was the watcher YouTube channel.",
    "They're amazing.",
    "I love them, but they were talking about their favorite dips or sauces or something and every single one of them was like ranches on there.",
    "And I'm like I have never owned a ranch.",
    "I've never bought it.",
    "I love the fairies favorite thing, yeah.",
    "Maybe I should invest?",
    "I am not going to put it on my salad.",
    "I know that much.",
    "I like dry Sally, but with artichoke hearts that have been marinated in there.",
    "And that's like the juiciness that I want an like olives.",
    "If I can get them like fancier olives.",
    "Not just black olives, although black olives are delicious, so you're more of a vinegarette type of person for addressing.",
    "Yes, I would say so if I found the right vinaigrette, but I still don't like many vinaigrettes that I've had.",
    "There too.",
    "Like they overpower the other player flavors in my mind and I just I like the flavors of stuff that I put in salad.",
    "So yeah, now be is encouraging Anthony Jackson.",
    "Do it for starting to be hands flag and then Kindle says lol.",
    "I'm excited for this Anthony Jackson and then Corrine says that laugh Anna and that :) and then goes on to say homemade salad dressing taste better.",
    "Oh, really, yeah.",
    "See, I've never done homemade.",
    "Again, I don't really feel like I need it, but it's, uh, I mean I could just like take the.",
    "Oil that that sounds gross, but the artichoke hearts are marinating in.",
    "And maybe mix it with like lemon juice or something, maybe yeah.",
    "Kendall says, I just get Annie's salad dressing at this point.",
    "Probably one of the healthier options if you're going to dress salad with anything but I think salad needs to be addressed with something or topped with artichoke hearts or something.",
    "'cause salad on its own kind of just taste like grass.",
    "It's not great.",
    "Does depend on the lattice type as well, because if you have, uh, some really fancy like arugula or mixed greens that are flavorful and fresh, that's totally different.",
    "But if you're just using like romaine or green leaf lettuce, whatever, it's just.",
    "Yeah, like you're just like eating bread instead of a sandwich.",
    "You know, like why it could be so much more.",
    "Kindle says although sometimes someone needs are sometimes someone sends a Japanese salad dressing and I'm obsessed in will never give it again.",
    "'cause I'm a Boulder girl and it has all the ingredients, that's why she gets the aunties.",
    "Brands, yeah, I think Annie's brand is like one of my favourites for so many things and then goes on to clarify.",
    "I have a pepper allergies so when it says spices I can't ever tell what that means.",
    "The same thing with when lotion or shampoo or whatever say fragrance that's like.",
    "Masked version of what they're actually putting in 'cause they don't have to specify what they're actually using as a fragrance.",
    "Same with spices I guess.",
    "You gotta get but like for cycling.",
    "Mount be asking one question.",
    "Was it the Buttermilk Ranch?",
    "Once you couldn't get?",
    "Yeah, I think that's the only ranch flavor that they have is like the Buttermilk Ranch.",
    "It comes in a blue package.",
    "That's all I really know.",
    "But it's just one of those things that like.",
    "Yes, I could get it from the package of the multiple flavors from Costco, but I don't want to eat the other flavors they have like Apple in there, and I'm not about the Apple ones.",
    "I'm sorry, but they're just not my bag.",
    "I won't save her baby safe around the way.",
    "I feel the same way about field roast sausages.",
    "They have two flavors that can tolerate and then the spicy one is just too spicy for you.",
    "Yeah, there are two spicy altogether, like what James had done before.",
    "We could wash them off and try to like get as it's still like when I tried to do that it was still too spicy for me that I couldn't handle it.",
    "Only way I can do it now is when I make chili.",
    "I dilute the flavor a ton by putting just like all the other things that go in Chile and then just a little bit of that and it makes all the specs like I don't need to add any spice and it makes it.",
    "Also.",
    "I see that's a good idea 'cause we have two links left and I'm just like I don't want to eat them but.",
    "Maybe we'll make some sort of chili with them.",
    "Kindle in that responding to Korean, Korean, asking, but that would be difficult, and lots of dressings have pepper.",
    "Remember to drink everybody.",
    "Keep hydrated.",
    "Water she games.",
    "Kendall says Hue saturation only crashes if you use it on a rasterized layer.",
    "If you're doing the adjustment version, you'll be OK.",
    "Gotcha, so it's just doing the actual Hue saturation.",
    "I always use adjustment layers to do my yeah, nudging.",
    "So yeah, grim likes the color is better with the green dress I'm guessing.",
    "Yeah, I like that a lot better.",
    "I think she's just talking about the rave.",
    "Oh yeah guys, drink responsibly.",
    "Oh I don't know.",
    "I want to get rid of most of these lines.",
    "I feel like.",
    "Uh, like yesterday I use the lines to make the Kitty cat, uh, like.",
    "Get there faster and I just added on top of them, but with the hedgehog I'm not feeling the lines as much that I have created, so I think that.",
    "I might just like, no, I think I'm just going to duplicate the layer, so I still have the full drawing and then I'm going to reset a lot of these lines.",
    "That's the plan I'm going with it.",
    "You can't stop it.",
    "You don't even like the lines where the quills are.",
    "No, that's like one of the areas that will keep it mostly the face.",
    "I think that'll keep.",
    "Yeah, and then like the dress that person stuff.",
    "Mostly I'm gonna take away some of the dress.",
    "Yeah, current says I'm working at wal.",
    "I watch on watering it up.",
    "Good job her been working out.",
    "Get it girl get it.",
    "Going to make the leaves darker just 'cause they're not standing out from the background very well, value was.",
    "And I'm going to make a shadow of underneath dress.",
    "Oh, here's another like in general rule, I mean rules are meant to be broken, so don't think that this is an end all be all.",
    "But when doing a shadow, something is kind of the same contrast that we're thinking of for that underpainting thing that we were talking about yesterday.",
    "So if you have warm light usually have cool shadows, and if you have cool light, then usually it's warm shadows.",
    "So just think about that, especially with cash.",
    "Shadows on MPs say you have like a cube being lit from the upper right corner or something like that.",
    "If it has a blueish light on it, the.",
    "Shadow that is being cast might have an orange tinge.",
    "Just keep that in mind.",
    "So what I'm going through and finding the right green for this dress, what I had was too saturated for sure, but you want to be slightly darker, slightly more saturated than the other color, because one of my pet peeves is when people make shadows, desaturated or black.",
    "I really love shadows that are colorful.",
    "Not to say there's supersaturated, but just more saturated than the light side.",
    "So slightly more, saturated darker and the opposite of the cool versus warm spectrum that you have going on with life.",
    "Just as general tips, not as rules to live and die by.",
    "Kindle says I'm excited making ice cream after stream.",
    "What kind of ice cream are you making?",
    "I have been making ice cream like a mad woman.",
    "It's like kind of become the hobby cooking thing that I'm doing so I'm very interested in what you're doing.",
    "Would love to know about it.",
    "Says good for you working out Kerin Yeah.",
    "And you were about to say also something.",
    "Also I have a new book called the perfect scoop that my aunt gifted to us.",
    "So if you want any recipes for some awesome ice cream then I can give you a little snapshot of it.",
    "There are 5 million different ice cream recipes though.",
    "Just tell me what you want.",
    "I vouch for the peanut butter ice cream.",
    "So bomb.",
    "Nice Anthony Jackson says I get it.",
    "I will try adding.",
    "Might excellent you gonna light up your beef you lad of my life.",
    "Copyright Copyright.",
    "Kendall says banana flavored.",
    "We have a bunch of very ripe bananas.",
    "Awesome.",
    "And then Corrine says thanks Kendall.",
    "Can I have some of your ice cream?",
    "I worked out so I deserve it.",
    "Grin, I've been telling about like all of the ice cream adventures that we've been doing, 'cause it was just James birthday.",
    "So item ice cream sandwiches and every single time I tell her about one of the things she was just like Oh my gosh, I want that.",
    "But can you send me some?",
    "She's down in California right now, so unfortunately it's really hard to get her things, but.",
    "This is something that you will have when you come back up here.",
    "Current incentives.",
    "And then Kindle says just chance, death.",
    "Every time I eat spices.",
    "And then goes on to say I'm fine with white and black pepper 'cause they're from crushed peppercorns, but the Bell pepper family makes my neck swell.",
    "Oh my gosh, you're next.",
    "Well, yeah, that's a little dangerous feeling like anything that causes swelling or discovered of any kind.",
    "So you just want to be able to eat.",
    "Attack like that rude.",
    "Kendall says it's OK.",
    "A chance for all the food.",
    "I don't care if all day is fine foods great.",
    "But yeah, I think everybody has that journey.",
    "I know a lot of people who become lactose intolerant and basically their attitude is like black kids are great and I'm going to eat it anyway, so.",
    "Sorry body.",
    "Gonna happen.",
    "I started avoiding it more.",
    "Anyone with some self control, yeah.",
    "And honestly, going back to regular milk after awhile is just gross compared to almond milk.",
    "Not the problem.",
    "I think ice cream and cheese are usually the problem.",
    "She's we had the other day and those.",
    "Why are you calling again, not empanadas?",
    "Enchiladas That was a uncomfortable night and to a wake up call at 4:00 AM.",
    "Good to know.",
    "Anthony.",
    "And chat para specs.",
    "Kindle says Mexico was fun trying to eat 'cause they use Chili's everywhere, but it taste so good.",
    "Worse is that when it's a developed allergy so sometimes I have dreams about salsa.",
    "Which is a legit thing.",
    "When I went on the whole 30 diet to try to like isolate what was causing.",
    "Like Tommy problems, one of the chapters said that you will have dreams about food like it's one of this.",
    "A common sentiments for people going on the whole 30 diet, cutting out things you'll start dreaming of NAFTA.",
    "And that I think that those rice crisps or one of my favorite things is 'cause I had dreams about them when I couldn't get them.",
    "So apparently.",
    "Yeah, it's true.",
    "Your body is like it's on your mind.",
    "I'm sad, though, I mean.",
    "You gotta get past like what you can't have, especially when it's medically necessary.",
    "But I do think it is also like a good test of your willpower to be able to give stuff up.",
    "and I know that I definitely have an addictive personality, so trying to stay away from anything but is too much like I, I know it's bad for me, but I want it.",
    "You know that kind of stuff?",
    "It's it's more than just staying away for health sake.",
    "It's actually like a mental health thing where I'm like, no, I'm in control body.",
    "I tell me what to eat.",
    "You jerk.",
    "Princess without cutting anything out.",
    "I have vivid dreams about desserts.",
    "Wait, say that again, I totally missed that.",
    "For some she says without cutting anything out.",
    "I have vivid dreams about desserts.",
    "Current is like the ultimate, like I need that in my life.",
    "Food person, even without cutting it out.",
    "I still have vivid dreams of officer.",
    "Groups like come on Kindle says I make things spicy with other things like Ginger White and black peppercorns, etc.",
    "I find voice that's awesome.",
    "Ginger is such a good way to spice things up.",
    "I love ginger.",
    "It's also like a refreshing kind of hot thing.",
    "Alright, I'm trying to figure out his values and how I want them to read.",
    "I take a little bit of this guy and bring him over here.",
    "His eye is going to be an interesting little challenge.",
    "Make a big eye, but not make it look dead inside.",
    "I feel like when you turned off the paint layer, there was like a part of the sketch layer for his people.",
    "Was super super spinal small hair looks scary?",
    "If you ever want to make somebody look deranged, order scary or like really anxious, then all you have to do is draw.",
    "and I this is I wow so beautiful.",
    "And all you have to do is make sure that the pupil doesn't touch the top lid or the bottom lid, and then it'll just look like and then.",
    "Of course, if you put like the little lines underneath, it looks like they're just.",
    "I've been up for days, but the second that you haven't touch one of them is just like so much more relaxed.",
    "OK, that still looks insane, but I'm just saying.",
    "Lesson, see.",
    "Hello guys.",
    "Even vague when it's not touching, it's like a whole.",
    "Have you some ice cream come to Oregon?",
    "I seriously have a freezer full of ice cream right now, so come to Oregon.",
    "Kendall says who I might ask you for that.",
    "Ice cream and then when they were doing the guidelines for like pricing your work the other day were doing little ice cream talk.",
    "It's all in the books.",
    "I'll give you all the book information.",
    "I have them all.",
    "Kendall says.",
    "Took her in who's asking for some of her ice cream?",
    "Yes, I'll ship into the box and hope it won't melt.",
    "Hope that keeps it cold.",
    "Then current to what you said about offering her ice cream says Haha.",
    "Hint, hint, nudge, nudge.",
    "Shut up here.",
    "It's melting get here now.",
    "It says the strawberry is making me think of that kids book the big hungry bear.",
    "Yes Oh my God, yes, I love that.",
    "Is that different than the strawberry one, or is that the same book?",
    "Will a mouse the red ripe strawberry big hungry bear I think is the name of it, but I'm probably saying the mouse part wrong.",
    "You know they have like adjectives for everything like Red Ripe Strawberry.",
    "So it might be honey, scrawny Lion.",
    "Yeah, Oh my gosh, that was one of your favourites.",
    "Open it.",
    "Yeah, I still have it.",
    "Yeah, I need to buy the strawberry one.",
    "I actually used it for one of the issues that we did for the Derby created residency.",
    "They were like making commercials or something about it.",
    "So we had to do filming days and they wanted props that were authentic to us and so I brought down a bunch of children's books from my childhood and they had me at like one shot bringing him down from the shelves and I think it's yeah specific one.",
    "Remember that it's almost falling apart 'cause it spends very well loved for decades now.",
    "But the best books do that.",
    "You know, they just stay good for your entire life.",
    "I guess if, uh.",
    "We should remind people that we were going to throw out some ideas in the chat of animals and foods they would be holding.",
    "My idea was elephant and watermelon.",
    "True, we have a little sketch of that.",
    "He's right here.",
    "He's balancing the watermelon on his little trunk.",
    "Museum museum, various fast, better.",
    "I'll let you know what I see.",
    "Ebony catches up.",
    "Fastest way seconds later than everything else.",
    "I think it's 10 seconds.",
    "Oh, there he is.",
    "Yeah there is.",
    "There he is well oh, he's not really there.",
    "There we go now.",
    "I moved him 10 seconds from now you will see.",
    "Pretty fun game.",
    "What's the reason you can't screen share as well?",
    "Is it 'cause it would Hue, saturation Ruth rulers on our session, yeah.",
    "What was it?",
    "There was some reason that I couldn't screen share to Anthony while we're streaming.",
    "I think it's just that it won't allow me to screen.",
    "Share with you and OBS habits like captured, so I see I'm not sure if that was the reason exactly, but there was some reason for sure and it was.",
    "It's not changeable unfortunately.",
    "So you are stuck watching the stream like everybody else.",
    "Where is Kindle says I was looking back at my kids books and I realized I had an affinity for puzzle books since all of mine were crummy base and I spend most of the time trying to solve the puzzles.",
    "Absolutely.",
    "I loved puzzle books as well.",
    "I think that's like one of the craftiest things that you can do for a kid.",
    "Just be like here, train your brain here you go.",
    "Educational stuff, but you never know it.",
    "Did you guys ever have the klutz books that were like activity books?",
    "and I had a bunch of puzzles in them too, and sometimes it was like a a collection based thing.",
    "I always remember doing the.",
    "We call it collecting all of the.",
    "States quarters if you remember that and there was like every.",
    "Was that every month I think they came out with a new state but was on 1/4 and so.",
    "That's a US currency is 1/4 that we like a coin that you carry around and so they had all the different States and I are collected.",
    "I think probably most of them, but not all.",
    "And then I also collected them from the different minutes.",
    "Did you know there are two US minutes in the country one is in?",
    "I think Delaware and the other one I want to say.",
    "As in there's DMP, but is a pencil itself.",
    "Yeah, I don't know.",
    "USA men locations.",
    "Popping into my head.",
    "But the headquarters in Washington DC that directly.",
    "Structure of the men overseas facilities in Philadelphia, Denver, San Francisco, West Point, An.",
    "'cause I think it is something in our like evolution when we recognize peoples faces you can recognize micro expressions of the human 'cause you just are built into that but also.",
    "The I is like one of those really expressive parts that we Ki into.",
    "Obviously everybody looks at their eyes like peoples eyes when they're talking to them by Anthony.",
    "I'm looking at your eyes.",
    "I know, by the way, the thumbnail to be, hands like randomly took for our last video.",
    "Basically looks like I'm rolling my eyes at you like.",
    "Cool.",
    "I wonder what this one will be?",
    "Will it be psycho?",
    "I will it be a weird looking hamster?",
    "I don't know.",
    "And he says I had a dream about pot roast the other day and my dad made my dreams come true by making hot rods and it goes on to ask about eyes saying how about square pupils?",
    "Those are terrifying.",
    "The goats and sheep just watching video.",
    "That was crazy Kendall.",
    "Keep you up at night.",
    "That goes I watching now I'm not scared of square pupils at all.",
    "But maybe that's something but I don't know certain people feel.",
    "Maybe if you've had an experience with ago where they look deep into your soul and fat, Kendall said when she was eight in our neighborhood, 140 goats or.",
    "All staring at her.",
    "Actually we lived with our backyard facing a farm area kind of thing.",
    "It's still very green and open back there, which is amazing.",
    "My mom actually had to fight tooth and nail to keep it safe because it is technically a wetlands and these people wanted to build on it anyway when that space was more used for like a farm, there were several goats that lived on it and so I grew up with goats and a pot belly pig named.",
    "Mittens and ducks and geese all living over there.",
    "It was amazing, but one of the goats was like taller than the rest, and we called him Billy Billy the goat and we would feed him like branches from our trees and the person who owns the property actually like augmented defense between our properties to have a whole so that we could feed the goats.",
    "It was so cute.",
    "I thought that was so like normal for everybody.",
    "Like Oh yeah, you have a hole in your fence to feed the goats too, right?",
    "Who is the best but my sister had an experience one time where she went over the fence to get a Frisbee back and ago charged her and so I wonder if that at all shapes like for fears or anything.",
    "I also had a goat charge me when I was little.",
    "I headbutting thing if they got territorial or something.",
    "I mean, I guess that their territorial and stuff, but what?",
    "What was the circumstance?",
    "How did you get there?",
    "I was saying our neighbors backyard in the Coke didn't want me there.",
    "So yeah, I'm a little hesitant around goats, just 'cause it's a sensitive area where their heads are like level with.",
    "That makes sense, Yeah, but you live with ghosts.",
    "How did that?",
    "what I had no idea.",
    "You had a thing, yeah, but I didn't go visit them very often and I would only ever be out there with Marin and Kyle.",
    "And they were babies, so I feel like.",
    "Marin and Kyle did a good job of training them not to be as territorial 'cause they would interact with the dogs and Marilyn Kai-lan.",
    "Like even a cast to some extent from the window.",
    "Now.",
    "Every Justin says I have, uh, something for the V hands flag.",
    "Or yeah, the beacons flag.",
    "Check out my work in progress on my V hamster basic just this start.",
    "I should seeing it, but I don't see a work in progress.",
    "Maybe there is a band of like work in progress, things that you can kind of like Instagram stories I think.",
    "Where is that?",
    "Thanks.",
    "Kendall, you've been talking so much?",
    "Come on, Anthony Gotta catch up yeah, yeah.",
    "You talk a lot too.",
    "I know I talk a lot.",
    "I get it.",
    "I'm sorry guys.",
    "Kinda says the sheep in my neighborhood sometimes creep me out and then it's kind of like silence of the lambs feeling.",
    "Kim says the sounds that sounds so cute.",
    "Pigs are adorable.",
    "I had to feed the goat and llama on the way to school women.",
    "We have sat once and the donkey for my other neighbor right next door.",
    "My aunt also now has goats and cats.",
    "Oh wow, so go to half all over the place.",
    "By the way, if you go to Anthony Jackson's page, all you have to do is click on his icon.",
    "So that's what it will bring you up to the like Instagram story style things.",
    "Be hints lag behind stream.",
    "Oh my gosh I love it.",
    "Yes.",
    "Going to stream that flag, who in the illustration graphic design?",
    "One that looks really like you gotta perspective down, it looks perfect.",
    "And then it's got like the globe behind It Be.",
    "I love it.",
    "Anthony Jackson.",
    "Round of applause.",
    "Alright, so we'll have to put that on like a physical flag.",
    "And oh hey, I can show it on the stream, right?",
    "Yeah, here we go.",
    "Anthony Jackson speed hands page.",
    "Woo.",
    "Be hand stream coming up Sunday.",
    "Then there's the perspective one that looks.",
    "So yeah, so intricate, so good.",
    "Now we've got the beat hands logo.",
    "Flag logo flag that would be interesting.",
    "Is it around flag in your mind?",
    "What do you think?",
    "Also it's transphobia, JK?",
    "I've been wondering if we should talk about that on stream 'cause uh, stuff went down with Jay Kay Rowling and world big Harry Potter fans here.",
    "So what do you guys feel?",
    "Is it a good thing to talk about?",
    "I don't know if everybody's up on it for what's happening.",
    "Or if everyone that's here follows you on Instagram because he posted a really good Instagram story about it, maybe you could make that a highlight on your page if somebody missed it before it expires.",
    "Yeah, I can.",
    "I can highlight it I.",
    "Sometimes I wonder whether it's a.",
    "A thing that I want to keep going because it's not the most important thing that we should talk about right now, but I also agree 'cause you posted that thing on Twitter.",
    "That comic strip of like.",
    "Instead of re tweeting the hateful speech, retweet trans artists.",
    "Yeah, make it a positive thing.",
    "Make it into something that everybody can rally behind instead of just feeling angry and doing that thing about stuff.",
    "But yeah, and if you're wondering how I feel about any of that, then yeah, just check out Instagram or Twitter.",
    "I've been reading a lot of things.",
    "Basically my stance of course is that trans rights are human rights trans women or women transmitter men.",
    "It's not that hard to say that like really understand it.",
    "I think that most of us will be very much on the same page of Jay Kay Rowling is in the wrong, and I really hope that she understands that someday and doesn't.",
    "Keep digging in her heels because I think what a lot of what's going on is her getting very defensive about things and feeling like she is being attacked, which totally could be her unique set in life.",
    "She is gone through a lot of bad things and also just her level of Fame.",
    "I don't know what's going on around here.",
    "I'm guessing there are a lot of Yes men just being like.",
    "Yeah, you're totally right about this, but I mean there is no excuse for spreading hate.",
    "I just want to leave the door open to learning and understanding.",
    "But she's wrong and I hope that she sees that someday.",
    "But of course, what we should really concentrate on is trans rights and educating yourself if you don't know about the plight of people who are different from you and what they have to deal with on a daily basis and how you can help make it a better world for them.",
    "And please, please, please never be that person who makes them feel less than or not worthy or somehow discriminated against.",
    "'cause that is just not what we're here to do on this planet.",
    "Why spread hate?",
    "There is no reason.",
    "But I'm sure you guys know that.",
    "Trying to preach to the choir, you know?",
    "Mel B says you to talk a lot and we love you for it, current says, Oh I'm happy and then Kindle in the chat, saying looks amazing within each action, Anthony Jackson and then now be saying next project be hands world.",
    "Better maybe about my dad.",
    "Built a play structure in her backyard and hold it Billy world which is his name Billy.",
    "And I think now it's really land or Billy, something like Billy Bill, but he is expanded since then.",
    "So the backyard is just like just his now.",
    "It's his world.",
    "We only live in it.",
    "And then Kendall saying, I do feel bad about what happened earlier today though that was uncalled for with the interview of her X.",
    "Yeah, James told me about that.",
    "I haven't read it myself, but apparently newspaper published interview that was purely from her ex is point of view and she has said that he was abusive and it's just it's pretty much a low blow to be like.",
    "Hey yeah, apparently she's doing not so great thing.",
    "So we're going to bring out this story and publish it for everybody to read.",
    "Like it's just.",
    "It's not good and it's also he should says, she said, which is also.",
    "Very dangerous and publishing it should be deeply embedded to be printed.",
    "I don't think that everybody deserves to have their words printed.",
    "It's not not good for the mass world I understand like obviously like the right to say what you want, but publishing is a whole other thing so.",
    "Yeah, that sucks.",
    "Jackson in the chat saying no, it's a really old file from 2014.",
    "I just repurposed it and thought it was a big hit and changing the dimension to suit an actual flag.",
    "Thank you everyone for the feedback and then we've got your surround, the chat saying hi.",
    "Correction, continuing to say I saw the message and counting sheeps.",
    "Unicorns thanks, you're the cutest.",
    "Oh man, yeah we should, uh.",
    "Have your shirt on for a stream as well.",
    "And we also have now be in the chat saying Corentin is missing some people up.",
    "Celebrities could snap like us.",
    "It's a strange strange year to live in.",
    "And then Kendall says Goanna keep talking.",
    "Super day.",
    "I I will talk forever but I also got a notification from Etsy that my shipment for the pins that I got from you Sir have been shipped.",
    "Oh yeah, but I forgot to update my address on Etsy, so they're going to marry in Kyle's place so I'm just gonna have to drive over there and pick him up.",
    "No.",
    "Maybe say good news empanada place closed, but I ordered a Chevy to from the best trevita place in Malta veto.",
    "Basically I'm envious and all your food Dang sounds random.",
    "Kindle agrees all the stream collapse absolutely well.",
    "Kendall and I have to do our Crow stream first.",
    "Obviously that's going to happen and then do we have any other ones?",
    "I want to stream with Shawna?",
    "Again, obviously that's going to happen at some point.",
    "I was wondering though, you guys I was talking about like the JK thing and for the future of Harry Potter stuff like we're still mid.",
    "Working on that, what you call it, the mermaid piece where he's in the prefects bathroom and everything, and I'm I don't really think I'll bring it back soon or anything like that, but in the future, how do you guys feel about streaming Harry Potter artwork 'cause?",
    "In general, I still feel like I want to appreciate the work, but just kind of.",
    "Understand where it comes from an not like divorce it from its creator, but also appreciate that it is very important to me on its own and that shouldn't be taken away just because one person's approval person.",
    "I don't know, but I've talked to a few friends about that on Instagram.",
    "'cause of the Instagram story that posted a lot of people replied saying like either you know.",
    "The Magic is still alive and I'm deeply disappointed and you know all the mixed feelings that come with a creator being disappointing and hateful.",
    "But I also always like with all of these human rights issues that we have going on right now.",
    "Want to empathize most deeply with those who are most marginalized and just know that.",
    "If it were you, if you're trans person or if you had a trans child that loved Harry Potter, how much rage would you feel right now at them, feeling even more discriminated against by somebody that they love and feel close to?",
    "So yeah, I don't wanna take it lightly and be like Oh well still draw.",
    "Harry Potter is fine like just think about like how how do we approach that?",
    "Because it's not that a magical world should just stop existing and the fandom has honestly produced so much stuff about it that it's not really just her creation anymore.",
    "It's all of ours.",
    "We kind of all contributed to it.",
    "Yeah, what do you guys think?",
    "What is your deal says?",
    "I think as long as you acknowledge it and make your sense known, that's important.",
    "You can decide from there how you want to do drawing stuff from Harry Potter.",
    "And before that we have.",
    "Current saying, oh, you got your source pins, that's amazing.",
    "And then Kindle saying Yes.",
    "Crozon corvids, I've been researching corvids even more and then Malby saying she vato Candy Valley.",
    "You're really challenging, Anthony, and it's good for him, so keep doing it.",
    "It looks like Canada knees can't.",
    "Why can't I just sound things up and dad he said can dad?",
    "Be in there.",
    "We're just going to do an hour today and then on Thursday and Friday we could do hour and a half.",
    "Or we could do half an hour and a half today.",
    "What do you think, Anthony?",
    "Uh, I don't know.",
    "I'll leave it up to you.",
    "How far are you in your trying?",
    "I don't know like you keep going forever.",
    "Or Wishy Washy?",
    "But you just made me notice but I wanted to do something so were close to an hour and a half.",
    "Let's just keep going today will go till 6:30 and then on Thursday how about we do the hour one on Friday will do another hour and a half so I'm good.",
    "Yeah, and I think we're going to start all of them at 5, so if you guys tune in every day at 5:00 on Tuesday, Thursday and Friday, then we will be here.",
    "If that sounds good to you guys, I am still making up the schedule's ago.",
    "Pretty much so if you have any complaints you know Anthonys or HR Department, so he's going to take those.",
    "Sounds good.",
    "Yeah.",
    "Kendall the chat saying art can look so different for everyone.",
    "I know I spent so much time online that I like to art analog or do other creative outlet outlets like right?",
    "Absolutely.",
    "There is something about analog, so it's just better for your brain, I think.",
    "At certain points, of course, I'd say that doing like 99% of my work digitally.",
    "I don't want to add too much for him, but I also want to have a little bit more in dimension, like when I see it up here in Navigator, it just feels a little too flat to me.",
    "So I'm trying to figure out like how to.",
    "Adequate.",
    "what I desire to it.",
    "Zooming out could be a really big asset to your work, so I highly recommend if you ever feel stuck just as new Mount.",
    "Oh that be kinda cute.",
    "If it's like cancer, kind of wet because he just went into the water to get this.",
    "So yeah, that is Cute.",
    "Hum.",
    "Occurrences I would like to learn photography a bit more so that I can draw from my own photos.",
    "Feeling photography is always a useful skill to have.",
    "Daniel says love the image.",
    "How do you know when to stop?",
    "That's the hard part.",
    "Uh, it's true.",
    "I feel like lately I've had strong beginnings an like worked too much on things up, but.",
    "Oh, I don't mind.",
    "It's not like oh turned horrible or anything, it's more like it could have been done sooner.",
    "Nobody is going to notice that, like finagle ING of the tree bark for 10 hours.",
    "And then Kendall off, though, says one never does, you just decide.",
    "Exactly.",
    "Kendall knows the struggle.",
    "And then 10 years.",
    "That's why did I not think to open the Navigator as a thumbnail size.",
    "Navigators a thumbnail.",
    "Yeah, 'cause it's smaller than the actual canvas.",
    "Yeah, and then you can be like.",
    "Oh, that's interesting.",
    "Control, but you can make this like real tiny.",
    "Acute.",
    "Then I think that's one of the things that feels weird is like the cropping of it.",
    "Kindle says I like time blocks that helps me from over working at peace.",
    "And Danielle agrees.",
    "That's a good idea.",
    "Computer.",
    "But You Just a placement of him.",
    "Whether I want more like room in front or room behind, I think a little more room in front but not too close to the edge is the way to go.",
    "That And we could always add something to the background, of course, but at the mower just working on our little by little fish boy.",
    "Catfish boy.",
    "I'm taking off some of this yellow will unflattening a little bit.",
    "Danielle went on to clarify about the.",
    "Is the signature dish of or a boy who it's like a mega burger?",
    "Hello.",
    "Boy, I need to learn another language so that I could pronounce other language.",
    "You're doing great honey.",
    "Keep it babe.",
    "Parmesan, saying op game.",
    "First streaming again and then Kindle, saying Ravens can mimic humans.",
    "Ravens can do so much.",
    "They are so smart is just like rats where you can train them.",
    "did I mention that earlier when we were talking about rats you can train them and they can like?",
    "I've seen videos where they like go fetch things for people like oh go get me a tissue and they'll bring it back.",
    "It's so cute.",
    "I love it but yeah.",
    "Just Googles how to pronounce it and it's.",
    "Cannot be in say.",
    "I had to push this low.",
    "Now we have.",
    "The same such.",
    "No, it's learning you're good.",
    "Mel B says OMG Anna said it perfectly.",
    "Image Chevy to would be the US version of calling it.",
    "I'm sorry.",
    "Except my lot in life.",
    "I need to log back into dual lingo and just by Shana.",
    "Uh, drawing sticker designs everybody follows Shawna Sha Sha La Fonda.",
    "Follow Shaughnessy, the sticker designs.",
    "I'm so excited to see what she makes.",
    "I love your design so much watermelon and play the Witcher before crash tonight.",
    "Nice, that's a good evening.",
    "Oh my gosh, I want watermelon so bad.",
    "Oh we had it for my birthday yesterday.",
    "We have still half a mile and left by yourself like go to the store and get it.",
    "Yeah, OK 'cause That's the thing I'm getting groceries delivered right now an I can't trust somebody else to pick out a watermelon for me like there's so like it's a high likelihood that that thing is that bad melon an it's like $8.00 for a melon.",
    "I mean there's five.",
    "Where'd you go?",
    "Fred Myers.",
    "Yeah, we found that Fred Myers Winco has like 5050 good melon to bad melon ratio.",
    "Whole Foods has like 90% good melons, but there are $8.00 and I'm willing to pay higher to get a good melon 'cause you're a bad melon is so bad.",
    "I hate them so we must have lucked out.",
    "'cause I just grabbed one and put it in the car.",
    "That's irresponsible, anyway.",
    "Back to shut your headset.",
    "Boy, you could make the positive discussion to counteract Jay Kay Rowling's well, you worked on that piece.",
    "Yeah, that would be a good one.",
    "I also consider dumb.",
    "What how I could do like in grade integrating not integrating integrating a trans character into it, like turning one of her characters into a trans character, but I don't know how to differentiate that.",
    "Like visually, because how would I do that?",
    "They're Trans.",
    "They are like the same.",
    "Basically it's like Harry is a trans man.",
    "But then if it was Harry as a trans woman.",
    "Parrot carietta I don't know.",
    "I don't know, but I also want to be super like cautious about it because I don't know everything about trans experiences and what they're going through.",
    "So I honestly I haven't had a lot of exposure to trans issues.",
    "how I call issues translate lives, so I would love to talk to somebody about it before diving into it and really like get a read for what is good in this situation.",
    "Like how to actually help the.",
    "Community, one of the things that I found was a Twitter list of Trans writers so that we can buy their books and I sent that to Kendall.",
    "Uh, she knows about it too.",
    "So yeah, that's the next goal is just finding some really good books to read by a trans writers.",
    "and I believe they had non binary as well DVD and we have to look at that list again because I got a notification from audible at my credits are about to expire in two weeks and I've got 13 to spend.",
    "Boy I know um anyway, back to chat.",
    "Um Melby says Anthony Sims you said it perfectly now 'cause I Googled it and had to say it like slowly sound it out.",
    "There's no shame in that you know and then Shawna says Audien my sketches too.",
    "Yeah so you can see how.",
    "FedEx stickers are so exciting.",
    "I just love stickers and then Kindle says I forgot Fred Myers exists.",
    "Navigate arrested thumbnail.",
    "Just be a different view of the image to see where it needs work.",
    "Absolutely having it zoomed out.",
    "I mean usually I go like.",
    "Like you know, fed angle, but I know that that's really annoying to watch as a viewer of streams or I used to videotape my or not video tape.",
    "I would display capture to have a time lapse of what I was working on and it's really annoying in the time-lapse to be like zoom in out in out in out in out.",
    "So my goal is always been to make it a nice watching experience.",
    "And of course Kendall came in with the navigators saying hey, you can show it small and big, so she's the real hero of everything.",
    "That's so funny that you hadn't been using it.",
    "'cause I use it all the time.",
    "When I'm like retouching for photography to do the not so much to have it as like a thumbnail to see what it looks like smaller but just to have the zoom in zoom out capability without like switching keys or.",
    "Going directly to a certain percentage, 'cause sometimes I need to like match film grain, so I'll zoom into like 400% and it helps to have the little mountain icons to go like incrementally to different sizes.",
    "So that's why I always have Navigator open, but that's good to use it as a little thumbnail.",
    "Yeah, and then we.",
    "I was just going to go onto another topic, but what are you going to say?",
    "I just wanted to.",
    "Say that it can help.",
    "It's just the nature of photo shop.",
    "You can use one thing for a million different reasons and you can do one thing in a million different ways.",
    "It's just there's so many capabilities.",
    "Yeah, then for completely different tasks like photos versus illustrations have, but.",
    "Yeah, we just the same tools.",
    "Turn Kareena staying with traditional art, you get less true someone it's done, it just stops taking.",
    "More layers of paint or medium and Daniela gracefully.",
    "Yep, sometimes that's true.",
    "And then Kendall also agrees that's true.",
    "And then it goes on to say the fish boy makes me think of the children's book.",
    "I was rereading Yoko.",
    "Yoga.",
    "Yeah.",
    "And kind of person to say I was looking at some multicultural kids books I have on my shelves and reread that.",
    "And then Corrine says I love to add a touch of the wet pants.",
    "Yeah, I love it too.",
    "I think it kind of brought some stuff together, added a little bit more value definition as well.",
    "I'm going to darken the IX as well.",
    "Work on the fish a little bit.",
    "I love making fish multicolored.",
    "It's a really good opportunity to bring it in that like rainbow aesthetic.",
    "So I think we can play with that next.",
    "Send an Kindle also says Haha, glad I could help with the Navigator tips.",
    "Bro frozen up here so.",
    "And then Anthony Jackson, asking How do you get through artist block?",
    "I have avoided it for the most part.",
    "Thankfully by giving myself room to heal when I've done something egregiously too much, but I think that getting back from it is very much similar to avoiding it in technique.",
    "So.",
    "Like recognizing what's happening in yourself is probably the biggest boundary that people have to cross.",
    "They have to figure out their own feelings and recognizing them, and that's just in human nature as well, like it's really hard to recognize everything about yourself while it's happening.",
    "Just like that's.",
    "That's why we get in arguments.",
    "If you could stop yourself before getting angry, then you would never have an argument in your life.",
    "You would be so even keeled and reasonable that no one would ever be mad.",
    "But recognizing that there is something happening, stressful, stressful things are happening to you.",
    "That is the time in which you need to like have a bubble bath.",
    "So knowing that say I am signing on to a book deal, that's going to be six months long.",
    "That's when you book a vacation at the end of it, right?",
    "Then, not when you're stressed out and you're like Gonna recognize it.",
    "You have to pre empt yourself and say I know that something stressful is coming up.",
    "So I'm going to take care of it.",
    "Then the other stuff that you can't plan for that you don't know is going to be stressful.",
    "At least you have some kind of.",
    "Warning system because you understand yourself and you know a little bit more about.",
    "Hopefully what you do in stressful situations like.",
    "I know that when I get scared, I freeze an I stop moving and that's a horrible habit to have, especially in a place of danger.",
    "Yeah Fridays.",
    "Well here there.",
    "Yeah just a few main stores I know everybody's got local differences, but Fred Meyer Winco Whole Foods.",
    "We have some new seasons.",
    "Costco of course are like our main Staples.",
    "I'd say Trader Joe's, I think it's up there Trader Joe's.",
    "Yes, uh, we never got into the habit of going there though.",
    "Yeah, I've heard they have really good stuff though.",
    "And then current says Haha.",
    "I love hearing Anthony said he just grabbed a melon after all that passion for that about one.",
    "You guys know it's a very carefully thought out decision at Anthony is just a a heathen.",
    "Clearly what it's something about, like putting your ear up to it and listening.",
    "You hear the ocean, then you call your grandma and now it's about the frequency of the vibrations.",
    "You want a higher frequency, so if it's a really deep low Rumble, it's a juicier like probably gone bad melon.",
    "There's a middle ground, of course, and then there's the like higher pitches, fresher melon and then.",
    "There is also something about like the patterning on the outside.",
    "If there's some Brown marking where it's like a little bit rougher that supposed to be something about how it was called pollinated, and it can, I think, be a sign of the sweeter melon.",
    "But don't quote me on that 'cause I just read stuff on the Internet and believe it like a fool, so could be totally false.",
    "Just grab one guys.",
    "It's fine, no windows.",
    "Control panel.",
    "I have a non binary character in my novel right now, but I need to do more research on how to best represent them in the novel and then says yes we're adding the list into our book club.",
    "Yes, I'm so glad.",
    "So so glad I want that book clubs right now Kindle saying I'm picking dates and adding them to my discord with all the info.",
    "Yeah, can we post your discord in the chat?",
    "I don't know if you're doing that yet, but.",
    "I want to be part of it and I've been dying for a book club.",
    "We have now be saying we all learn everyday you want hugs.",
    "And then Kindle, say Colorado is city market, Kmart and.",
    "Ohio is Kroger, Kroger Kroger.",
    "I feel it is one of the most far stretching.",
    "Yeah, 'cause Fred Meyer is owned by Kroger.",
    "Really?",
    "Yeah, White Kroger that such a weird name probably last name.",
    "I feel like it's Rob rivet from from a frog is Kroger, Kroger, Kroger?",
    "Joining candles discord.",
    "Angel says I'm still restructuring yet.",
    "That had posted that link to the discord in the chat.",
    "Alright, I'm going to do that afterward.",
    "It's going to go to James.",
    "Is discord.",
    "So I have to log him out and LogMeIn.",
    "But yeah, book club.",
    "I just feel like that's the most beneficial thing in this time, especially like getting together reading things.",
    "Just good solid ground good.",
    "OK, once again I'm getting too precious with this.",
    "I'm going to speed it up.",
    "Kendall says it used to be a goal discord for like three of us.",
    "Oh yeah, and no one did anything, so it's just gathering dust.",
    "Alright, I have a goal of Reading Books Haha.",
    "Oh yeah, that in webinars Kindle says.",
    "I think that there has to be accountability for that and everybody 'cause it becomes a part of it when it's like a goal based thing.",
    "I've done that before and it can kind of fall apart really fast if you don't have people being like so would you do this week?",
    "Get in the habit.",
    "Map is asking in the chat a Kindle can I join?",
    "I'm slowly getting back into pencil drawing first I gave up so many years ago and almost learning everything again.",
    "Hey.",
    "And Kendall says yes.",
    "Now be now weekend also says my mom and I spent today watching a social justice women are it was great.",
    "I think anyone could join from filling that she posted from for discord.",
    "Social Justice a Kindle says I have no rules and announcements up yet.",
    "No rules just right.",
    "So have fun.",
    "OK, I don't like.",
    "Stuff about this letter.",
    "So I mean changing, I'm going to make it like a braid, admit kind of thing.",
    "I think he's like a sailor.",
    "Or they they are similar?",
    "Um?",
    "What about shoes?",
    "What do you think shoes would be for Guinea pig?",
    "Be like, stick man over watch.",
    "Just have bare toes, ease out.",
    "Guinea pig pig.",
    "So all the other animals have shoes.",
    "Is it like fall time?",
    "Would it make not no sense to not have shoes on if it's cold out wearing a scarf but barefoot?",
    "Oh, that's true.",
    "Everybody should be watching Avatar, The Last Airbender by the by.",
    "I just read an article about how Katara was actually a better overall than top was like a more powerful one.",
    "Yeah, 'cause katara kind of learned on her own altogether, whereas soft had like a family in structure for a little while and then the original Earthbenders helped her out, whereas Katara had to like learn it from scratch by herself and had help from like a waterbending scroll.",
    "So by the time that she got to.",
    "Master pakku, she was already pretty good at what she was doing and was like holding her own against him.",
    "For the most part against it like a master and then shortly thereafter was dumped a master herself and then went on to become the most powerful waterbender the world had ever know.",
    "She's amazing.",
    "Um?",
    "Princess They should wear loafers loafers.",
    "Huh?",
    "Don't worry, I'm not going now.",
    "Be probably jumped again.",
    "Just now, be no one else.",
    "Yeah, Kendall says the web and R was good 'cause we had three academics, discussed everything and share their stories.",
    "Then it breakout session for different races also at 6:31.",
    "So we're done.",
    "She.",
    "Without should be, but I hate doing that.",
    "Kendall says it was nice having a safe place to discuss things, and I wrote down a lot of good quotes that are helper for helpful for these times fantastic.",
    "I'm so glad you got a monocle.",
    "Monocle glasses.",
    "Well, 10 seconds ago it was some off color.",
    "Hold on, I have to make fun of yard now he says wait what did I do?",
    "You two are terrible.",
    "You know, it just had to give you a heart attack is fine.",
    "But normal.",
    "Will deal with it, but he's a scholarly little hamster Guinea pig.",
    "Oh my gosh, I can't get a straight.",
    "Sorry if that was a little bit too great for you guys, but I felt very passionately.",
    "Current says yes, yeah.",
    "Much more federal credit.",
    "Should we do a video chat after this?",
    "We're going for glasses.",
    "Representation obviously come on equal.",
    "You can't tell but Anna and I both had horrible eyesight and have to wear glasses when we're driving and watching movies.",
    "Now.",
    "It's only distance, yeah?",
    "Um?",
    "Kendall's sea free classes and then Chris says all the kiddos with glasses.",
    "Now, here's a fun thing, and then Kindle says also Happy Birthday Anthony Sam's.",
    "Thank you.",
    "Where is celebrating Anthonys birthday one day late yesterday, but it still counts always counts come on.",
    "I mean you basically just got to celebrate with your roommates yesterday so that we have yet to celebrate us.",
    "I mean, one year from now.",
    "Hopefully we'll all be vaccinated and we could have a big Shindig.",
    "Princess, but of course, let's do it.",
    "For a video that after obviously yes, we're giving them a little hair.",
    "Hair Flippy Thingy.",
    "What do you guys think about it?",
    "It's removable, it's a little to pay.",
    "I gotta love it.",
    "That kind of looks like a little palm tree.",
    "Oh, it's good to laugh.",
    "He just looks so silly.",
    "Kindle says OMG.",
    "Guinea pig hair and then current says yes.",
    "So glad you put a Cadillac.",
    "They always have one, yeah?",
    "Oh Golly.",
    "Sorry, he just looks so funny.",
    "Anchor and says they really do always have a cow lick.",
    "MSU one quick.",
    "Uh, soft layer over this, and then we can call it good.",
    "and I also I think Carina saying cow lick but isn't it calic?",
    "Like a her thing, isn't it a cow lick?",
    "Click right.",
    "No.",
    "Cow lick Cool.",
    "Well, what what were you thinking?",
    "It was felt like Catholic like CALIC.",
    "No cow lick.",
    "Yeah, I just Googled in.",
    "They said the term you want is actually cowlick, which my grandmother said is called such because the hairgrove patterns makes it look like.",
    "A cow known to have particularly sticky and thick saliva has left your head making their hair stick up.",
    "I've a viscosity yeah yeah.",
    "Yeah.",
    "But yeah.",
    "You learn something new everyday.",
    "Today we learned the Anthony didn't know how to spell Catholic.",
    "After thought they were cow webs instead of cobwebs.",
    "Yeah, I think it was 'cause my mom had obsession with decorating the kitchen with cow themed decor for some reason.",
    "And then there were cow webs in the areas that she had decorated as.",
    "Somehow my youth mind was just like.",
    "How Webster cow decorations and they have spider webs on them.",
    "So there cow weigh.",
    "Stupid, no, you're adorable.",
    "Kindle says cow kisses are fun and then current says it's what happens when a cow licks you die.",
    "You know, I have never been licked by a cow, so I wouldn't know and it couldn't do nothing to this.",
    "No, it's the whole point is that it's like your hair growth pattern, right?",
    "So you have a catalytic no matter what.",
    "Now Kendall says my grandmother has cows at her pastor.",
    "Every once in awhile and when the babies were outselling calculus is.",
    "When was their thick viscous disgustingly sludge like saliva?",
    "Uhm, is that adorable to you?",
    "Is that good?",
    "Good for you like that?",
    "It'll set their tongues are giant and then current says kind of like kind of like thinking that part in Harry Potter one when he.",
    "Supposed to press enter to steal.",
    "Says, but giraffes have giant blue towels.",
    "And then Kendall says like snot, yes, oh, thanks for that.",
    "Thank you.",
    "Good baby.",
    "Very important to this day really.",
    "We should just re spell it kalak.",
    "Mine has Nova Scotty.",
    "And said you have to do it like you have to go back and read what the beginning was.",
    "Kind of like thinking that part in Harry Potter one when he says if he hadn't broke my eye contact and I thought you meant his contact prescription.",
    "Ha ha.",
    "Oh yeah.",
    "That's not cow webs.",
    "However, fix says.",
    "Pretty pretty down there, but down there.",
    "Now he says are so many laughs, makes me smile a lot.",
    "Very cute.",
    "Laughing in an antidote.",
    "Oh yeah, it is good to laugh.",
    "I.",
    "I'm trying to think I tried to find that clip to send it to yesterday.",
    "Thank you for coming to my birthday.",
    "This feels so good.",
    "I haven't seen very early 30 Rock.",
    "I think it's in.",
    "It's definitely the first season.",
    "There's an episode that were quoting right now, so we're not crazy where the quoting.",
    "It's fine, that's a quote.",
    "We're not crazy.",
    "We're just quoting boom.",
    "Nailed it.",
    "I did the thing you should clap for me.",
    "Yeah, I don't know.",
    "Yeah.",
    "Uh, we can clear it up for now.",
    "Cleared up, we should wrap it up, but I still want to work on this guy at so maybe next week I'll bring him back.",
    "Or maybe I'll just finish him off stream and then I'll show you if I always want to show you guys what we come up with because you guys are part of his birth.",
    "And so I want to like you to see the rest of his life.",
    "You are the God parents to this hamster.",
    "So not hamster, Guinea pig blue Anna get together.",
    "Yes, you're this hamster.",
    "Guinea pig.",
    "It's fine, it goes along with you, referring to him as He.",
    "Oh yeah, they thank God.",
    "They are a Guinea pig.",
    "Guinea pig.",
    "Oh Gosh, I can't help myself, but I want I see something when it's far away.",
    "I see that there's.",
    "Not good separation between the nuts, so I'm just going to throw quickly multiply and just like set that one back a little bit.",
    "Kindles asking in the chat when is the next dream?",
    "I've been confused since this week was full of new days.",
    "Understandably were all confused.",
    "You're in the boat with us.",
    "Let's let's swim to shore and Kindle has this to all of our problems.",
    "Before you answer, she says, let's just name the Guinea pig hamster.",
    "Just to confuse everyone, thank you a little.",
    "Hamster will all Hammy.",
    "Is your God child?",
    "So take care of them and love them and give them money on their birthday.",
    "OK, sounds good.",
    "Sounds good.",
    "OK, so the streams.",
    "So next week I believe we are going to go for every other day in the week.",
    "So my plan Monday, Wednesday, Friday.",
    "What do you guys think?",
    "Monday, Wednesday, Friday could we do that?",
    "Monday and Tuesday off.",
    "Thursday off Friday.",
    "So so good, yeah?",
    "Thanks.",
    "And also I want to keep going with five o'clock, so will do like 5:00 o'clock to 6:00 or 5:00 o'clock to 6:30.",
    "I think that is working really well for me because right when we end the stream, I am extremely hungry and then I have time to make dinner.",
    "So that works for me.",
    "Kendall is throwing up some I'm sure.",
    "What represent inappropriate words in the chat?",
    "Monday, Wednesday, Friday, but she said MWF, and for some reason my mind went like WPS and stuff.",
    "So anyway.",
    "Frames weird, sorry to bring it to you all, but I'm here in your watch is so this is what you get.",
    "Some people even liked the video.",
    "Wow Oh yeah.",
    "By the way, if you can appreciate this video it would really help for our discover ability and also just spreading good cheer around the world.",
    "So thank you if you do that.",
    "Thank you for being here and for making our hamster child come to life and I will never be wrong again because he's both a hamster in a Guinea pig simultaneously.",
    "But they will get there.",
    "I'm the worst person now.",
    "I'm a learning person answering facing with the capacity to change and the wantan willingness to change.",
    "We're learning with a character that physically can't feel hurt, so I'm hoping that it saves somebody in the future from feeling hurt if I mistake their their gender.",
    "So they this hamster is a day and they are very cute in their name is hamster and they're actually a Guinea pig anyways.",
    "Anthony, do you have any, uh, things that you want to say before we sign off?",
    "No.",
    "That's an easy answer.",
    "After I messed up so many times in a row.",
    "Just no.",
    "I say no to talking, just buy watermelons don't need to tap out donated.",
    "Watermelons I'm in control of when this treatments on my computer.",
    "Anyways, uh, we will see you all next week, Monday at 5:00 PM Pacific Time.",
    "Thank you guys all for tuning in from around the world.",
    "It's been a joy and we love you and please stay safe and we will see you on Monday night goodbye.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        13,
        14
      ],
      "sentence": [
        "And Anthony, how are you doing today?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        15,
        16
      ],
      "sentence": [
        "Yeah here, I'm just making sure we don't have any technical difficulties and yesterday was Anthonys Birthday woo, yeah?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-CHITCHAT",
      "span": [
        25,
        26
      ],
      "sentence": [
        "Supposed to be that you're like a dynamic personality, right?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        29,
        30
      ],
      "sentence": [
        "But yeah, what what all did you do for your birthday yesterday for the chat?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        36,
        37
      ],
      "sentence": [
        "I was gonna show you I wanna see it are they beautiful for the heart shaped are they hard?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        61,
        62
      ],
      "sentence": [
        "He is my best friend so why not have him here right?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        71,
        72
      ],
      "sentence": [
        "For right now, Anthony, do you have any feelings about like treats and animals and cute things to draw it?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        84,
        85
      ],
      "sentence": [
        "Basically the same thing, right?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-CHITCHAT",
      "span": [
        106,
        107
      ],
      "sentence": [
        "Oh is it quote?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-CHITCHAT",
      "span": [
        114,
        115
      ],
      "sentence": [
        "Yeah, but then we watched community and we're eating sandwiches, yes?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-CHITCHAT",
      "span": [
        132,
        133
      ],
      "sentence": [
        "What's more important here?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-CHITCHAT",
      "span": [
        151,
        152
      ],
      "sentence": [
        "Oh Brother, Where Art thou like?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        163,
        164
      ],
      "sentence": [
        "It's kind of reminds me of that game telestrations Like one of your favourites, yeah?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        171,
        172
      ],
      "sentence": [
        "If we are best tools and if our tool breaks, we can't make more art and so same thing is that when we do the stretches do you want to do hand stretches, Anthony?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "ANSWER",
      "span": [
        172,
        173
      ],
      "sentence": [
        "Sure, why not?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-CHITCHAT",
      "span": [
        259,
        260
      ],
      "sentence": [
        "Are there getting better in media?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-CHITCHAT",
      "span": [
        344,
        345
      ],
      "sentence": [
        "Uh, what was the other one?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        358,
        359
      ],
      "sentence": [
        "A squirrels tail is like bigger than its body and I let's let's try it out, you know?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-CHITCHAT",
      "span": [
        420,
        421
      ],
      "sentence": [
        "Which is the The real life challenge here?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-CHITCHAT",
      "span": [
        430,
        431
      ],
      "sentence": [
        "What kind of dinner?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION-CHITCHAT",
      "span": [
        432,
        433
      ],
      "sentence": [
        "Is it the Cal zones?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION-CHITCHAT",
      "span": [
        438,
        439
      ],
      "sentence": [
        "Would that make sense?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION-CHITCHAT",
      "span": [
        468,
        469
      ],
      "sentence": [
        "So we just want to have options, don't we?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION-CHITCHAT",
      "span": [
        470,
        471
      ],
      "sentence": [
        "They'll have to think of like what sort of fashion would we want this this little squirrel to be even or hamster?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION-CHITCHAT",
      "span": [
        475,
        476
      ],
      "sentence": [
        "Carpincho right?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION-CHITCHAT",
      "span": [
        480,
        481
      ],
      "sentence": [
        "Is it a category, yeah?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION-CHITCHAT",
      "span": [
        503,
        504
      ],
      "sentence": [
        "Did it shut us a Guinea pig or hamster?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION-CHITCHAT",
      "span": [
        516,
        517
      ],
      "sentence": [
        "What would you call that like a hair like?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION-CHITCHAT",
      "span": [
        528,
        529
      ],
      "sentence": [
        "Maybe they are, but what's wrong with that mouth?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION-CHITCHAT",
      "span": [
        542,
        543
      ],
      "sentence": [
        "Are we gonna get shows?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION-CHITCHAT",
      "span": [
        561,
        562
      ],
      "sentence": [
        "But yeah, I think you guys drop to polio sweating link in the chat, right?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION-CHITCHAT",
      "span": [
        566,
        567
      ],
      "sentence": [
        "And is that a Stephen Silver?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION-CHITCHAT",
      "span": [
        609,
        610
      ],
      "sentence": [
        "Wow, hey, how did Gary know about that?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION-CHITCHAT",
      "span": [
        620,
        621
      ],
      "sentence": [
        "Craving our video chat?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION-CHITCHAT",
      "span": [
        638,
        639
      ],
      "sentence": [
        "Was she lurking?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION-CHITCHAT",
      "span": [
        640,
        641
      ],
      "sentence": [
        "How to do their name three times?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION-CHITCHAT",
      "span": [
        645,
        646
      ],
      "sentence": [
        "What are you doing?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION-CHITCHAT",
      "span": [
        662,
        663
      ],
      "sentence": [
        "The universe or the rules?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION-CHITCHAT",
      "span": [
        664,
        665
      ],
      "sentence": [
        "But like what makes a toy come alive?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION-CHITCHAT",
      "span": [
        670,
        671
      ],
      "sentence": [
        "What is Betty White?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION-CHITCHAT",
      "span": [
        675,
        676
      ],
      "sentence": [
        "What was your question?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION-CHITCHAT",
      "span": [
        693,
        694
      ],
      "sentence": [
        "Do you find a difference between using this black?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION-CHITCHAT",
      "span": [
        716,
        717
      ],
      "sentence": [
        "This is asking you know what type of tablet do you prefer for drawing welcome or iPad?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION-CHITCHAT",
      "span": [
        725,
        726
      ],
      "sentence": [
        "What's your favorite Anthony?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION-CHITCHAT",
      "span": [
        734,
        735
      ],
      "sentence": [
        "Can I say that I liked the yellow better?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION-CHITCHAT",
      "span": [
        736,
        737
      ],
      "sentence": [
        "Or do you think like I'm totally down for color changing?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION-CHITCHAT",
      "span": [
        751,
        752
      ],
      "sentence": [
        "Why do you use the yellow kind of primer color?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION-CHITCHAT",
      "span": [
        760,
        761
      ],
      "sentence": [
        "What just happened?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION-CHITCHAT",
      "span": [
        792,
        793
      ],
      "sentence": [
        "When did you get here?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION-CHITCHAT",
      "span": [
        797,
        798
      ],
      "sentence": [
        "Any chance?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION-CHITCHAT",
      "span": [
        799,
        800
      ],
      "sentence": [
        "It all comes together right?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION-CHITCHAT",
      "span": [
        807,
        808
      ],
      "sentence": [
        "What about?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION-CHITCHAT",
      "span": [
        829,
        830
      ],
      "sentence": [
        "Does make a good point that does she does, but do we try it once?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION-CHITCHAT",
      "span": [
        832,
        833
      ],
      "sentence": [
        "Do we do one with the crazy hair or do we do it with normal hair?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION-CHITCHAT",
      "span": [
        848,
        849
      ],
      "sentence": [
        "But what he is going to be or they are going to be his gold?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION-CHITCHAT",
      "span": [
        852,
        853
      ],
      "sentence": [
        "Did you have any Guinea pigs?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION-CHITCHAT",
      "span": [
        856,
        857
      ],
      "sentence": [
        "Did you have a hamster searches France?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION-CHITCHAT",
      "span": [
        887,
        888
      ],
      "sentence": [
        "Where are they?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION-CHITCHAT",
      "span": [
        890,
        891
      ],
      "sentence": [
        "Where is this person you tacos?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION-CHITCHAT",
      "span": [
        901,
        902
      ],
      "sentence": [
        "Have you watched the catfishing episodes yet?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION-CHITCHAT",
      "span": [
        908,
        909
      ],
      "sentence": [
        "I think that was when they were switching roles only for like one episode, but Karla usually does it and I mean can we agree that Carla is like the coolest mom?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION-CHITCHAT",
      "span": [
        931,
        932
      ],
      "sentence": [
        "He's never really had a pet of his own, so I want the first pet that had a dog didn't they?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION-CHITCHAT",
      "span": [
        936,
        937
      ],
      "sentence": [
        "And so when we get a pet is going to be whatever pet he deems is that companion for him like this, and it always been a quirky, but you guys wanna get?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1001,
        1002
      ],
      "sentence": [
        "Is there a hurting Corky?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1020,
        1021
      ],
      "sentence": [
        "When's the last time you save your file, Anna?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1025,
        1026
      ],
      "sentence": [
        "Like Hey, you want me streaming it?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1031,
        1032
      ],
      "sentence": [
        "Do you have issues with things like that?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1033,
        1034
      ],
      "sentence": [
        "Do you ever have it crash on, you know?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1047,
        1048
      ],
      "sentence": [
        "Did you make the purse like a orange slice intentionally?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1057,
        1058
      ],
      "sentence": [
        "Interesting and yeah, it's Adobe and the operating system 'cause?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1065,
        1066
      ],
      "sentence": [
        "Um, current says, how do you match with Brown when it's a mix of more than one color?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1074,
        1075
      ],
      "sentence": [
        "What did they name him?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1095,
        1096
      ],
      "sentence": [
        "Tony, I am Fred Astaire, the third Royal decree mean like Pony?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1097,
        1098
      ],
      "sentence": [
        "Could you imagine growing up with a horse though?"
      ]
    },
    "T102": {
      "id": "T102",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1152,
        1153
      ],
      "sentence": [
        "Have you watched videos of them taking a bath?"
      ]
    },
    "T103": {
      "id": "T103",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1168,
        1169
      ],
      "sentence": [
        "Maybe the way I applied it was more clown like them should have been done, but this is one of those things are people are like this is the rule and I'm like well I have Brown eyes but you don't like the blue like what am I supposed to do?"
      ]
    },
    "T104": {
      "id": "T104",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1196,
        1197
      ],
      "sentence": [
        "What is the separating factor between two planes?"
      ]
    },
    "T106": {
      "id": "T106",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1214,
        1215
      ],
      "sentence": [
        "Was people just feeling and saying?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1227,
        1228
      ],
      "sentence": [
        "Artists should somehow star for their work like it's in earned right?"
      ]
    },
    "T108": {
      "id": "T108",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1238,
        1239
      ],
      "sentence": [
        "Wow, did you go that far back in chat?"
      ]
    },
    "T110": {
      "id": "T110",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1260,
        1261
      ],
      "sentence": [
        "Who needs better gree?"
      ]
    },
    "T111": {
      "id": "T111",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1270,
        1271
      ],
      "sentence": [
        "Or should I make it big or big hamster friend with a fish behind me?"
      ]
    },
    "T112": {
      "id": "T112",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1290,
        1291
      ],
      "sentence": [
        "did I say hamster again?"
      ]
    },
    "T116": {
      "id": "T116",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1302,
        1303
      ],
      "sentence": [
        "How come in different shapes and sizes really?"
      ]
    },
    "T119": {
      "id": "T119",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1332,
        1333
      ],
      "sentence": [
        "Maybe I should invest?"
      ]
    },
    "T122": {
      "id": "T122",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1430,
        1431
      ],
      "sentence": [
        "What kind of ice cream are you making?"
      ]
    },
    "T123": {
      "id": "T123",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1450,
        1451
      ],
      "sentence": [
        "Can I have some of your ice cream?"
      ]
    },
    "T124": {
      "id": "T124",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1454,
        1455
      ],
      "sentence": [
        "But can you send me some?"
      ]
    },
    "T125": {
      "id": "T125",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1478,
        1479
      ],
      "sentence": [
        "Why are you calling again, not empanadas?"
      ]
    },
    "T126": {
      "id": "T126",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1497,
        1498
      ],
      "sentence": [
        "You know that kind of stuff?"
      ]
    },
    "T127": {
      "id": "T127",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1520,
        1521
      ],
      "sentence": [
        "Was super super spinal small hair looks scary?"
      ]
    },
    "T128": {
      "id": "T128",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1530,
        1531
      ],
      "sentence": [
        "Have you some ice cream come to Oregon?"
      ]
    },
    "T129": {
      "id": "T129",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1538,
        1539
      ],
      "sentence": [
        "Took her in who's asking for some of her ice cream?"
      ]
    },
    "T130": {
      "id": "T130",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1547,
        1548
      ],
      "sentence": [
        "Is that different than the strawberry one, or is that the same book?"
      ]
    },
    "T131": {
      "id": "T131",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1578,
        1579
      ],
      "sentence": [
        "What's the reason you can't screen share as well?"
      ]
    },
    "T132": {
      "id": "T132",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1580,
        1581
      ],
      "sentence": [
        "What was it?"
      ]
    },
    "T133": {
      "id": "T133",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1592,
        1593
      ],
      "sentence": [
        "Did you guys ever have the klutz books that were like activity books?"
      ]
    },
    "T134": {
      "id": "T134",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1601,
        1602
      ],
      "sentence": [
        "Did you know there are two US minutes in the country one is in?"
      ]
    },
    "T138": {
      "id": "T138",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1620,
        1621
      ],
      "sentence": [
        "And he says I had a dream about pot roast the other day and my dad made my dreams come true by making hot rods and it goes on to ask about eyes saying how about square pupils?"
      ]
    },
    "T139": {
      "id": "T139",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1636,
        1637
      ],
      "sentence": [
        "Like Oh yeah, you have a hole in your fence to feed the goats too, right?"
      ]
    },
    "T143": {
      "id": "T143",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1646,
        1647
      ],
      "sentence": [
        "How did that?"
      ]
    },
    "T144": {
      "id": "T144",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1658,
        1659
      ],
      "sentence": [
        "Where is that?"
      ]
    },
    "T145": {
      "id": "T145",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1660,
        1661
      ],
      "sentence": [
        "Kendall, you've been talking so much?"
      ]
    },
    "T146": {
      "id": "T146",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1678,
        1679
      ],
      "sentence": [
        "Going to stream that flag, who in the illustration graphic design?"
      ]
    },
    "T147": {
      "id": "T147",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1685,
        1686
      ],
      "sentence": [
        "And oh hey, I can show it on the stream, right?"
      ]
    },
    "T153": {
      "id": "T153",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1725,
        1726
      ],
      "sentence": [
        "Why spread hate?"
      ]
    },
    "T154": {
      "id": "T154",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1728,
        1729
      ],
      "sentence": [
        "Trying to preach to the choir, you know?"
      ]
    },
    "T157": {
      "id": "T157",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1770,
        1771
      ],
      "sentence": [
        "Working on that, what you call it, the mermaid piece where he's in the prefects bathroom and everything, and I'm I don't really think I'll bring it back soon or anything like that, but in the future, how do you guys feel about streaming Harry Potter artwork 'cause?"
      ]
    },
    "T158": {
      "id": "T158",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1778,
        1779
      ],
      "sentence": [
        "If it were you, if you're trans person or if you had a trans child that loved Harry Potter, how much rage would you feel right now at them, feeling even more discriminated against by somebody that they love and feel close to?"
      ]
    },
    "T159": {
      "id": "T159",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1780,
        1781
      ],
      "sentence": [
        "Harry Potter is fine like just think about like how how do we approach that?"
      ]
    },
    "T162": {
      "id": "T162",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1794,
        1795
      ],
      "sentence": [
        "Why can't I just sound things up and dad he said can dad?"
      ]
    },
    "T163": {
      "id": "T163",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1798,
        1799
      ],
      "sentence": [
        "What do you think, Anthony?"
      ]
    },
    "T164": {
      "id": "T164",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1801,
        1802
      ],
      "sentence": [
        "How far are you in your trying?"
      ]
    },
    "T166": {
      "id": "T166",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1812,
        1813
      ],
      "sentence": [
        "I know I spent so much time online that I like to art analog or do other creative outlet outlets like right?"
      ]
    },
    "T167": {
      "id": "T167",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1828,
        1829
      ],
      "sentence": [
        "How do you know when to stop?"
      ]
    },
    "T168": {
      "id": "T168",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1857,
        1858
      ],
      "sentence": [
        "Is the signature dish of or a boy who it's like a mega burger?"
      ]
    },
    "T169": {
      "id": "T169",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1866,
        1867
      ],
      "sentence": [
        "did I mention that earlier when we were talking about rats you can train them and they can like?"
      ]
    },
    "T170": {
      "id": "T170",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1891,
        1892
      ],
      "sentence": [
        "Where'd you go?"
      ]
    },
    "T171": {
      "id": "T171",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1903,
        1904
      ],
      "sentence": [
        "Like visually, because how would I do that?"
      ]
    },
    "T172": {
      "id": "T172",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1937,
        1938
      ],
      "sentence": [
        "I was just going to go onto another topic, but what are you going to say?"
      ]
    },
    "T173": {
      "id": "T173",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1964,
        1965
      ],
      "sentence": [
        "And then Anthony Jackson, asking How do you get through artist block?"
      ]
    },
    "T174": {
      "id": "T174",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1977,
        1978
      ],
      "sentence": [
        "That's when you book a vacation at the end of it, right?"
      ]
    },
    "T175": {
      "id": "T175",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2010,
        2011
      ],
      "sentence": [
        "Yeah, can we post your discord in the chat?"
      ]
    },
    "T176": {
      "id": "T176",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2018,
        2019
      ],
      "sentence": [
        "Really?"
      ]
    },
    "T178": {
      "id": "T178",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2038,
        2039
      ],
      "sentence": [
        "I've done that before and it can kind of fall apart really fast if you don't have people being like so would you do this week?"
      ]
    },
    "T179": {
      "id": "T179",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2040,
        2041
      ],
      "sentence": [
        "Map is asking in the chat a Kindle can I join?"
      ]
    },
    "T180": {
      "id": "T180",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2053,
        2054
      ],
      "sentence": [
        "Or they they are similar?"
      ]
    },
    "T188": {
      "id": "T188",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2086,
        2087
      ],
      "sentence": [
        "Hold on, I have to make fun of yard now he says wait what did I do?"
      ]
    },
    "T189": {
      "id": "T189",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2095,
        2096
      ],
      "sentence": [
        "Should we do a video chat after this?"
      ]
    },
    "T192": {
      "id": "T192",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2112,
        2113
      ],
      "sentence": [
        "What do you guys think about it?"
      ]
    },
    "T196": {
      "id": "T196",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2132,
        2133
      ],
      "sentence": [
        "Well, what what were you thinking?"
      ]
    },
    "T197": {
      "id": "T197",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2152,
        2153
      ],
      "sentence": [
        "No, it's the whole point is that it's like your hair growth pattern, right?"
      ]
    },
    "T200": {
      "id": "T200",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2158,
        2159
      ],
      "sentence": [
        "Is that good?"
      ]
    },
    "T202": {
      "id": "T202",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2210,
        2211
      ],
      "sentence": [
        "Kindles asking in the chat when is the next dream?"
      ]
    },
    "T203": {
      "id": "T203",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2218,
        2219
      ],
      "sentence": [
        "Is your God child?"
      ]
    },
    "T207": {
      "id": "T207",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2235,
        2236
      ],
      "sentence": [
        "What represent inappropriate words in the chat?"
      ]
    },
    "T208": {
      "id": "T208",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2249,
        2250
      ],
      "sentence": [
        "Anthony, do you have any, uh, things that you want to say before we sign off?"
      ]
    },
    "T209": {
      "id": "T209",
      "label": "ANSWER",
      "span": [
        14,
        15
      ],
      "sentence": [
        "No, I'm pretty good."
      ]
    },
    "T210": {
      "id": "T210",
      "label": "ANSWER",
      "span": [
        16,
        19
      ],
      "sentence": [
        "Play Wu.",
        "So we're all going to sing Happy Birthday to him at least once.",
        "The stream, if not like 7 times, yeah."
      ]
    },
    "T211": {
      "id": "T211",
      "label": "ANSWER",
      "span": [
        26,
        29
      ],
      "sentence": [
        "Something like that.",
        "Yeah, everyone else just doesn't get it.",
        "Yeah, no one gets it."
      ]
    },
    "T212": {
      "id": "T212",
      "label": "ANSWER",
      "span": [
        30,
        31
      ],
      "sentence": [
        "Oh well, we started out the day with cuddling with Saturn, which is kind of a rare treat 'cause he doesn't really cut all that often."
      ]
    },
    "T213": {
      "id": "T213",
      "label": "ANSWER",
      "span": [
        37,
        40
      ],
      "sentence": [
        "Should know their waffle shape so we have a lot going on that we were.",
        "Reason but waffle in my opinion, is the superior form of the pancake versus waffle debate.",
        "Oh baby, that looks like a bona petite picture or something."
      ]
    },
    "T214": {
      "id": "T214",
      "label": "ANSWER",
      "span": [
        72,
        74
      ],
      "sentence": [
        "Like maybe you could flush out that Hummingbird and the Peach that you doodles on stream the other day.",
        "Having Burden Beach."
      ]
    },
    "T215": {
      "id": "T215",
      "label": "QUESTION-CHITCHAT",
      "span": [
        74,
        77
      ],
      "sentence": [
        "Do they like Peach is?",
        "Is that a thing that they can eat?",
        "Kendall wasn't it?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "ANSWER",
      "span": [
        77,
        80
      ],
      "sentence": [
        "Look it up.",
        "I have no idea candle if you know a certain thing about.",
        "I mean I remember there was a story with a Hummingbird speech, but I don't know if they can like eat them now."
      ]
    },
    "T8": {
      "id": "T8",
      "label": "ANSWER",
      "span": [
        107,
        109
      ],
      "sentence": [
        "But Uhm, I do think that like I need to do that kind of stuff more.",
        "Just have a little lighthearted moment that is not about thought."
      ]
    },
    "T9": {
      "id": "T9",
      "label": "ANSWER",
      "span": [
        133,
        135
      ],
      "sentence": [
        "Video games are cupcakes, hard video games.",
        "He regrets the cupcake move."
      ]
    },
    "T216": {
      "id": "T216",
      "label": "ANSWER",
      "span": [
        115,
        121
      ],
      "sentence": [
        "Favorite color.",
        "Annie and Britta, really.",
        "I was gonna say sorry.",
        "Very fun, but I feel more relatable to any specifically and then Britta.",
        "It's just.",
        "Yeah, she's really funny."
      ]
    },
    "T217": {
      "id": "T217",
      "label": "ANSWER",
      "span": [
        152,
        153
      ],
      "sentence": [
        "I haven't seen any of these."
      ]
    },
    "T218": {
      "id": "T218",
      "label": "ANSWER",
      "span": [
        260,
        263
      ],
      "sentence": [
        "But I feel like avatar is one of those examples of even before its time.",
        "It just felt like a very.",
        "I don't know like very progressive in the way of just writing characters and then assigning their gender or sex like it is just something where all the characters could be anything."
      ]
    },
    "T219": {
      "id": "T219",
      "label": "QUESTION-CHITCHAT",
      "span": [
        281,
        284
      ],
      "sentence": [
        "Do you have any, uh, birthday stuff that you've done lately?",
        "It was your birthday recently?",
        "Or is somebody you know?"
      ]
    },
    "T220": {
      "id": "T220",
      "label": "ANSWER",
      "span": [
        284,
        288
      ],
      "sentence": [
        "He says beautiful are trying to Adobe fresco and it's creative.",
        "Oh, it's very creative.",
        "Thanks for the shadow.",
        "You will get shouted out dear us, Oh my God."
      ]
    },
    "T19": {
      "id": "T19",
      "label": "ANSWER",
      "span": [
        345,
        346
      ],
      "sentence": [
        "It was squirrel and an order, but we don't have items to go with them."
      ]
    },
    "T20": {
      "id": "T20",
      "label": "ANSWER",
      "span": [
        359,
        362
      ],
      "sentence": [
        "Let's just draw out some ideas and get it out of our brains because I am better at showing then telling.",
        "Also, I'm going to grab my nifty little half love so that my hand can like just frictionlessly skate across the surface of my speak.",
        "Really handy if you guys have never seen them."
      ]
    },
    "T21": {
      "id": "T21",
      "label": "ANSWER",
      "span": [
        390,
        393
      ],
      "sentence": [
        "Anthony bottle of water.",
        "No.",
        "Good dog is prepared."
      ]
    },
    "T221": {
      "id": "T221",
      "label": "QUESTION-CHITCHAT",
      "span": [
        388,
        390
      ],
      "sentence": [
        "What are you guys drinking?",
        "Do you have hydration?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "ANSWER",
      "span": [
        399,
        401
      ],
      "sentence": [
        "Is it going to be like?",
        "Like a table of food that they're all going to be bringing their treats too, like they're having a big party and everybody's bringing like a potluck dish maybe."
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION-CHITCHAT",
      "span": [
        396,
        399
      ],
      "sentence": [
        "Should I keep that going?",
        "Yeah, what are they?",
        "What is their goal?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION-CHITCHAT",
      "span": [
        410,
        412
      ],
      "sentence": [
        "What's not to love?",
        "Mel B wants to let you know it was a cute jump lol How dare you?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "ANSWER",
      "span": [
        412,
        414
      ],
      "sentence": [
        "Wow.",
        "You know, just trying to raise your blood pressure."
      ]
    },
    "T28": {
      "id": "T28",
      "label": "ANSWER",
      "span": [
        421,
        424
      ],
      "sentence": [
        "Because most of their body is basically human and then their head is like animal.",
        "So at the beginning when I was first trying a squirrel I was like and then the bend of the leg goes like this and it's very like animal like like Oh wait, no don't think like that.",
        "No, we're making them mostly human ish."
      ]
    },
    "T29": {
      "id": "T29",
      "label": "ANSWER",
      "span": [
        433,
        435
      ],
      "sentence": [
        "Again, always tell sounds low.",
        "Cal calzone sounds exactly."
      ]
    },
    "T30": {
      "id": "T30",
      "label": "ANSWER",
      "span": [
        431,
        432
      ],
      "sentence": [
        "You getting some delicious make us jealous of your dinner."
      ]
    },
    "T31": {
      "id": "T31",
      "label": "ANSWER",
      "span": [
        439,
        440
      ],
      "sentence": [
        "I don't know."
      ]
    },
    "T222": {
      "id": "T222",
      "label": "ANSWER",
      "span": [
        452,
        455
      ],
      "sentence": [
        "Enchilada and Pinata.",
        "Oh, I really want empanadas, though I haven't had a good like actual empanada for probably like three years.",
        "There used to be a food cart where it works that had amazing empanadas and I miss them."
      ]
    },
    "T223": {
      "id": "T223",
      "label": "QUESTION-CHITCHAT",
      "span": [
        450,
        452
      ],
      "sentence": [
        "So how do you make enchiladas?",
        "What goes in those wait what what?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "ANSWER",
      "span": [
        469,
        470
      ],
      "sentence": [
        "Maybe have like a bow on its head."
      ]
    },
    "T37": {
      "id": "T37",
      "label": "ANSWER",
      "span": [
        471,
        473
      ],
      "sentence": [
        "It might be a hamster.",
        "We haven't gotten there yet."
      ]
    },
    "T224": {
      "id": "T224",
      "label": "ANSWER",
      "span": [
        476,
        480
      ],
      "sentence": [
        "I'm gonna try to oh this is so cool sorry I just randomly thought this Fox squirrel.",
        "I think that might be what Sean is talking about when she says God Squirrel.",
        "So cool anyway, so there's a capital.",
        "Or show."
      ]
    },
    "T225": {
      "id": "T225",
      "label": "ANSWER",
      "span": [
        481,
        482
      ],
      "sentence": [
        "It is there's a different name for capybara."
      ]
    },
    "T226": {
      "id": "T226",
      "label": "ANSWER",
      "span": [
        504,
        508
      ],
      "sentence": [
        "She said.",
        "Guinea pig.",
        "That's kind of what these look like.",
        "Little Guinea pigs."
      ]
    },
    "T227": {
      "id": "T227",
      "label": "ANSWER",
      "span": [
        517,
        522
      ],
      "sentence": [
        "Exactly.",
        "Information.",
        "Kerry hypothesizes that it could be a wild Guinea pig because.",
        "The ones that in nature probably won't have is like.",
        "Calico Lookin And then for reference, this is Guinea pig."
      ]
    },
    "T228": {
      "id": "T228",
      "label": "ANSWER",
      "span": [
        529,
        533
      ],
      "sentence": [
        "He posted his Instagram on the chat.",
        "I'm in my birth father instead of bigger.",
        "If you guys saw the stream from yesterday, you'll recognize my technique.",
        "I'm doing a under painting of a warm color."
      ]
    },
    "T44": {
      "id": "T44",
      "label": "ANSWER",
      "span": [
        543,
        548
      ],
      "sentence": [
        "This is live hold on.",
        "Oh it says was life.",
        "Gotcha.",
        "Bacillus awesome going live is a really fun thing in a way to keep people engaged.",
        "Obviously on a live stream."
      ]
    },
    "T229": {
      "id": "T229",
      "label": "ANSWER",
      "span": [
        567,
        568
      ],
      "sentence": [
        "But he worked on that, not sure."
      ]
    },
    "T230": {
      "id": "T230",
      "label": "ANSWER",
      "span": [
        610,
        612
      ],
      "sentence": [
        "Animals and researching about different cultures around the world.",
        "That's how we spend his free time when he's not memorizing."
      ]
    },
    "T231": {
      "id": "T231",
      "label": "QUESTION-CHITCHAT",
      "span": [
        612,
        614
      ],
      "sentence": [
        "What is the best typing of Pokémon?",
        "So what kind of Pokémon related stuff did you get?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "ANSWER",
      "span": [
        614,
        618
      ],
      "sentence": [
        "By the way, for those joining it was Anthony's birthday yesterday, so I'm asking him about his presence.",
        "Well, I sent my roommates the same list that I sent you and James, but with like different stuff on it so they got me some action figures from the Pokémon Center website.",
        "Yeah, I have all the starters bulbasaur, charmander and Squirtle, doing like these cute poses.",
        "There in the closet."
      ]
    },
    "T52": {
      "id": "T52",
      "label": "ANSWER",
      "span": [
        621,
        626
      ],
      "sentence": [
        "So people that when I see that, I mean, I would probably still draw.",
        "Exactly.",
        "That occur in get wild up in here.",
        "Oh my gosh.",
        "Yeah it was."
      ]
    },
    "T232": {
      "id": "T232",
      "label": "ANSWER",
      "span": [
        635,
        638
      ],
      "sentence": [
        "It's fine, don't really.",
        "There's Korean.",
        "I didn't even have to text you."
      ]
    },
    "T233": {
      "id": "T233",
      "label": "QUESTION-CHITCHAT",
      "span": [
        633,
        635
      ],
      "sentence": [
        "I already like Kerry Lol but poop it's strange, isn't it?",
        "Wait what pokemons don't ever poop his freedom?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "ANSWER",
      "span": [
        639,
        640
      ],
      "sentence": [
        "And then she was like don't text me get here right as I talked about we summoned."
      ]
    },
    "T55": {
      "id": "T55",
      "label": "ANSWER",
      "span": [
        641,
        645
      ],
      "sentence": [
        "She says I can't hear.",
        "At least I've talked about.",
        "That's the only reason I come.",
        "Obviously to hear about her."
      ]
    },
    "T234": {
      "id": "T234",
      "label": "ANSWER",
      "span": [
        646,
        648
      ],
      "sentence": [
        "I think I'm loving this Guinea pig personally I have.",
        "Or a connection to it already."
      ]
    },
    "T235": {
      "id": "T235",
      "label": "ANSWER",
      "span": [
        663,
        664
      ],
      "sentence": [
        "Because the same kind of question comes up, I think that what you're talking about now in Toy Story, because they kind of tackled it in the 4th one."
      ]
    },
    "T236": {
      "id": "T236",
      "label": "ANSWER",
      "span": [
        665,
        667
      ],
      "sentence": [
        "Is there like an object thing where, like the brave little toaster I don't know, is the poster alive in the Toy Story universe, that kind of thing.",
        "But yeah, it's interesting to hypothesize."
      ]
    },
    "T237": {
      "id": "T237",
      "label": "ANSWER",
      "span": [
        671,
        673
      ],
      "sentence": [
        "Map he goes on to clarify it.",
        "Oh wow work in school alot to contend with but good on you for making it happen."
      ]
    },
    "T238": {
      "id": "T238",
      "label": "ANSWER",
      "span": [
        694,
        696
      ],
      "sentence": [
        "On color mode and then the black and white or the Hue saturation.",
        "Yes, definitely adjustments."
      ]
    },
    "T239": {
      "id": "T239",
      "label": "ANSWER",
      "span": [
        717,
        720
      ],
      "sentence": [
        "I love them both.",
        "I if I had my choice.",
        "Of having both, I would definitely get both like they were both worth the money to me, but I don't know why it crashes."
      ]
    },
    "T240": {
      "id": "T240",
      "label": "ANSWER",
      "span": [
        726,
        734
      ],
      "sentence": [
        "Makes an it's alive are definitely the top two, but I have always been an advocate of solar having our own video thing, but.",
        "Like that with gonna be a situation, but hopefully now Oh my God, yes now it has to happen.",
        "Yes, yes to happen now.",
        "It is one of their most.",
        "She knows what she's doing and she's highly experimental with what she makes, so I think she honestly makes some of the best content that they have for, like just what they're cooking and everything.",
        "Oh excellent, thank you for posting that in the chat.",
        "Yeah, let me catch up on some of these chat comments if that's OK.",
        "So we had Danielle saying a little bit earlier."
      ]
    },
    "T241": {
      "id": "T241",
      "label": "ANSWER",
      "span": [
        735,
        736
      ],
      "sentence": [
        "Overalls, overalls, in the shirt."
      ]
    },
    "T242": {
      "id": "T242",
      "label": "ANSWER",
      "span": [
        793,
        796
      ],
      "sentence": [
        "Hi, Welcome, he was here the whole time you did the news talking to his mom.",
        "Story oldest time.",
        "She is the oldest 2 minutes ago exactly, yeah."
      ]
    },
    "T243": {
      "id": "T243",
      "label": "ANSWER",
      "span": [
        761,
        763
      ],
      "sentence": [
        "I think something on my bookshelf fell down.",
        "Earthquake everybody I hold on to something anyways, um, the shirt yellow."
      ]
    },
    "T244": {
      "id": "T244",
      "label": "ANSWER",
      "span": [
        737,
        738
      ],
      "sentence": [
        "This is rough time so I'm down for that."
      ]
    },
    "T245": {
      "id": "T245",
      "label": "ANSWER",
      "span": [
        752,
        755
      ],
      "sentence": [
        "I like to do what's called underpainting, which is having the color kind of bleed through at certain spots.",
        "You can see like little holes.",
        "I used the gold color because I like it."
      ]
    },
    "T246": {
      "id": "T246",
      "label": "ANSWER",
      "span": [
        800,
        803
      ],
      "sentence": [
        "Call falling apart.",
        "Sometimes my brain tells me that there's something important going on that I have to say, and then it's like, not.",
        "I don't know."
      ]
    },
    "T247": {
      "id": "T247",
      "label": "ANSWER",
      "span": [
        798,
        799
      ],
      "sentence": [
        "The chat for Adobe Light the other day, so I guess that's just what I was thinking high."
      ]
    },
    "T248": {
      "id": "T248",
      "label": "ANSWER",
      "span": [
        808,
        812
      ],
      "sentence": [
        "It was like a group called that just you and I weren't invited to everyone else was on.",
        "Anthony Jackson says I was trapped in another stream, then somehow teleported here Kindle in the chat saying Hola and then now he's saying, well, people gotta get those empanadas B RV.",
        "Oh well, people gotta get those empanadas, miss it up to you guys.",
        "I figured it out with my brain and my synapses."
      ]
    },
    "T249": {
      "id": "T249",
      "label": "ANSWER",
      "span": [
        823,
        827
      ],
      "sentence": [
        "I did a few little sketches of squirrels so consolidate them so you can see, but I'm feeling the Guinea pig.",
        "I don't know about you guys, but either way they will be hoarding.",
        "That's that's the idea.",
        "Well, we have to go with the Guinea pig because I feel like chat is very, very into Guinea pig more than the squirrel."
      ]
    },
    "T250": {
      "id": "T250",
      "label": "QUESTION-CHITCHAT",
      "span": [
        821,
        823
      ],
      "sentence": [
        "What do you guys think?",
        "Guinea pig squirrel?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "ANSWER",
      "span": [
        830,
        832
      ],
      "sentence": [
        "To clarify, yes, Guinea yes, do it.",
        "Question is now with the Guinea pig."
      ]
    },
    "T75": {
      "id": "T75",
      "label": "ANSWER",
      "span": [
        833,
        835
      ],
      "sentence": [
        "'cause once again this is the reference that I'm looking at the wear of the Guinea pig says Amazon apparently, but they have some crazy hair.",
        "Especially like this guy."
      ]
    },
    "T251": {
      "id": "T251",
      "label": "ANSWER",
      "span": [
        849,
        852
      ],
      "sentence": [
        "Oh yeah, there's going to be some chubby cheeks going down.",
        "You know, you know how we roll here.",
        "Can be really cute."
      ]
    },
    "T252": {
      "id": "T252",
      "label": "ANSWER",
      "span": [
        853,
        856
      ],
      "sentence": [
        "Grown-up Anthony.",
        "We had hamsters and rats but we never had Guinea pigs.",
        "You had a hamster, clearly."
      ]
    },
    "T253": {
      "id": "T253",
      "label": "ANSWER",
      "span": [
        857,
        861
      ],
      "sentence": [
        "We had fish, of course, consistently and cats and dogs and cats.",
        "It gets leopard geckos to be specific, but.",
        "Rats were one of my favorite pets to have.",
        "There are just so many, so many colors, and they're all beautiful."
      ]
    },
    "T254": {
      "id": "T254",
      "label": "ANSWER",
      "span": [
        888,
        890
      ],
      "sentence": [
        "Yes, yes.",
        "I had to leave."
      ]
    },
    "T255": {
      "id": "T255",
      "label": "ANSWER",
      "span": [
        891,
        893
      ],
      "sentence": [
        "And it's further up.",
        "In the chat."
      ]
    },
    "T256": {
      "id": "T256",
      "label": "ANSWER",
      "span": [
        902,
        903
      ],
      "sentence": [
        "No, you need to their hilarious Oh my God, I'll get there eventually."
      ]
    },
    "T257": {
      "id": "T257",
      "label": "ANSWER",
      "span": [
        909,
        910
      ],
      "sentence": [
        "Yeah, Cosmo."
      ]
    },
    "T258": {
      "id": "T258",
      "label": "ANSWER",
      "span": [
        932,
        933
      ],
      "sentence": [
        "They had a family dog but it wasn't like he took care of it like."
      ]
    },
    "T259": {
      "id": "T259",
      "label": "ANSWER",
      "span": [
        937,
        939
      ],
      "sentence": [
        "Well, he really wants a corgi.",
        "He's always wanted a corgi."
      ]
    },
    "T260": {
      "id": "T260",
      "label": "ANSWER",
      "span": [
        1002,
        1007
      ],
      "sentence": [
        "Well, computers crash.",
        "This computer has never crashed.",
        "But it's still other things that I'm like.",
        "This is what life is.",
        "This is what living is."
      ]
    },
    "T261": {
      "id": "T261",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1014,
        1016
      ],
      "sentence": [
        "Photoshop why?",
        "Why you gotta be like that?"
      ]
    },
    "T262": {
      "id": "T262",
      "label": "ANSWER",
      "span": [
        1016,
        1020
      ],
      "sentence": [
        "Maybe it's an update or a lack of update.",
        "I don't know.",
        "Sometimes it just gets weird.",
        "Just save often."
      ]
    },
    "T88": {
      "id": "T88",
      "label": "ANSWER",
      "span": [
        1021,
        1025
      ],
      "sentence": [
        "Just now.",
        "Command as hot key.",
        "But also, if you're a stream would be him, maybe if you're having issues with photo shop on stream you'll get a little attention.",
        "They like help you out."
      ]
    },
    "T89": {
      "id": "T89",
      "label": "ANSWER",
      "span": [
        1026,
        1030
      ],
      "sentence": [
        "I keep having issues.",
        "Until says, I'm debating if I should uninstall and go back to the one right before it 'cause it also has that weird Hue saturation with rulers issue.",
        "Oh yeah, we talked about that a little bit ago.",
        "That's really unfortunate."
      ]
    },
    "T263": {
      "id": "T263",
      "label": "ANSWER",
      "span": [
        1034,
        1038
      ],
      "sentence": [
        "Yeah, a lot of the time Photoshop crashes most of the time.",
        "I've got my photo shop settings set to save every 15 minutes automatically and then it's got like a recovery file.",
        "So if it crashes I'll go back into it and then even if I hadn't like manually saved or whatever, it gives me like the recovery file so at most I'll lose 15 minutes of work or something.",
        "That alone takes up CPU though, or I mean, Yeah, it definitely does, but that's why you invest in a computer that has enough ram and memory and CPU to do all that kind of stuff, absolutely."
      ]
    },
    "T264": {
      "id": "T264",
      "label": "ANSWER",
      "span": [
        1032,
        1033
      ],
      "sentence": [
        "They keep saturation rulers thing just like in general."
      ]
    },
    "T265": {
      "id": "T265",
      "label": "ANSWER",
      "span": [
        1048,
        1050
      ],
      "sentence": [
        "It's so cute.",
        "Yeah?"
      ]
    },
    "T95": {
      "id": "T95",
      "label": "ANSWER",
      "span": [
        1058,
        1061
      ],
      "sentence": [
        "The operating system also updates and that messes with what Adobe had done, and I think I said this in a previous stream that sometimes they don't work in tandem like Windows releases an update, but doesn't work in tandem with Adobe.",
        "And then Adobe has to release an update to address what Windows Update is in the same with like Mac too so.",
        "I think it's just the way two things work."
      ]
    },
    "T266": {
      "id": "T266",
      "label": "ANSWER",
      "span": [
        1066,
        1067
      ],
      "sentence": [
        "Oh, like you've mixed a Brown and then it's like you ran out of it and then you have to match that Brown again."
      ]
    },
    "T267": {
      "id": "T267",
      "label": "ANSWER",
      "span": [
        1075,
        1079
      ],
      "sentence": [
        "I would want some sort of.",
        "Money joke associated with the discount horses like Penny Dreadful.",
        "Well, you know they give horses at least racing horses.",
        "Ridiculously long names."
      ]
    },
    "T268": {
      "id": "T268",
      "label": "ANSWER",
      "span": [
        1096,
        1097
      ],
      "sentence": [
        "Princess, I'm so jealous of you people with pets."
      ]
    },
    "T269": {
      "id": "T269",
      "label": "ANSWER",
      "span": [
        1098,
        1101
      ],
      "sentence": [
        "Well, how magical?",
        "Actually a lot of responsibility, I think.",
        "Oh absolutely."
      ]
    },
    "T101": {
      "id": "T101",
      "label": "ANSWER",
      "span": [
        1153,
        1155
      ],
      "sentence": [
        "It's so adorable.",
        "Talking to but I have 24/7 on my street or my stream on my screen I'm just working."
      ]
    },
    "T270": {
      "id": "T270",
      "label": "ANSWER",
      "span": [
        1169,
        1170
      ],
      "sentence": [
        "Gold gold actually says that makes a lot of sense, thanks."
      ]
    },
    "T271": {
      "id": "T271",
      "label": "ANSWER",
      "span": [
        1197,
        1199
      ],
      "sentence": [
        "Does it mean to be dark or should it be light?",
        "Especially if something kind of translucent, like a thin, we can really play with that and see what we get out of it, which might take more soft light layers."
      ]
    },
    "T105": {
      "id": "T105",
      "label": "ANSWER",
      "span": [
        1215,
        1220
      ],
      "sentence": [
        "Here's here's a canvas that has my feelings on it.",
        "Make of it what you will never got mad at it because it was too darn expensive and it's just like, you know, sometimes it's just for the artist.",
        "This is for the persons like that have something to make and.",
        "I I don't know the whole feeling of like a banana on the wall.",
        "We should have a discussion about that."
      ]
    },
    "T272": {
      "id": "T272",
      "label": "ANSWER",
      "span": [
        1239,
        1241
      ],
      "sentence": [
        "Yeah.",
        "I'm still trying to catch up."
      ]
    },
    "T109": {
      "id": "T109",
      "label": "ANSWER",
      "span": [
        1261,
        1262
      ],
      "sentence": [
        "That's right, and then Kindle, saying my brother had a snake when we were little and then blamed me when popcorn escaped popcorn cute."
      ]
    },
    "T273": {
      "id": "T273",
      "label": "ANSWER",
      "span": [
        1271,
        1274
      ],
      "sentence": [
        "It looks like a Mohawk.",
        "Yes.",
        "Actually, that looks pretty good."
      ]
    },
    "T274": {
      "id": "T274",
      "label": "ANSWER",
      "span": [
        1291,
        1294
      ],
      "sentence": [
        "am I the worst?",
        "Just can't get it right.",
        "Just can't do it."
      ]
    },
    "T275": {
      "id": "T275",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1297,
        1299
      ],
      "sentence": [
        "But I need to look up now is what the heck do?",
        "Do an acorns actually look like?"
      ]
    },
    "T276": {
      "id": "T276",
      "label": "ANSWER",
      "span": [
        1303,
        1305
      ],
      "sentence": [
        "But in general, we've got more saturated yellow are kind of Brown on the the body of it, and then the little Topper is like desaturated and also pretty yellow, but a little bit lighter.",
        "I would say so will keep that in mind."
      ]
    },
    "T277": {
      "id": "T277",
      "label": "ANSWER",
      "span": [
        1299,
        1302
      ],
      "sentence": [
        "Reference always helps us just a Google away.",
        "Alright, so now forget what you thought acorns looks like this is what they actually look like.",
        "Ooh Aah."
      ]
    },
    "T114": {
      "id": "T114",
      "label": "ANSWER",
      "span": [
        1315,
        1318
      ],
      "sentence": [
        "You get them girl gala.",
        "They don't exist anywhere that I can get them.",
        "I'm just so sad about that."
      ]
    },
    "T115": {
      "id": "T115",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1313,
        1315
      ],
      "sentence": [
        "I mean when is Anna getting her fave snacks?",
        "Still waiting?"
      ]
    },
    "T117": {
      "id": "T117",
      "label": "ANSWER",
      "span": [
        1333,
        1335
      ],
      "sentence": [
        "I am not going to put it on my salad.",
        "I know that much."
      ]
    },
    "T118": {
      "id": "T118",
      "label": "ANSWER",
      "span": [
        1369,
        1372
      ],
      "sentence": [
        "Yeah, I think that's the only ranch flavor that they have is like the Buttermilk Ranch.",
        "It comes in a blue package.",
        "That's all I really know."
      ]
    },
    "T278": {
      "id": "T278",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1367,
        1369
      ],
      "sentence": [
        "Was it the Buttermilk Ranch?",
        "Once you couldn't get?"
      ]
    },
    "T120": {
      "id": "T120",
      "label": "ANSWER",
      "span": [
        1431,
        1434
      ],
      "sentence": [
        "I have been making ice cream like a mad woman.",
        "It's like kind of become the hobby cooking thing that I'm doing so I'm very interested in what you're doing.",
        "Would love to know about it."
      ]
    },
    "T121": {
      "id": "T121",
      "label": "ANSWER",
      "span": [
        1451,
        1452
      ],
      "sentence": [
        "I worked out so I deserve it."
      ]
    },
    "T279": {
      "id": "T279",
      "label": "ANSWER",
      "span": [
        1455,
        1458
      ],
      "sentence": [
        "She's down in California right now, so unfortunately it's really hard to get her things, but.",
        "This is something that you will have when you come back up here.",
        "Current incentives."
      ]
    },
    "T280": {
      "id": "T280",
      "label": "ANSWER",
      "span": [
        1479,
        1480
      ],
      "sentence": [
        "Enchiladas That was a uncomfortable night and to a wake up call at 4:00 AM."
      ]
    },
    "T281": {
      "id": "T281",
      "label": "ANSWER",
      "span": [
        1498,
        1502
      ],
      "sentence": [
        "It's it's more than just staying away for health sake.",
        "It's actually like a mental health thing where I'm like, no, I'm in control body.",
        "I tell me what to eat.",
        "You jerk."
      ]
    },
    "T282": {
      "id": "T282",
      "label": "ANSWER",
      "span": [
        1521,
        1522
      ],
      "sentence": [
        "If you ever want to make somebody look deranged, order scary or like really anxious, then all you have to do is draw."
      ]
    },
    "T283": {
      "id": "T283",
      "label": "ANSWER",
      "span": [
        1531,
        1532
      ],
      "sentence": [
        "I seriously have a freezer full of ice cream right now, so come to Oregon."
      ]
    },
    "T49": {
      "id": "T49",
      "label": "ANSWER",
      "span": [
        1539,
        1541
      ],
      "sentence": [
        "Yes, I'll ship into the box and hope it won't melt.",
        "Hope that keeps it cold."
      ]
    },
    "T113": {
      "id": "T113",
      "label": "ANSWER",
      "span": [
        1548,
        1551
      ],
      "sentence": [
        "Will a mouse the red ripe strawberry big hungry bear I think is the name of it, but I'm probably saying the mouse part wrong.",
        "You know they have like adjectives for everything like Red Ripe Strawberry.",
        "So it might be honey, scrawny Lion."
      ]
    },
    "T284": {
      "id": "T284",
      "label": "ANSWER",
      "span": [
        2250,
        2252
      ],
      "sentence": [
        "No.",
        "That's an easy answer."
      ]
    },
    "T285": {
      "id": "T285",
      "label": "ANSWER",
      "span": [
        2236,
        2237
      ],
      "sentence": [
        "Monday, Wednesday, Friday, but she said MWF, and for some reason my mind went like WPS and stuff."
      ]
    },
    "T286": {
      "id": "T286",
      "label": "ANSWER",
      "span": [
        2227,
        2229
      ],
      "sentence": [
        "Monday and Tuesday off.",
        "Thursday off Friday."
      ]
    },
    "T287": {
      "id": "T287",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2225,
        2227
      ],
      "sentence": [
        "What do you guys think?",
        "Monday, Wednesday, Friday could we do that?"
      ]
    },
    "T204": {
      "id": "T204",
      "label": "ANSWER",
      "span": [
        2219,
        2221
      ],
      "sentence": [
        "So take care of them and love them and give them money on their birthday.",
        "OK, sounds good."
      ]
    },
    "T205": {
      "id": "T205",
      "label": "ANSWER",
      "span": [
        2211,
        2214
      ],
      "sentence": [
        "I've been confused since this week was full of new days.",
        "Understandably were all confused.",
        "You're in the boat with us."
      ]
    },
    "T206": {
      "id": "T206",
      "label": "ANSWER",
      "span": [
        2159,
        2160
      ],
      "sentence": [
        "Good for you like that?"
      ]
    },
    "T201": {
      "id": "T201",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2156,
        2158
      ],
      "sentence": [
        "When was their thick viscous disgustingly sludge like saliva?",
        "Uhm, is that adorable to you?"
      ]
    },
    "T198": {
      "id": "T198",
      "label": "ANSWER",
      "span": [
        2133,
        2136
      ],
      "sentence": [
        "It was felt like Catholic like CALIC.",
        "No cow lick.",
        "Yeah, I just Googled in."
      ]
    },
    "T199": {
      "id": "T199",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2127,
        2129
      ],
      "sentence": [
        "and I also I think Carina saying cow lick but isn't it calic?",
        "Like a her thing, isn't it a cow lick?"
      ]
    },
    "T288": {
      "id": "T288",
      "label": "ANSWER",
      "span": [
        2129,
        2132
      ],
      "sentence": [
        "Click right.",
        "No.",
        "Cow lick Cool."
      ]
    },
    "T193": {
      "id": "T193",
      "label": "ANSWER",
      "span": [
        2113,
        2115
      ],
      "sentence": [
        "It's removable, it's a little to pay.",
        "I gotta love it."
      ]
    },
    "T194": {
      "id": "T194",
      "label": "ANSWER",
      "span": [
        2096,
        2099
      ],
      "sentence": [
        "We're going for glasses.",
        "Representation obviously come on equal.",
        "You can't tell but Anna and I both had horrible eyesight and have to wear glasses when we're driving and watching movies."
      ]
    },
    "T190": {
      "id": "T190",
      "label": "ANSWER",
      "span": [
        2087,
        2090
      ],
      "sentence": [
        "You two are terrible.",
        "You know, it just had to give you a heart attack is fine.",
        "But normal."
      ]
    },
    "T186": {
      "id": "T186",
      "label": "ANSWER",
      "span": [
        2063,
        2064
      ],
      "sentence": [
        "Oh, that's true."
      ]
    },
    "T187": {
      "id": "T187",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2061,
        2063
      ],
      "sentence": [
        "Is it like fall time?",
        "Would it make not no sense to not have shoes on if it's cold out wearing a scarf but barefoot?"
      ]
    },
    "T184": {
      "id": "T184",
      "label": "ANSWER",
      "span": [
        2057,
        2061
      ],
      "sentence": [
        "Be like, stick man over watch.",
        "Just have bare toes, ease out.",
        "Guinea pig pig.",
        "So all the other animals have shoes."
      ]
    },
    "T185": {
      "id": "T185",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2055,
        2057
      ],
      "sentence": [
        "What about shoes?",
        "What do you think shoes would be for Guinea pig?"
      ]
    },
    "T181": {
      "id": "T181",
      "label": "ANSWER",
      "span": [
        2039,
        2040
      ],
      "sentence": [
        "Get in the habit."
      ]
    },
    "T182": {
      "id": "T182",
      "label": "ANSWER",
      "span": [
        2041,
        2042
      ],
      "sentence": [
        "I'm slowly getting back into pencil drawing first I gave up so many years ago and almost learning everything again."
      ]
    },
    "T183": {
      "id": "T183",
      "label": "ANSWER",
      "span": [
        2019,
        2020
      ],
      "sentence": [
        "Yeah, White Kroger that such a weird name probably last name."
      ]
    },
    "T191": {
      "id": "T191",
      "label": "ANSWER",
      "span": [
        2011,
        2013
      ],
      "sentence": [
        "I don't know if you're doing that yet, but.",
        "I want to be part of it and I've been dying for a book club."
      ]
    },
    "T177": {
      "id": "T177",
      "label": "ANSWER",
      "span": [
        1965,
        1967
      ],
      "sentence": [
        "I have avoided it for the most part.",
        "Thankfully by giving myself room to heal when I've done something egregiously too much, but I think that getting back from it is very much similar to avoiding it in technique."
      ]
    },
    "T195": {
      "id": "T195",
      "label": "ANSWER",
      "span": [
        1938,
        1943
      ],
      "sentence": [
        "I just wanted to.",
        "Say that it can help.",
        "It's just the nature of photo shop.",
        "You can use one thing for a million different reasons and you can do one thing in a million different ways.",
        "It's just there's so many capabilities."
      ]
    },
    "T289": {
      "id": "T289",
      "label": "ANSWER",
      "span": [
        1892,
        1894
      ],
      "sentence": [
        "Fred Myers.",
        "Yeah, we found that Fred Myers Winco has like 5050 good melon to bad melon ratio."
      ]
    },
    "T290": {
      "id": "T290",
      "label": "ANSWER",
      "span": [
        1904,
        1906
      ],
      "sentence": [
        "They're Trans.",
        "They are like the same."
      ]
    },
    "T291": {
      "id": "T291",
      "label": "ANSWER",
      "span": [
        1867,
        1869
      ],
      "sentence": [
        "I've seen videos where they like go fetch things for people like oh go get me a tissue and they'll bring it back.",
        "It's so cute."
      ]
    },
    "T292": {
      "id": "T292",
      "label": "ANSWER",
      "span": [
        1858,
        1861
      ],
      "sentence": [
        "Hello.",
        "Boy, I need to learn another language so that I could pronounce other language.",
        "You're doing great honey."
      ]
    },
    "T293": {
      "id": "T293",
      "label": "ANSWER",
      "span": [
        1829,
        1833
      ],
      "sentence": [
        "That's the hard part.",
        "Uh, it's true.",
        "I feel like lately I've had strong beginnings an like worked too much on things up, but.",
        "Oh, I don't mind."
      ]
    },
    "T294": {
      "id": "T294",
      "label": "ANSWER",
      "span": [
        1813,
        1814
      ],
      "sentence": [
        "Absolutely."
      ]
    },
    "T295": {
      "id": "T295",
      "label": "ANSWER",
      "span": [
        1579,
        1580
      ],
      "sentence": [
        "Is it 'cause it would Hue, saturation Ruth rulers on our session, yeah."
      ]
    },
    "T296": {
      "id": "T296",
      "label": "ANSWER",
      "span": [
        1581,
        1583
      ],
      "sentence": [
        "There was some reason that I couldn't screen share to Anthony while we're streaming.",
        "I think it's just that it won't allow me to screen."
      ]
    },
    "T297": {
      "id": "T297",
      "label": "ANSWER",
      "span": [
        1593,
        1597
      ],
      "sentence": [
        "and I had a bunch of puzzles in them too, and sometimes it was like a a collection based thing.",
        "I always remember doing the.",
        "We call it collecting all of the.",
        "States quarters if you remember that and there was like every."
      ]
    },
    "T298": {
      "id": "T298",
      "label": "ANSWER",
      "span": [
        1602,
        1606
      ],
      "sentence": [
        "I think Delaware and the other one I want to say.",
        "As in there's DMP, but is a pencil itself.",
        "Yeah, I don't know.",
        "USA men locations."
      ]
    },
    "T299": {
      "id": "T299",
      "label": "ANSWER",
      "span": [
        1619,
        1620
      ],
      "sentence": [
        "I don't know."
      ]
    },
    "T300": {
      "id": "T300",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1616,
        1619
      ],
      "sentence": [
        "I wonder what this one will be?",
        "Will it be psycho?",
        "I will it be a weird looking hamster?"
      ]
    },
    "T135": {
      "id": "T135",
      "label": "ANSWER",
      "span": [
        1621,
        1623
      ],
      "sentence": [
        "Those are terrifying.",
        "The goats and sheep just watching video."
      ]
    },
    "T136": {
      "id": "T136",
      "label": "ANSWER",
      "span": [
        1679,
        1682
      ],
      "sentence": [
        "One that looks really like you gotta perspective down, it looks perfect.",
        "And then it's got like the globe behind It Be.",
        "I love it."
      ]
    },
    "T137": {
      "id": "T137",
      "label": "ANSWER",
      "span": [
        1802,
        1805
      ],
      "sentence": [
        "I don't know like you keep going forever.",
        "Or Wishy Washy?",
        "But you just made me notice but I wanted to do something so were close to an hour and a half."
      ]
    },
    "T165": {
      "id": "T165",
      "label": "ANSWER",
      "span": [
        1799,
        1801
      ],
      "sentence": [
        "Uh, I don't know.",
        "I'll leave it up to you."
      ]
    },
    "T301": {
      "id": "T301",
      "label": "ANSWER",
      "span": [
        1795,
        1798
      ],
      "sentence": [
        "Be in there.",
        "We're just going to do an hour today and then on Thursday and Friday we could do hour and a half.",
        "Or we could do half an hour and a half today."
      ]
    },
    "T302": {
      "id": "T302",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1784,
        1786
      ],
      "sentence": [
        "Yeah, what do you guys think?",
        "What is your deal says?"
      ]
    },
    "T303": {
      "id": "T303",
      "label": "ANSWER",
      "span": [
        1786,
        1789
      ],
      "sentence": [
        "I think as long as you acknowledge it and make your sense known, that's important.",
        "You can decide from there how you want to do drawing stuff from Harry Potter.",
        "And before that we have."
      ]
    },
    "T160": {
      "id": "T160",
      "label": "ANSWER",
      "span": [
        1781,
        1784
      ],
      "sentence": [
        "Because it's not that a magical world should just stop existing and the fandom has honestly produced so much stuff about it that it's not really just her creation anymore.",
        "It's all of ours.",
        "We kind of all contributed to it."
      ]
    },
    "T161": {
      "id": "T161",
      "label": "ANSWER",
      "span": [
        1779,
        1780
      ],
      "sentence": [
        "So yeah, I don't wanna take it lightly and be like Oh well still draw."
      ]
    },
    "T304": {
      "id": "T304",
      "label": "ANSWER",
      "span": [
        1771,
        1775
      ],
      "sentence": [
        "In general, I still feel like I want to appreciate the work, but just kind of.",
        "Understand where it comes from an not like divorce it from its creator, but also appreciate that it is very important to me on its own and that shouldn't be taken away just because one person's approval person.",
        "I don't know, but I've talked to a few friends about that on Instagram.",
        "'cause of the Instagram story that posted a lot of people replied saying like either you know."
      ]
    },
    "T305": {
      "id": "T305",
      "label": "ANSWER",
      "span": [
        1768,
        1770
      ],
      "sentence": [
        "Again, obviously that's going to happen at some point.",
        "I was wondering though, you guys I was talking about like the JK thing and for the future of Harry Potter stuff like we're still mid."
      ]
    },
    "T306": {
      "id": "T306",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1766,
        1768
      ],
      "sentence": [
        "Obviously that's going to happen and then do we have any other ones?",
        "I want to stream with Shawna?"
      ]
    },
    "T155": {
      "id": "T155",
      "label": "ANSWER",
      "span": [
        1726,
        1728
      ],
      "sentence": [
        "There is no reason.",
        "But I'm sure you guys know that."
      ]
    },
    "T156": {
      "id": "T156",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1640,
        1643
      ],
      "sentence": [
        "I mean, I guess that their territorial and stuff, but what?",
        "What was the circumstance?",
        "How did you get there?"
      ]
    },
    "T307": {
      "id": "T307",
      "label": "ANSWER",
      "span": [
        1643,
        1646
      ],
      "sentence": [
        "I was saying our neighbors backyard in the Coke didn't want me there.",
        "So yeah, I'm a little hesitant around goats, just 'cause it's a sensitive area where their heads are like level with.",
        "That makes sense, Yeah, but you live with ghosts."
      ]
    },
    "T140": {
      "id": "T140",
      "label": "ANSWER",
      "span": [
        1647,
        1648
      ],
      "sentence": [
        "what I had no idea."
      ]
    },
    "T141": {
      "id": "T141",
      "label": "ANSWER",
      "span": [
        1659,
        1660
      ],
      "sentence": [
        "Thanks."
      ]
    },
    "T142": {
      "id": "T142",
      "label": "ANSWER",
      "span": [
        1661,
        1662
      ],
      "sentence": [
        "Come on, Anthony Gotta catch up yeah, yeah."
      ]
    },
    "T308": {
      "id": "T308",
      "label": "ANSWER",
      "span": [
        1696,
        1698
      ],
      "sentence": [
        "Also it's transphobia, JK?",
        "I've been wondering if we should talk about that on stream 'cause uh, stuff went down with Jay Kay Rowling and world big Harry Potter fans here."
      ]
    },
    "T150": {
      "id": "T150",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1694,
        1696
      ],
      "sentence": [
        "Is it around flag in your mind?",
        "What do you think?"
      ]
    },
    "T148": {
      "id": "T148",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1698,
        1700
      ],
      "sentence": [
        "So what do you guys feel?",
        "Is it a good thing to talk about?"
      ]
    },
    "T149": {
      "id": "T149",
      "label": "ANSWER",
      "span": [
        1700,
        1704
      ],
      "sentence": [
        "I don't know if everybody's up on it for what's happening.",
        "Or if everyone that's here follows you on Instagram because he posted a really good Instagram story about it, maybe you could make that a highlight on your page if somebody missed it before it expires.",
        "Yeah, I can.",
        "I can highlight it I."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T0",
      "answer": "T209",
      "question_sentence": [
        "And Anthony, how are you doing today?"
      ],
      "answer_sentence": [
        "No, I'm pretty good."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T1",
      "answer": "T210",
      "question_sentence": [
        "Yeah here, I'm just making sure we don't have any technical difficulties and yesterday was Anthonys Birthday woo, yeah?"
      ],
      "answer_sentence": [
        "Play Wu.",
        "So we're all going to sing Happy Birthday to him at least once.",
        "The stream, if not like 7 times, yeah."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T2",
      "answer": "T211",
      "question_sentence": [
        "Supposed to be that you're like a dynamic personality, right?"
      ],
      "answer_sentence": [
        "Something like that.",
        "Yeah, everyone else just doesn't get it.",
        "Yeah, no one gets it."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T3",
      "answer": "T212",
      "question_sentence": [
        "But yeah, what what all did you do for your birthday yesterday for the chat?"
      ],
      "answer_sentence": [
        "Oh well, we started out the day with cuddling with Saturn, which is kind of a rare treat 'cause he doesn't really cut all that often."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T4",
      "answer": "T213",
      "question_sentence": [
        "I was gonna show you I wanna see it are they beautiful for the heart shaped are they hard?"
      ],
      "answer_sentence": [
        "Should know their waffle shape so we have a lot going on that we were.",
        "Reason but waffle in my opinion, is the superior form of the pancake versus waffle debate.",
        "Oh baby, that looks like a bona petite picture or something."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T6",
      "answer": "T214",
      "question_sentence": [
        "For right now, Anthony, do you have any feelings about like treats and animals and cute things to draw it?"
      ],
      "answer_sentence": [
        "Like maybe you could flush out that Hummingbird and the Peach that you doodles on stream the other day.",
        "Having Burden Beach."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T215",
      "answer": "T7",
      "question_sentence": [
        "Do they like Peach is?",
        "Is that a thing that they can eat?",
        "Kendall wasn't it?"
      ],
      "answer_sentence": [
        "Look it up.",
        "I have no idea candle if you know a certain thing about.",
        "I mean I remember there was a story with a Hummingbird speech, but I don't know if they can like eat them now."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T11",
      "answer": "T8",
      "question_sentence": [
        "Oh is it quote?"
      ],
      "answer_sentence": [
        "But Uhm, I do think that like I need to do that kind of stuff more.",
        "Just have a little lighthearted moment that is not about thought."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T12",
      "answer": "T216",
      "question_sentence": [
        "Yeah, but then we watched community and we're eating sandwiches, yes?"
      ],
      "answer_sentence": [
        "Favorite color.",
        "Annie and Britta, really.",
        "I was gonna say sorry.",
        "Very fun, but I feel more relatable to any specifically and then Britta.",
        "It's just.",
        "Yeah, she's really funny."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T13",
      "answer": "T9",
      "question_sentence": [
        "What's more important here?"
      ],
      "answer_sentence": [
        "Video games are cupcakes, hard video games.",
        "He regrets the cupcake move."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T16",
      "answer": "T17",
      "question_sentence": [
        "If we are best tools and if our tool breaks, we can't make more art and so same thing is that when we do the stretches do you want to do hand stretches, Anthony?"
      ],
      "answer_sentence": [
        "Sure, why not?"
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T14",
      "answer": "T217",
      "question_sentence": [
        "Oh Brother, Where Art thou like?"
      ],
      "answer_sentence": [
        "I haven't seen any of these."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T18",
      "answer": "T218",
      "question_sentence": [
        "Are there getting better in media?"
      ],
      "answer_sentence": [
        "But I feel like avatar is one of those examples of even before its time.",
        "It just felt like a very.",
        "I don't know like very progressive in the way of just writing characters and then assigning their gender or sex like it is just something where all the characters could be anything."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T219",
      "answer": "T220",
      "question_sentence": [
        "Do you have any, uh, birthday stuff that you've done lately?",
        "It was your birthday recently?",
        "Or is somebody you know?"
      ],
      "answer_sentence": [
        "He says beautiful are trying to Adobe fresco and it's creative.",
        "Oh, it's very creative.",
        "Thanks for the shadow.",
        "You will get shouted out dear us, Oh my God."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T22",
      "answer": "T19",
      "question_sentence": [
        "Uh, what was the other one?"
      ],
      "answer_sentence": [
        "It was squirrel and an order, but we don't have items to go with them."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T23",
      "answer": "T20",
      "question_sentence": [
        "A squirrels tail is like bigger than its body and I let's let's try it out, you know?"
      ],
      "answer_sentence": [
        "Let's just draw out some ideas and get it out of our brains because I am better at showing then telling.",
        "Also, I'm going to grab my nifty little half love so that my hand can like just frictionlessly skate across the surface of my speak.",
        "Really handy if you guys have never seen them."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Chitchat",
      "question": "T221",
      "answer": "T21",
      "question_sentence": [
        "What are you guys drinking?",
        "Do you have hydration?"
      ],
      "answer_sentence": [
        "Anthony bottle of water.",
        "No.",
        "Good dog is prepared."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T25",
      "answer": "T24",
      "question_sentence": [
        "Should I keep that going?",
        "Yeah, what are they?",
        "What is their goal?"
      ],
      "answer_sentence": [
        "Is it going to be like?",
        "Like a table of food that they're all going to be bringing their treats too, like they're having a big party and everybody's bringing like a potluck dish maybe."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T26",
      "answer": "T27",
      "question_sentence": [
        "What's not to love?",
        "Mel B wants to let you know it was a cute jump lol How dare you?"
      ],
      "answer_sentence": [
        "Wow.",
        "You know, just trying to raise your blood pressure."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Chitchat",
      "question": "T32",
      "answer": "T28",
      "question_sentence": [
        "Which is the The real life challenge here?"
      ],
      "answer_sentence": [
        "Because most of their body is basically human and then their head is like animal.",
        "So at the beginning when I was first trying a squirrel I was like and then the bend of the leg goes like this and it's very like animal like like Oh wait, no don't think like that.",
        "No, we're making them mostly human ish."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Chitchat",
      "question": "T33",
      "answer": "T30",
      "question_sentence": [
        "What kind of dinner?"
      ],
      "answer_sentence": [
        "You getting some delicious make us jealous of your dinner."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Chitchat",
      "question": "T34",
      "answer": "T29",
      "question_sentence": [
        "Is it the Cal zones?"
      ],
      "answer_sentence": [
        "Again, always tell sounds low.",
        "Cal calzone sounds exactly."
      ]
    },
    "R23": {
      "id": "R23",
      "label": "Chitchat",
      "question": "T35",
      "answer": "T31",
      "question_sentence": [
        "Would that make sense?"
      ],
      "answer_sentence": [
        "I don't know."
      ]
    },
    "R24": {
      "id": "R24",
      "label": "Chitchat",
      "question": "T223",
      "answer": "T222",
      "question_sentence": [
        "So how do you make enchiladas?",
        "What goes in those wait what what?"
      ],
      "answer_sentence": [
        "Enchilada and Pinata.",
        "Oh, I really want empanadas, though I haven't had a good like actual empanada for probably like three years.",
        "There used to be a food cart where it works that had amazing empanadas and I miss them."
      ]
    },
    "R25": {
      "id": "R25",
      "label": "Chitchat",
      "question": "T38",
      "answer": "T36",
      "question_sentence": [
        "So we just want to have options, don't we?"
      ],
      "answer_sentence": [
        "Maybe have like a bow on its head."
      ]
    },
    "R26": {
      "id": "R26",
      "label": "Chitchat",
      "question": "T40",
      "answer": "T224",
      "question_sentence": [
        "Carpincho right?"
      ],
      "answer_sentence": [
        "I'm gonna try to oh this is so cool sorry I just randomly thought this Fox squirrel.",
        "I think that might be what Sean is talking about when she says God Squirrel.",
        "So cool anyway, so there's a capital.",
        "Or show."
      ]
    },
    "R27": {
      "id": "R27",
      "label": "Chitchat",
      "question": "T41",
      "answer": "T225",
      "question_sentence": [
        "Is it a category, yeah?"
      ],
      "answer_sentence": [
        "It is there's a different name for capybara."
      ]
    },
    "R28": {
      "id": "R28",
      "label": "Chitchat",
      "question": "T42",
      "answer": "T226",
      "question_sentence": [
        "Did it shut us a Guinea pig or hamster?"
      ],
      "answer_sentence": [
        "She said.",
        "Guinea pig.",
        "That's kind of what these look like.",
        "Little Guinea pigs."
      ]
    },
    "R29": {
      "id": "R29",
      "label": "Chitchat",
      "question": "T43",
      "answer": "T227",
      "question_sentence": [
        "What would you call that like a hair like?"
      ],
      "answer_sentence": [
        "Exactly.",
        "Information.",
        "Kerry hypothesizes that it could be a wild Guinea pig because.",
        "The ones that in nature probably won't have is like.",
        "Calico Lookin And then for reference, this is Guinea pig."
      ]
    },
    "R30": {
      "id": "R30",
      "label": "Chitchat",
      "question": "T45",
      "answer": "T228",
      "question_sentence": [
        "Maybe they are, but what's wrong with that mouth?"
      ],
      "answer_sentence": [
        "He posted his Instagram on the chat.",
        "I'm in my birth father instead of bigger.",
        "If you guys saw the stream from yesterday, you'll recognize my technique.",
        "I'm doing a under painting of a warm color."
      ]
    },
    "R31": {
      "id": "R31",
      "label": "Chitchat",
      "question": "T46",
      "answer": "T44",
      "question_sentence": [
        "Are we gonna get shows?"
      ],
      "answer_sentence": [
        "This is live hold on.",
        "Oh it says was life.",
        "Gotcha.",
        "Bacillus awesome going live is a really fun thing in a way to keep people engaged.",
        "Obviously on a live stream."
      ]
    },
    "R32": {
      "id": "R32",
      "label": "Chitchat",
      "question": "T48",
      "answer": "T229",
      "question_sentence": [
        "And is that a Stephen Silver?"
      ],
      "answer_sentence": [
        "But he worked on that, not sure."
      ]
    },
    "R33": {
      "id": "R33",
      "label": "Chitchat",
      "question": "T50",
      "answer": "T230",
      "question_sentence": [
        "Wow, hey, how did Gary know about that?"
      ],
      "answer_sentence": [
        "Animals and researching about different cultures around the world.",
        "That's how we spend his free time when he's not memorizing."
      ]
    },
    "R34": {
      "id": "R34",
      "label": "Chitchat",
      "question": "T231",
      "answer": "T51",
      "question_sentence": [
        "What is the best typing of Pokémon?",
        "So what kind of Pokémon related stuff did you get?"
      ],
      "answer_sentence": [
        "By the way, for those joining it was Anthony's birthday yesterday, so I'm asking him about his presence.",
        "Well, I sent my roommates the same list that I sent you and James, but with like different stuff on it so they got me some action figures from the Pokémon Center website.",
        "Yeah, I have all the starters bulbasaur, charmander and Squirtle, doing like these cute poses.",
        "There in the closet."
      ]
    },
    "R35": {
      "id": "R35",
      "label": "Chitchat",
      "question": "T53",
      "answer": "T52",
      "question_sentence": [
        "Craving our video chat?"
      ],
      "answer_sentence": [
        "So people that when I see that, I mean, I would probably still draw.",
        "Exactly.",
        "That occur in get wild up in here.",
        "Oh my gosh.",
        "Yeah it was."
      ]
    },
    "R36": {
      "id": "R36",
      "label": "Chitchat",
      "question": "T233",
      "answer": "T232",
      "question_sentence": [
        "I already like Kerry Lol but poop it's strange, isn't it?",
        "Wait what pokemons don't ever poop his freedom?"
      ],
      "answer_sentence": [
        "It's fine, don't really.",
        "There's Korean.",
        "I didn't even have to text you."
      ]
    },
    "R37": {
      "id": "R37",
      "label": "Chitchat",
      "question": "T56",
      "answer": "T54",
      "question_sentence": [
        "Was she lurking?"
      ],
      "answer_sentence": [
        "And then she was like don't text me get here right as I talked about we summoned."
      ]
    },
    "R38": {
      "id": "R38",
      "label": "Chitchat",
      "question": "T57",
      "answer": "T55",
      "question_sentence": [
        "How to do their name three times?"
      ],
      "answer_sentence": [
        "She says I can't hear.",
        "At least I've talked about.",
        "That's the only reason I come.",
        "Obviously to hear about her."
      ]
    },
    "R39": {
      "id": "R39",
      "label": "Chitchat",
      "question": "T58",
      "answer": "T234",
      "question_sentence": [
        "What are you doing?"
      ],
      "answer_sentence": [
        "I think I'm loving this Guinea pig personally I have.",
        "Or a connection to it already."
      ]
    },
    "R40": {
      "id": "R40",
      "label": "Chitchat",
      "question": "T59",
      "answer": "T235",
      "question_sentence": [
        "The universe or the rules?"
      ],
      "answer_sentence": [
        "Because the same kind of question comes up, I think that what you're talking about now in Toy Story, because they kind of tackled it in the 4th one."
      ]
    },
    "R41": {
      "id": "R41",
      "label": "Chitchat",
      "question": "T60",
      "answer": "T236",
      "question_sentence": [
        "But like what makes a toy come alive?"
      ],
      "answer_sentence": [
        "Is there like an object thing where, like the brave little toaster I don't know, is the poster alive in the Toy Story universe, that kind of thing.",
        "But yeah, it's interesting to hypothesize."
      ]
    },
    "R42": {
      "id": "R42",
      "label": "Chitchat",
      "question": "T61",
      "answer": "T237",
      "question_sentence": [
        "What is Betty White?"
      ],
      "answer_sentence": [
        "Map he goes on to clarify it.",
        "Oh wow work in school alot to contend with but good on you for making it happen."
      ]
    },
    "R43": {
      "id": "R43",
      "label": "Chitchat",
      "question": "T63",
      "answer": "T238",
      "question_sentence": [
        "Do you find a difference between using this black?"
      ],
      "answer_sentence": [
        "On color mode and then the black and white or the Hue saturation.",
        "Yes, definitely adjustments."
      ]
    },
    "R44": {
      "id": "R44",
      "label": "Chitchat",
      "question": "T64",
      "answer": "T239",
      "question_sentence": [
        "This is asking you know what type of tablet do you prefer for drawing welcome or iPad?"
      ],
      "answer_sentence": [
        "I love them both.",
        "I if I had my choice.",
        "Of having both, I would definitely get both like they were both worth the money to me, but I don't know why it crashes."
      ]
    },
    "R45": {
      "id": "R45",
      "label": "Chitchat",
      "question": "T65",
      "answer": "T240",
      "question_sentence": [
        "What's your favorite Anthony?"
      ],
      "answer_sentence": [
        "Makes an it's alive are definitely the top two, but I have always been an advocate of solar having our own video thing, but.",
        "Like that with gonna be a situation, but hopefully now Oh my God, yes now it has to happen.",
        "Yes, yes to happen now.",
        "It is one of their most.",
        "She knows what she's doing and she's highly experimental with what she makes, so I think she honestly makes some of the best content that they have for, like just what they're cooking and everything.",
        "Oh excellent, thank you for posting that in the chat.",
        "Yeah, let me catch up on some of these chat comments if that's OK.",
        "So we had Danielle saying a little bit earlier."
      ]
    },
    "R46": {
      "id": "R46",
      "label": "Chitchat",
      "question": "T66",
      "answer": "T241",
      "question_sentence": [
        "Can I say that I liked the yellow better?"
      ],
      "answer_sentence": [
        "Overalls, overalls, in the shirt."
      ]
    },
    "R47": {
      "id": "R47",
      "label": "Chitchat",
      "question": "T69",
      "answer": "T243",
      "question_sentence": [
        "What just happened?"
      ],
      "answer_sentence": [
        "I think something on my bookshelf fell down.",
        "Earthquake everybody I hold on to something anyways, um, the shirt yellow."
      ]
    },
    "R48": {
      "id": "R48",
      "label": "Chitchat",
      "question": "T67",
      "answer": "T244",
      "question_sentence": [
        "Or do you think like I'm totally down for color changing?"
      ],
      "answer_sentence": [
        "This is rough time so I'm down for that."
      ]
    },
    "R49": {
      "id": "R49",
      "label": "Chitchat",
      "question": "T68",
      "answer": "T245",
      "question_sentence": [
        "Why do you use the yellow kind of primer color?"
      ],
      "answer_sentence": [
        "I like to do what's called underpainting, which is having the color kind of bleed through at certain spots.",
        "You can see like little holes.",
        "I used the gold color because I like it."
      ]
    },
    "R50": {
      "id": "R50",
      "label": "Chitchat",
      "question": "T72",
      "answer": "T246",
      "question_sentence": [
        "It all comes together right?"
      ],
      "answer_sentence": [
        "Call falling apart.",
        "Sometimes my brain tells me that there's something important going on that I have to say, and then it's like, not.",
        "I don't know."
      ]
    },
    "R51": {
      "id": "R51",
      "label": "Chitchat",
      "question": "T71",
      "answer": "T247",
      "question_sentence": [
        "Any chance?"
      ],
      "answer_sentence": [
        "The chat for Adobe Light the other day, so I guess that's just what I was thinking high."
      ]
    },
    "R52": {
      "id": "R52",
      "label": "Chitchat",
      "question": "T70",
      "answer": "T242",
      "question_sentence": [
        "When did you get here?"
      ],
      "answer_sentence": [
        "Hi, Welcome, he was here the whole time you did the news talking to his mom.",
        "Story oldest time.",
        "She is the oldest 2 minutes ago exactly, yeah."
      ]
    },
    "R53": {
      "id": "R53",
      "label": "Chitchat",
      "question": "T73",
      "answer": "T248",
      "question_sentence": [
        "What about?"
      ],
      "answer_sentence": [
        "It was like a group called that just you and I weren't invited to everyone else was on.",
        "Anthony Jackson says I was trapped in another stream, then somehow teleported here Kindle in the chat saying Hola and then now he's saying, well, people gotta get those empanadas B RV.",
        "Oh well, people gotta get those empanadas, miss it up to you guys.",
        "I figured it out with my brain and my synapses."
      ]
    },
    "R54": {
      "id": "R54",
      "label": "Chitchat",
      "question": "T250",
      "answer": "T249",
      "question_sentence": [
        "What do you guys think?",
        "Guinea pig squirrel?"
      ],
      "answer_sentence": [
        "I did a few little sketches of squirrels so consolidate them so you can see, but I'm feeling the Guinea pig.",
        "I don't know about you guys, but either way they will be hoarding.",
        "That's that's the idea.",
        "Well, we have to go with the Guinea pig because I feel like chat is very, very into Guinea pig more than the squirrel."
      ]
    },
    "R55": {
      "id": "R55",
      "label": "Chitchat",
      "question": "T76",
      "answer": "T74",
      "question_sentence": [
        "Does make a good point that does she does, but do we try it once?"
      ],
      "answer_sentence": [
        "To clarify, yes, Guinea yes, do it.",
        "Question is now with the Guinea pig."
      ]
    },
    "R56": {
      "id": "R56",
      "label": "Chitchat",
      "question": "T77",
      "answer": "T75",
      "question_sentence": [
        "Do we do one with the crazy hair or do we do it with normal hair?"
      ],
      "answer_sentence": [
        "'cause once again this is the reference that I'm looking at the wear of the Guinea pig says Amazon apparently, but they have some crazy hair.",
        "Especially like this guy."
      ]
    },
    "R57": {
      "id": "R57",
      "label": "Chitchat",
      "question": "T78",
      "answer": "T251",
      "question_sentence": [
        "But what he is going to be or they are going to be his gold?"
      ],
      "answer_sentence": [
        "Oh yeah, there's going to be some chubby cheeks going down.",
        "You know, you know how we roll here.",
        "Can be really cute."
      ]
    },
    "R58": {
      "id": "R58",
      "label": "Chitchat",
      "question": "T79",
      "answer": "T252",
      "question_sentence": [
        "Did you have any Guinea pigs?"
      ],
      "answer_sentence": [
        "Grown-up Anthony.",
        "We had hamsters and rats but we never had Guinea pigs.",
        "You had a hamster, clearly."
      ]
    },
    "R59": {
      "id": "R59",
      "label": "Chitchat",
      "question": "T80",
      "answer": "T253",
      "question_sentence": [
        "Did you have a hamster searches France?"
      ],
      "answer_sentence": [
        "We had fish, of course, consistently and cats and dogs and cats.",
        "It gets leopard geckos to be specific, but.",
        "Rats were one of my favorite pets to have.",
        "There are just so many, so many colors, and they're all beautiful."
      ]
    },
    "R60": {
      "id": "R60",
      "label": "Chitchat",
      "question": "T81",
      "answer": "T254",
      "question_sentence": [
        "Where are they?"
      ],
      "answer_sentence": [
        "Yes, yes.",
        "I had to leave."
      ]
    },
    "R61": {
      "id": "R61",
      "label": "Chitchat",
      "question": "T82",
      "answer": "T255",
      "question_sentence": [
        "Where is this person you tacos?"
      ],
      "answer_sentence": [
        "And it's further up.",
        "In the chat."
      ]
    },
    "R62": {
      "id": "R62",
      "label": "Chitchat",
      "question": "T83",
      "answer": "T256",
      "question_sentence": [
        "Have you watched the catfishing episodes yet?"
      ],
      "answer_sentence": [
        "No, you need to their hilarious Oh my God, I'll get there eventually."
      ]
    },
    "R63": {
      "id": "R63",
      "label": "Chitchat",
      "question": "T84",
      "answer": "T257",
      "question_sentence": [
        "I think that was when they were switching roles only for like one episode, but Karla usually does it and I mean can we agree that Carla is like the coolest mom?"
      ],
      "answer_sentence": [
        "Yeah, Cosmo."
      ]
    },
    "R64": {
      "id": "R64",
      "label": "Chitchat",
      "question": "T85",
      "answer": "T258",
      "question_sentence": [
        "He's never really had a pet of his own, so I want the first pet that had a dog didn't they?"
      ],
      "answer_sentence": [
        "They had a family dog but it wasn't like he took care of it like."
      ]
    },
    "R65": {
      "id": "R65",
      "label": "Chitchat",
      "question": "T86",
      "answer": "T259",
      "question_sentence": [
        "And so when we get a pet is going to be whatever pet he deems is that companion for him like this, and it always been a quirky, but you guys wanna get?"
      ],
      "answer_sentence": [
        "Well, he really wants a corgi.",
        "He's always wanted a corgi."
      ]
    },
    "R66": {
      "id": "R66",
      "label": "Chitchat",
      "question": "T87",
      "answer": "T260",
      "question_sentence": [
        "Is there a hurting Corky?"
      ],
      "answer_sentence": [
        "Well, computers crash.",
        "This computer has never crashed.",
        "But it's still other things that I'm like.",
        "This is what life is.",
        "This is what living is."
      ]
    },
    "R67": {
      "id": "R67",
      "label": "Relevance",
      "question": "T261",
      "answer": "T262",
      "question_sentence": [
        "Photoshop why?",
        "Why you gotta be like that?"
      ],
      "answer_sentence": [
        "Maybe it's an update or a lack of update.",
        "I don't know.",
        "Sometimes it just gets weird.",
        "Just save often."
      ]
    },
    "R68": {
      "id": "R68",
      "label": "Chitchat",
      "question": "T90",
      "answer": "T88",
      "question_sentence": [
        "When's the last time you save your file, Anna?"
      ],
      "answer_sentence": [
        "Just now.",
        "Command as hot key.",
        "But also, if you're a stream would be him, maybe if you're having issues with photo shop on stream you'll get a little attention.",
        "They like help you out."
      ]
    },
    "R69": {
      "id": "R69",
      "label": "Chitchat",
      "question": "T91",
      "answer": "T89",
      "question_sentence": [
        "Like Hey, you want me streaming it?"
      ],
      "answer_sentence": [
        "I keep having issues.",
        "Until says, I'm debating if I should uninstall and go back to the one right before it 'cause it also has that weird Hue saturation with rulers issue.",
        "Oh yeah, we talked about that a little bit ago.",
        "That's really unfortunate."
      ]
    },
    "R70": {
      "id": "R70",
      "label": "Relevance",
      "question": "T93",
      "answer": "T263",
      "question_sentence": [
        "Do you ever have it crash on, you know?"
      ],
      "answer_sentence": [
        "Yeah, a lot of the time Photoshop crashes most of the time.",
        "I've got my photo shop settings set to save every 15 minutes automatically and then it's got like a recovery file.",
        "So if it crashes I'll go back into it and then even if I hadn't like manually saved or whatever, it gives me like the recovery file so at most I'll lose 15 minutes of work or something.",
        "That alone takes up CPU though, or I mean, Yeah, it definitely does, but that's why you invest in a computer that has enough ram and memory and CPU to do all that kind of stuff, absolutely."
      ]
    },
    "R71": {
      "id": "R71",
      "label": "Relevance",
      "question": "T92",
      "answer": "T264",
      "question_sentence": [
        "Do you have issues with things like that?"
      ],
      "answer_sentence": [
        "They keep saturation rulers thing just like in general."
      ]
    },
    "R72": {
      "id": "R72",
      "label": "Chitchat",
      "question": "T94",
      "answer": "T265",
      "question_sentence": [
        "Did you make the purse like a orange slice intentionally?"
      ],
      "answer_sentence": [
        "It's so cute.",
        "Yeah?"
      ]
    },
    "R73": {
      "id": "R73",
      "label": "Chitchat",
      "question": "T96",
      "answer": "T95",
      "question_sentence": [
        "Interesting and yeah, it's Adobe and the operating system 'cause?"
      ],
      "answer_sentence": [
        "The operating system also updates and that messes with what Adobe had done, and I think I said this in a previous stream that sometimes they don't work in tandem like Windows releases an update, but doesn't work in tandem with Adobe.",
        "And then Adobe has to release an update to address what Windows Update is in the same with like Mac too so.",
        "I think it's just the way two things work."
      ]
    },
    "R74": {
      "id": "R74",
      "label": "Chitchat",
      "question": "T97",
      "answer": "T266",
      "question_sentence": [
        "Um, current says, how do you match with Brown when it's a mix of more than one color?"
      ],
      "answer_sentence": [
        "Oh, like you've mixed a Brown and then it's like you ran out of it and then you have to match that Brown again."
      ]
    },
    "R75": {
      "id": "R75",
      "label": "Chitchat",
      "question": "T98",
      "answer": "T267",
      "question_sentence": [
        "What did they name him?"
      ],
      "answer_sentence": [
        "I would want some sort of.",
        "Money joke associated with the discount horses like Penny Dreadful.",
        "Well, you know they give horses at least racing horses.",
        "Ridiculously long names."
      ]
    },
    "R76": {
      "id": "R76",
      "label": "Chitchat",
      "question": "T100",
      "answer": "T269",
      "question_sentence": [
        "Could you imagine growing up with a horse though?"
      ],
      "answer_sentence": [
        "Well, how magical?",
        "Actually a lot of responsibility, I think.",
        "Oh absolutely."
      ]
    },
    "R77": {
      "id": "R77",
      "label": "Chitchat",
      "question": "T102",
      "answer": "T101",
      "question_sentence": [
        "Have you watched videos of them taking a bath?"
      ],
      "answer_sentence": [
        "It's so adorable.",
        "Talking to but I have 24/7 on my street or my stream on my screen I'm just working."
      ]
    },
    "R78": {
      "id": "R78",
      "label": "Chitchat",
      "question": "T103",
      "answer": "T270",
      "question_sentence": [
        "Maybe the way I applied it was more clown like them should have been done, but this is one of those things are people are like this is the rule and I'm like well I have Brown eyes but you don't like the blue like what am I supposed to do?"
      ],
      "answer_sentence": [
        "Gold gold actually says that makes a lot of sense, thanks."
      ]
    },
    "R79": {
      "id": "R79",
      "label": "Chitchat",
      "question": "T104",
      "answer": "T271",
      "question_sentence": [
        "What is the separating factor between two planes?"
      ],
      "answer_sentence": [
        "Does it mean to be dark or should it be light?",
        "Especially if something kind of translucent, like a thin, we can really play with that and see what we get out of it, which might take more soft light layers."
      ]
    },
    "R80": {
      "id": "R80",
      "label": "Chitchat",
      "question": "T106",
      "answer": "T105",
      "question_sentence": [
        "Was people just feeling and saying?"
      ],
      "answer_sentence": [
        "Here's here's a canvas that has my feelings on it.",
        "Make of it what you will never got mad at it because it was too darn expensive and it's just like, you know, sometimes it's just for the artist.",
        "This is for the persons like that have something to make and.",
        "I I don't know the whole feeling of like a banana on the wall.",
        "We should have a discussion about that."
      ]
    },
    "R81": {
      "id": "R81",
      "label": "Chitchat",
      "question": "T108",
      "answer": "T272",
      "question_sentence": [
        "Wow, did you go that far back in chat?"
      ],
      "answer_sentence": [
        "Yeah.",
        "I'm still trying to catch up."
      ]
    },
    "R82": {
      "id": "R82",
      "label": "Chitchat",
      "question": "T110",
      "answer": "T109",
      "question_sentence": [
        "Who needs better gree?"
      ],
      "answer_sentence": [
        "That's right, and then Kindle, saying my brother had a snake when we were little and then blamed me when popcorn escaped popcorn cute."
      ]
    },
    "R83": {
      "id": "R83",
      "label": "Chitchat",
      "question": "T111",
      "answer": "T273",
      "question_sentence": [
        "Or should I make it big or big hamster friend with a fish behind me?"
      ],
      "answer_sentence": [
        "It looks like a Mohawk.",
        "Yes.",
        "Actually, that looks pretty good."
      ]
    },
    "R84": {
      "id": "R84",
      "label": "Chitchat",
      "question": "T275",
      "answer": "T277",
      "question_sentence": [
        "But I need to look up now is what the heck do?",
        "Do an acorns actually look like?"
      ],
      "answer_sentence": [
        "Reference always helps us just a Google away.",
        "Alright, so now forget what you thought acorns looks like this is what they actually look like.",
        "Ooh Aah."
      ]
    },
    "R85": {
      "id": "R85",
      "label": "Chitchat",
      "question": "T116",
      "answer": "T276",
      "question_sentence": [
        "How come in different shapes and sizes really?"
      ],
      "answer_sentence": [
        "But in general, we've got more saturated yellow are kind of Brown on the the body of it, and then the little Topper is like desaturated and also pretty yellow, but a little bit lighter.",
        "I would say so will keep that in mind."
      ]
    },
    "R86": {
      "id": "R86",
      "label": "Chitchat",
      "question": "T115",
      "answer": "T114",
      "question_sentence": [
        "I mean when is Anna getting her fave snacks?",
        "Still waiting?"
      ],
      "answer_sentence": [
        "You get them girl gala.",
        "They don't exist anywhere that I can get them.",
        "I'm just so sad about that."
      ]
    },
    "R87": {
      "id": "R87",
      "label": "Chitchat",
      "question": "T119",
      "answer": "T117",
      "question_sentence": [
        "Maybe I should invest?"
      ],
      "answer_sentence": [
        "I am not going to put it on my salad.",
        "I know that much."
      ]
    },
    "R88": {
      "id": "R88",
      "label": "Chitchat",
      "question": "T278",
      "answer": "T118",
      "question_sentence": [
        "Was it the Buttermilk Ranch?",
        "Once you couldn't get?"
      ],
      "answer_sentence": [
        "Yeah, I think that's the only ranch flavor that they have is like the Buttermilk Ranch.",
        "It comes in a blue package.",
        "That's all I really know."
      ]
    },
    "R89": {
      "id": "R89",
      "label": "Chitchat",
      "question": "T122",
      "answer": "T120",
      "question_sentence": [
        "What kind of ice cream are you making?"
      ],
      "answer_sentence": [
        "I have been making ice cream like a mad woman.",
        "It's like kind of become the hobby cooking thing that I'm doing so I'm very interested in what you're doing.",
        "Would love to know about it."
      ]
    },
    "R90": {
      "id": "R90",
      "label": "Chitchat",
      "question": "T124",
      "answer": "T279",
      "question_sentence": [
        "But can you send me some?"
      ],
      "answer_sentence": [
        "She's down in California right now, so unfortunately it's really hard to get her things, but.",
        "This is something that you will have when you come back up here.",
        "Current incentives."
      ]
    },
    "R91": {
      "id": "R91",
      "label": "Chitchat",
      "question": "T123",
      "answer": "T121",
      "question_sentence": [
        "Can I have some of your ice cream?"
      ],
      "answer_sentence": [
        "I worked out so I deserve it."
      ]
    },
    "R92": {
      "id": "R92",
      "label": "Chitchat",
      "question": "T126",
      "answer": "T281",
      "question_sentence": [
        "You know that kind of stuff?"
      ],
      "answer_sentence": [
        "It's it's more than just staying away for health sake.",
        "It's actually like a mental health thing where I'm like, no, I'm in control body.",
        "I tell me what to eat.",
        "You jerk."
      ]
    },
    "R93": {
      "id": "R93",
      "label": "Chitchat",
      "question": "T125",
      "answer": "T280",
      "question_sentence": [
        "Why are you calling again, not empanadas?"
      ],
      "answer_sentence": [
        "Enchiladas That was a uncomfortable night and to a wake up call at 4:00 AM."
      ]
    },
    "R94": {
      "id": "R94",
      "label": "Chitchat",
      "question": "T127",
      "answer": "T282",
      "question_sentence": [
        "Was super super spinal small hair looks scary?"
      ],
      "answer_sentence": [
        "If you ever want to make somebody look deranged, order scary or like really anxious, then all you have to do is draw."
      ]
    },
    "R95": {
      "id": "R95",
      "label": "Chitchat",
      "question": "T112",
      "answer": "T274",
      "question_sentence": [
        "did I say hamster again?"
      ],
      "answer_sentence": [
        "am I the worst?",
        "Just can't get it right.",
        "Just can't do it."
      ]
    },
    "R96": {
      "id": "R96",
      "label": "Chitchat",
      "question": "T129",
      "answer": "T49",
      "question_sentence": [
        "Took her in who's asking for some of her ice cream?"
      ],
      "answer_sentence": [
        "Yes, I'll ship into the box and hope it won't melt.",
        "Hope that keeps it cold."
      ]
    },
    "R97": {
      "id": "R97",
      "label": "Chitchat",
      "question": "T130",
      "answer": "T113",
      "question_sentence": [
        "Is that different than the strawberry one, or is that the same book?"
      ],
      "answer_sentence": [
        "Will a mouse the red ripe strawberry big hungry bear I think is the name of it, but I'm probably saying the mouse part wrong.",
        "You know they have like adjectives for everything like Red Ripe Strawberry.",
        "So it might be honey, scrawny Lion."
      ]
    },
    "R98": {
      "id": "R98",
      "label": "Chitchat",
      "question": "T208",
      "answer": "T284",
      "question_sentence": [
        "Anthony, do you have any, uh, things that you want to say before we sign off?"
      ],
      "answer_sentence": [
        "No.",
        "That's an easy answer."
      ]
    },
    "R99": {
      "id": "R99",
      "label": "Chitchat",
      "question": "T207",
      "answer": "T285",
      "question_sentence": [
        "What represent inappropriate words in the chat?"
      ],
      "answer_sentence": [
        "Monday, Wednesday, Friday, but she said MWF, and for some reason my mind went like WPS and stuff."
      ]
    },
    "R100": {
      "id": "R100",
      "label": "Chitchat",
      "question": "T287",
      "answer": "T286",
      "question_sentence": [
        "What do you guys think?",
        "Monday, Wednesday, Friday could we do that?"
      ],
      "answer_sentence": [
        "Monday and Tuesday off.",
        "Thursday off Friday."
      ]
    },
    "R101": {
      "id": "R101",
      "label": "Chitchat",
      "question": "T202",
      "answer": "T205",
      "question_sentence": [
        "Kindles asking in the chat when is the next dream?"
      ],
      "answer_sentence": [
        "I've been confused since this week was full of new days.",
        "Understandably were all confused.",
        "You're in the boat with us."
      ]
    },
    "R102": {
      "id": "R102",
      "label": "Chitchat",
      "question": "T203",
      "answer": "T204",
      "question_sentence": [
        "Is your God child?"
      ],
      "answer_sentence": [
        "So take care of them and love them and give them money on their birthday.",
        "OK, sounds good."
      ]
    },
    "R103": {
      "id": "R103",
      "label": "Chitchat",
      "question": "T200",
      "answer": "T206",
      "question_sentence": [
        "Is that good?"
      ],
      "answer_sentence": [
        "Good for you like that?"
      ]
    },
    "R104": {
      "id": "R104",
      "label": "Chitchat",
      "question": "T196",
      "answer": "T198",
      "question_sentence": [
        "Well, what what were you thinking?"
      ],
      "answer_sentence": [
        "It was felt like Catholic like CALIC.",
        "No cow lick.",
        "Yeah, I just Googled in."
      ]
    },
    "R105": {
      "id": "R105",
      "label": "Chitchat",
      "question": "T199",
      "answer": "T288",
      "question_sentence": [
        "and I also I think Carina saying cow lick but isn't it calic?",
        "Like a her thing, isn't it a cow lick?"
      ],
      "answer_sentence": [
        "Click right.",
        "No.",
        "Cow lick Cool."
      ]
    },
    "R106": {
      "id": "R106",
      "label": "Chitchat",
      "question": "T192",
      "answer": "T193",
      "question_sentence": [
        "What do you guys think about it?"
      ],
      "answer_sentence": [
        "It's removable, it's a little to pay.",
        "I gotta love it."
      ]
    },
    "R107": {
      "id": "R107",
      "label": "Chitchat",
      "question": "T189",
      "answer": "T194",
      "question_sentence": [
        "Should we do a video chat after this?"
      ],
      "answer_sentence": [
        "We're going for glasses.",
        "Representation obviously come on equal.",
        "You can't tell but Anna and I both had horrible eyesight and have to wear glasses when we're driving and watching movies."
      ]
    },
    "R108": {
      "id": "R108",
      "label": "Chitchat",
      "question": "T188",
      "answer": "T190",
      "question_sentence": [
        "Hold on, I have to make fun of yard now he says wait what did I do?"
      ],
      "answer_sentence": [
        "You two are terrible.",
        "You know, it just had to give you a heart attack is fine.",
        "But normal."
      ]
    },
    "R109": {
      "id": "R109",
      "label": "Chitchat",
      "question": "T187",
      "answer": "T186",
      "question_sentence": [
        "Is it like fall time?",
        "Would it make not no sense to not have shoes on if it's cold out wearing a scarf but barefoot?"
      ],
      "answer_sentence": [
        "Oh, that's true."
      ]
    },
    "R110": {
      "id": "R110",
      "label": "Chitchat",
      "question": "T185",
      "answer": "T184",
      "question_sentence": [
        "What about shoes?",
        "What do you think shoes would be for Guinea pig?"
      ],
      "answer_sentence": [
        "Be like, stick man over watch.",
        "Just have bare toes, ease out.",
        "Guinea pig pig.",
        "So all the other animals have shoes."
      ]
    },
    "R111": {
      "id": "R111",
      "label": "Chitchat",
      "question": "T178",
      "answer": "T181",
      "question_sentence": [
        "I've done that before and it can kind of fall apart really fast if you don't have people being like so would you do this week?"
      ],
      "answer_sentence": [
        "Get in the habit."
      ]
    },
    "R112": {
      "id": "R112",
      "label": "Chitchat",
      "question": "T179",
      "answer": "T182",
      "question_sentence": [
        "Map is asking in the chat a Kindle can I join?"
      ],
      "answer_sentence": [
        "I'm slowly getting back into pencil drawing first I gave up so many years ago and almost learning everything again."
      ]
    },
    "R113": {
      "id": "R113",
      "label": "Chitchat",
      "question": "T176",
      "answer": "T183",
      "question_sentence": [
        "Really?"
      ],
      "answer_sentence": [
        "Yeah, White Kroger that such a weird name probably last name."
      ]
    },
    "R114": {
      "id": "R114",
      "label": "Chitchat",
      "question": "T175",
      "answer": "T191",
      "question_sentence": [
        "Yeah, can we post your discord in the chat?"
      ],
      "answer_sentence": [
        "I don't know if you're doing that yet, but.",
        "I want to be part of it and I've been dying for a book club."
      ]
    },
    "R115": {
      "id": "R115",
      "label": "Chitchat",
      "question": "T173",
      "answer": "T177",
      "question_sentence": [
        "And then Anthony Jackson, asking How do you get through artist block?"
      ],
      "answer_sentence": [
        "I have avoided it for the most part.",
        "Thankfully by giving myself room to heal when I've done something egregiously too much, but I think that getting back from it is very much similar to avoiding it in technique."
      ]
    },
    "R116": {
      "id": "R116",
      "label": "Chitchat",
      "question": "T172",
      "answer": "T195",
      "question_sentence": [
        "I was just going to go onto another topic, but what are you going to say?"
      ],
      "answer_sentence": [
        "I just wanted to.",
        "Say that it can help.",
        "It's just the nature of photo shop.",
        "You can use one thing for a million different reasons and you can do one thing in a million different ways.",
        "It's just there's so many capabilities."
      ]
    },
    "R117": {
      "id": "R117",
      "label": "Chitchat",
      "question": "T170",
      "answer": "T289",
      "question_sentence": [
        "Where'd you go?"
      ],
      "answer_sentence": [
        "Fred Myers.",
        "Yeah, we found that Fred Myers Winco has like 5050 good melon to bad melon ratio."
      ]
    },
    "R118": {
      "id": "R118",
      "label": "Chitchat",
      "question": "T171",
      "answer": "T290",
      "question_sentence": [
        "Like visually, because how would I do that?"
      ],
      "answer_sentence": [
        "They're Trans.",
        "They are like the same."
      ]
    },
    "R119": {
      "id": "R119",
      "label": "Chitchat",
      "question": "T169",
      "answer": "T291",
      "question_sentence": [
        "did I mention that earlier when we were talking about rats you can train them and they can like?"
      ],
      "answer_sentence": [
        "I've seen videos where they like go fetch things for people like oh go get me a tissue and they'll bring it back.",
        "It's so cute."
      ]
    },
    "R120": {
      "id": "R120",
      "label": "Chitchat",
      "question": "T168",
      "answer": "T292",
      "question_sentence": [
        "Is the signature dish of or a boy who it's like a mega burger?"
      ],
      "answer_sentence": [
        "Hello.",
        "Boy, I need to learn another language so that I could pronounce other language.",
        "You're doing great honey."
      ]
    },
    "R121": {
      "id": "R121",
      "label": "Chitchat",
      "question": "T167",
      "answer": "T293",
      "question_sentence": [
        "How do you know when to stop?"
      ],
      "answer_sentence": [
        "That's the hard part.",
        "Uh, it's true.",
        "I feel like lately I've had strong beginnings an like worked too much on things up, but.",
        "Oh, I don't mind."
      ]
    },
    "R122": {
      "id": "R122",
      "label": "Chitchat",
      "question": "T166",
      "answer": "T294",
      "question_sentence": [
        "I know I spent so much time online that I like to art analog or do other creative outlet outlets like right?"
      ],
      "answer_sentence": [
        "Absolutely."
      ]
    },
    "R123": {
      "id": "R123",
      "label": "Chitchat",
      "question": "T131",
      "answer": "T295",
      "question_sentence": [
        "What's the reason you can't screen share as well?"
      ],
      "answer_sentence": [
        "Is it 'cause it would Hue, saturation Ruth rulers on our session, yeah."
      ]
    },
    "R124": {
      "id": "R124",
      "label": "Chitchat",
      "question": "T132",
      "answer": "T296",
      "question_sentence": [
        "What was it?"
      ],
      "answer_sentence": [
        "There was some reason that I couldn't screen share to Anthony while we're streaming.",
        "I think it's just that it won't allow me to screen."
      ]
    },
    "R125": {
      "id": "R125",
      "label": "Chitchat",
      "question": "T133",
      "answer": "T297",
      "question_sentence": [
        "Did you guys ever have the klutz books that were like activity books?"
      ],
      "answer_sentence": [
        "and I had a bunch of puzzles in them too, and sometimes it was like a a collection based thing.",
        "I always remember doing the.",
        "We call it collecting all of the.",
        "States quarters if you remember that and there was like every."
      ]
    },
    "R126": {
      "id": "R126",
      "label": "Chitchat",
      "question": "T134",
      "answer": "T298",
      "question_sentence": [
        "Did you know there are two US minutes in the country one is in?"
      ],
      "answer_sentence": [
        "I think Delaware and the other one I want to say.",
        "As in there's DMP, but is a pencil itself.",
        "Yeah, I don't know.",
        "USA men locations."
      ]
    },
    "R127": {
      "id": "R127",
      "label": "Chitchat",
      "question": "T300",
      "answer": "T299",
      "question_sentence": [
        "I wonder what this one will be?",
        "Will it be psycho?",
        "I will it be a weird looking hamster?"
      ],
      "answer_sentence": [
        "I don't know."
      ]
    },
    "R128": {
      "id": "R128",
      "label": "Chitchat",
      "question": "T138",
      "answer": "T135",
      "question_sentence": [
        "And he says I had a dream about pot roast the other day and my dad made my dreams come true by making hot rods and it goes on to ask about eyes saying how about square pupils?"
      ],
      "answer_sentence": [
        "Those are terrifying.",
        "The goats and sheep just watching video."
      ]
    },
    "R129": {
      "id": "R129",
      "label": "Chitchat",
      "question": "T146",
      "answer": "T136",
      "question_sentence": [
        "Going to stream that flag, who in the illustration graphic design?"
      ],
      "answer_sentence": [
        "One that looks really like you gotta perspective down, it looks perfect.",
        "And then it's got like the globe behind It Be.",
        "I love it."
      ]
    },
    "R130": {
      "id": "R130",
      "label": "Chitchat",
      "question": "T164",
      "answer": "T137",
      "question_sentence": [
        "How far are you in your trying?"
      ],
      "answer_sentence": [
        "I don't know like you keep going forever.",
        "Or Wishy Washy?",
        "But you just made me notice but I wanted to do something so were close to an hour and a half."
      ]
    },
    "R131": {
      "id": "R131",
      "label": "Chitchat",
      "question": "T163",
      "answer": "T165",
      "question_sentence": [
        "What do you think, Anthony?"
      ],
      "answer_sentence": [
        "Uh, I don't know.",
        "I'll leave it up to you."
      ]
    },
    "R132": {
      "id": "R132",
      "label": "Chitchat",
      "question": "T162",
      "answer": "T301",
      "question_sentence": [
        "Why can't I just sound things up and dad he said can dad?"
      ],
      "answer_sentence": [
        "Be in there.",
        "We're just going to do an hour today and then on Thursday and Friday we could do hour and a half.",
        "Or we could do half an hour and a half today."
      ]
    },
    "R133": {
      "id": "R133",
      "label": "Chitchat",
      "question": "T302",
      "answer": "T303",
      "question_sentence": [
        "Yeah, what do you guys think?",
        "What is your deal says?"
      ],
      "answer_sentence": [
        "I think as long as you acknowledge it and make your sense known, that's important.",
        "You can decide from there how you want to do drawing stuff from Harry Potter.",
        "And before that we have."
      ]
    },
    "R134": {
      "id": "R134",
      "label": "Chitchat",
      "question": "T159",
      "answer": "T160",
      "question_sentence": [
        "Harry Potter is fine like just think about like how how do we approach that?"
      ],
      "answer_sentence": [
        "Because it's not that a magical world should just stop existing and the fandom has honestly produced so much stuff about it that it's not really just her creation anymore.",
        "It's all of ours.",
        "We kind of all contributed to it."
      ]
    },
    "R135": {
      "id": "R135",
      "label": "Chitchat",
      "question": "T158",
      "answer": "T161",
      "question_sentence": [
        "If it were you, if you're trans person or if you had a trans child that loved Harry Potter, how much rage would you feel right now at them, feeling even more discriminated against by somebody that they love and feel close to?"
      ],
      "answer_sentence": [
        "So yeah, I don't wanna take it lightly and be like Oh well still draw."
      ]
    },
    "R136": {
      "id": "R136",
      "label": "Chitchat",
      "question": "T157",
      "answer": "T304",
      "question_sentence": [
        "Working on that, what you call it, the mermaid piece where he's in the prefects bathroom and everything, and I'm I don't really think I'll bring it back soon or anything like that, but in the future, how do you guys feel about streaming Harry Potter artwork 'cause?"
      ],
      "answer_sentence": [
        "In general, I still feel like I want to appreciate the work, but just kind of.",
        "Understand where it comes from an not like divorce it from its creator, but also appreciate that it is very important to me on its own and that shouldn't be taken away just because one person's approval person.",
        "I don't know, but I've talked to a few friends about that on Instagram.",
        "'cause of the Instagram story that posted a lot of people replied saying like either you know."
      ]
    },
    "R137": {
      "id": "R137",
      "label": "Chitchat",
      "question": "T306",
      "answer": "T305",
      "question_sentence": [
        "Obviously that's going to happen and then do we have any other ones?",
        "I want to stream with Shawna?"
      ],
      "answer_sentence": [
        "Again, obviously that's going to happen at some point.",
        "I was wondering though, you guys I was talking about like the JK thing and for the future of Harry Potter stuff like we're still mid."
      ]
    },
    "R138": {
      "id": "R138",
      "label": "Chitchat",
      "question": "T156",
      "answer": "T307",
      "question_sentence": [
        "I mean, I guess that their territorial and stuff, but what?",
        "What was the circumstance?",
        "How did you get there?"
      ],
      "answer_sentence": [
        "I was saying our neighbors backyard in the Coke didn't want me there.",
        "So yeah, I'm a little hesitant around goats, just 'cause it's a sensitive area where their heads are like level with.",
        "That makes sense, Yeah, but you live with ghosts."
      ]
    },
    "R139": {
      "id": "R139",
      "label": "Chitchat",
      "question": "T143",
      "answer": "T140",
      "question_sentence": [
        "How did that?"
      ],
      "answer_sentence": [
        "what I had no idea."
      ]
    },
    "R140": {
      "id": "R140",
      "label": "Chitchat",
      "question": "T144",
      "answer": "T141",
      "question_sentence": [
        "Where is that?"
      ],
      "answer_sentence": [
        "Thanks."
      ]
    },
    "R141": {
      "id": "R141",
      "label": "Chitchat",
      "question": "T145",
      "answer": "T142",
      "question_sentence": [
        "Kendall, you've been talking so much?"
      ],
      "answer_sentence": [
        "Come on, Anthony Gotta catch up yeah, yeah."
      ]
    },
    "R142": {
      "id": "R142",
      "label": "Chitchat",
      "question": "T153",
      "answer": "T155",
      "question_sentence": [
        "Why spread hate?"
      ],
      "answer_sentence": [
        "There is no reason.",
        "But I'm sure you guys know that."
      ]
    },
    "R143": {
      "id": "R143",
      "label": "Chitchat",
      "question": "T150",
      "answer": "T308",
      "question_sentence": [
        "Is it around flag in your mind?",
        "What do you think?"
      ],
      "answer_sentence": [
        "Also it's transphobia, JK?",
        "I've been wondering if we should talk about that on stream 'cause uh, stuff went down with Jay Kay Rowling and world big Harry Potter fans here."
      ]
    },
    "R144": {
      "id": "R144",
      "label": "Chitchat",
      "question": "T148",
      "answer": "T149",
      "question_sentence": [
        "So what do you guys feel?",
        "Is it a good thing to talk about?"
      ],
      "answer_sentence": [
        "I don't know if everybody's up on it for what's happening.",
        "Or if everyone that's here follows you on Instagram because he posted a really good Instagram story about it, maybe you could make that a highlight on your page if somebody missed it before it expires.",
        "Yeah, I can.",
        "I can highlight it I."
      ]
    }
  }
}