{
  "sentence": [
    "So.",
    "Hum, when I'm going to do now is create another path.",
    "Um?",
    "Which is just going to be a really loose path that goes a little bit.",
    "Further from this here.",
    "Further around the shirt.",
    "I'll show you in just a second why I'm making.",
    "Basically has to do with the displacement map.",
    "This.",
    "He said I'm gonna take this second path and turn it into.",
    "Um selection I.",
    "And then I'm going to do a new layer, an honor, call it, uhm?",
    "What is this?",
    "Mile marker.",
    "And then in here I'm in the selection.",
    "I'm going to fill it with color.",
    "Do.",
    "I'm gonna then convert it, right click and converted to a smart object.",
    "The change the layer modes to multiply and then before anything else.",
    "I just want to do.",
    "Um?",
    "My God.",
    "Lighting on how to get to.",
    "OK, so I'm going to filter.",
    "Distort, displays and then that's where I'm going to do.",
    "OK, that's why I'm going to choose that displacement file that I created at the very beginning.",
    "And now I'm going to go in.",
    "Take this.",
    "And apply the mask to it.",
    "I don't know why it didn't select the even though my settings were to have subtractive front shaped.",
    "Sometimes it just doesn't work and I'm not really confident why, so I'm just going to do.",
    "Seconds.",
    "Past that only has those insights pieces.",
    "OK, now I'm going to do select that.",
    "And then in the layer mask of this uhm, smart object, I'm just going to fill in.",
    "The space so that now the only thing that is covered.",
    "Is that sure?",
    "So now when I click in on this.",
    "Smart object.",
    "And right now I'm on Finder.",
    "I just swapped over to find her, but you're still seeing photo shop I believe.",
    "Yeah, a man.",
    "I'm going to look for.",
    "Just going to look for my pattern catalog real quick.",
    "And I'm looking for a good pattern to just pop in there and see if it's the mockups.",
    "Mockup works well.",
    "OK, so.",
    "Just trying to find the right one.",
    "So I wanted to be a really light pattern.",
    "His crew blouse like that I think aloud night pattern that works better.",
    "Hum.",
    "Alright, let's just see how this pattern.",
    "Which is really simple and light one.",
    "Look, it's not Seamless though, so it might not look fantastic.",
    "Oh come, the other thing is that, UM, OK, so I'm just going to show you what it looks like.",
    "Do you know so the thing here is when I come.",
    "When I selected the shape and it was this kind of clunky shape that goes beyond where the UM where the blouse.",
    "The beyond the blouse outline.",
    "It's because when I do the displays.",
    "Layer, which here I'm toggling on and off so that displaced layer is the layer that makes it kind of fold along the folds of the blouse so that it looks more realistic.",
    "And when I do that, it needs to look if I were to use the exact same outline of the blouse when it would displace by a few pixels and you get this like weird empty space and part of the blouse and then overlapping beyond it in the other.",
    "But if I'm using, if if the design overlaps beyond the blouse, you'll never have an area that's like.",
    "Uncovered so again, so that it looks like without displays and this is what it looks like with.",
    "I'm just going to resize this little.",
    "This one is not repeat ready, so it's um.",
    "Not going to be perfectly seamless, but hopefully it's not too noticeable with this markup.",
    "So it really just the pattern I popped in.",
    "There is just for the sake of seeing how the mock up works.",
    "Right so.",
    "Now I'm going to save this one.",
    "And in my folder I make a JPEG sub folder and then I call.",
    "This one allows teacher mock up and then floating marks which is with the name of.",
    "The pattern is because.",
    "I can always find good news with patterns.",
    "OK, so this is what the first one looks like.",
    "It's just a simple blouse and I said earlier in this video that I tried to look for UM when I try to look for patterns that I try to look for images that you know are real life.",
    "So real life people like this teacher and always.",
    "Supermodels looking really hip and um.",
    "Kind of unattainable ano.",
    "Hi Michael, sorry, just saw your message.",
    "I don't know how long you've been or how long you read it anyway, so that's mockup number one and this is what it started off as and this is what it looks like now.",
    "So it just took me 30 minutes to make this warm.",
    "Really mockups or not, that time intensive and on the long run, because you have these templates.",
    "It's just so cool to have them.",
    "On the ready.",
    "OK so.",
    "Time to do the next one, so right now.",
    "I am on Finder and let me just pop over to Finder and.",
    "Share that with you.",
    "OK, so that's what my Finder window looks like.",
    "These are a bunch of the images that I got from.",
    "Unsplash, the website and there bunch of images that I'm considering for my next mockups, so again, most of them are just like people doing things with the background.",
    "Or you know, it's just like this.",
    "One is a bit model E and but for the most part I try to have you know something that isn't like on a white backdrop always, which I guess this one is.",
    "OK, so let's see which one do I want to do next?",
    "Oh, you're at that about an hour ago, Haha.",
    "OK, what I want to say.",
    "I did this one.",
    "I'm just going to market.",
    "So let's see.",
    "I do this T shirts.",
    "I really don't have enough mockups with men, so that's another one of the things I need to start doing.",
    "So I just opened it on photo shop.",
    "And I'm going to name it.",
    "There's no cause is gonna be.",
    "T shirt And.",
    "Here.",
    "OK, so once again I'm going to the displacement map.",
    "First and foremost, we do image mode, grayscale discard.",
    "Filter blur, Gaussian blur OK.",
    "And I'm going to say that with the same name in all, its going to have at the end is displacement.",
    "Let's go find it.",
    "Oh, I just realized I say both of them that so stupid.",
    "OK, let me start off as I start my sleep goes with them as Jpegs instead of.",
    "Sort of shop files.",
    "So image mode, grayscale.",
    "Filter blur blur.",
    "Now I do.",
    "Saving it as a displacement Photoshop file.",
    "Man open his regular one here.",
    "You say that as a single shot.",
    "OK.",
    "And I'm going to do what I've been doing, which is.",
    "Creating a path around the object.",
    "I want to turn into a mock up so this one might prove to be not ideal because it's already got some details in the shirt I'm going to see if I eventually I'm able to just tone down those details using different adjustment layers.",
    "Netflix.",
    "Number.",
    "Reminder.",
    "And.",
    "Nothing.",
    "So they don't have to be the tax man to be completely perfect, but what really helps?",
    "We have to really ensure is that we do it the so called.",
    "Um, that you select a little bit beyond the shirt outlines just because.",
    "Come if you don't, then you end up having this little light and then you add color or any kind of special detail you're going to have that like white, littlest in little white line of unused part of the shirts.",
    "It's better to go a little bit over.",
    "This is pretty straightforward.",
    "New later he sure marker and then the service selection with whatever color I have, which in this case happens to do, and I'm going to right click and convert to smart object.",
    "And then multiply, turn the layer mode to.",
    "Lots of fun.",
    "Now when I go back into the proper tracing where it's like actually the one that I went in and did all kinds of details, turn that into a selection.",
    "And then apply a mask with it so.",
    "Um?",
    "The next step I want to do is I'm just going to go in and pop in around them.",
    "From A random pattern, so let me see.",
    "Which one do I want to put?",
    "Want something that's like not too crazy busy?",
    "This is.",
    "I'm just on Finder right now looking at all kinds of different possibilities.",
    "Can I see the pop this woman?",
    "This pattern was inspired by some flower seeds.",
    "Probably easy to make that connection when you look at it.",
    "OK, now this is what it looks like and as I mentioned, there's.",
    "Please.",
    "Images, filter distort with without layer selected, filter, distort and then displays.",
    "Now going to grab that distillation file.",
    "And you can see is that it doesn't much better job at going over the little curves of some of the shirt, so it's not perfect, but it does look a little bit more realistic.",
    "Nothing now is I want to go in.",
    "And fix this shirt a little bit so that, uhm.",
    "So that First off, it's a little wider because right now is to be a tiny bit Gray, but I think I'm also just going to fix.",
    "Kind of a whole.",
    "You mentioned about.",
    "I'm gonna apply this mask.",
    "Here.",
    "So anything I do in a selective color mass earlier is only going to apply it to the shirt.",
    "So.",
    "I'm putting a little bit I'm getting rid of some of the the Blacks from the white parts of the shirt.",
    "Saint stands out a little bit more.",
    "Maybe it's too much now.",
    "Actually what I want to get rid of them.",
    "It is especially the black spots that are already in the shirt and in the original image.",
    "But comes if I do that, it's going to get rid of his sheep shadow as well, and I don't want to give me the shadow.",
    "Something this one is just going to incorporate the dogs and it's they're not too overwhelming, so it can just be a comment on with the fabric looks like, so I think it's OK.",
    "It's way too right?",
    "Alright, so that's another one down and I'm just going to save this file.",
    "Cheap.",
    "One thing I forgot to mention, something to save this one and show you real quick that I wanted.",
    "No.",
    "You're not very creative.",
    "Means T Shirt man.",
    "And actually I'm going to rename.",
    "This markup Large with a minimal save it out as in a smaller file size.",
    "Just come.",
    "Because otherwise all my images are gonna be really big and.",
    "They're going to be really big, and they're going to take up way too much space in the template, and then my computer is going to slow down every time I use them, so it's just another way to kind of.",
    "Save on time so the width could so right now the width is 3648 and honestly afford to be like 1800 and it would still be big enough for all of the purposes that I want to use it with so.",
    "You know it's about half the size of what it was before, and it's pretty bad.",
    "Yeah.",
    "So next.",
    "Good morning everyone.",
    "I forgot to toggle between different screens, sorry.",
    "I was on a different Finder.",
    "Alright, so now I'm back here.",
    "This one is done.",
    "Um?",
    "And this one is normal.",
    "The other thing is I like to have several different images for the same thing, so then I just did a T shirt.",
    "It's good to have different, you know, different images to refer back for these kind of things.",
    "So I think.",
    "Maybe use this one because this one has these little.",
    "Marks in it.",
    "So I think I'm also just going to use one of these here and have something on Iraq just to kind of.",
    "Change from.",
    "I'm always having the model, just having an option without it, but this one really doesn't have that many fold, so I could still do displacement layer but have to.",
    "No.",
    "Some call this morning.",
    "Some shirts, rack, mockups, and America.",
    "Folder of T shirts back.",
    "I'm just 'cause I want to make sure I do.",
    "I make these as well as I can.",
    "I'm going to image mode grayscale.",
    "Man.",
    "Filter blur, Gaussian, blur.",
    "And once again, I'm gonna turn that into a distance.",
    "This Is It.",
    "You should be sorry.",
    "OK, so that's the same thing.",
    "I mean, this is like once you know how to do it, it's just the same thing over and over.",
    "Set boring at first with him.",
    "It's just such a cool set of resources to have.",
    "Decided.",
    "Part of the same shirt that has to be.",
    "So I started taking in the.",
    "With my photo shop, I don't know.",
    "It's like doing things that it doesn't usually do.",
    "Anyways.",
    "To work to smart object.",
    "It's working a lot better.",
    "Now I'm going to do the same thing with just the sleeve as greater suggestion.",
    "Very good suggestion.",
    "Lazy.",
    "Don't.",
    "Do.",
    "We go back a few steps 'cause I realized he didn't.",
    "So.",
    "So I just want to be done with this one so.",
    "And messing up a little bit.",
    "In the process.",
    "Also, it's Sunday if I can use that as a bit of an excuse.",
    "OK, you just said will forgive it's Sunday.",
    "I don't know if he said that after I sent it or if I said it after he said it.",
    "Yep, definitely.",
    "Often.",
    "I actually uhm prepared jualan 'cause right now drink warranty.",
    "I've been at my mom's and right now I'm waiting to for the borders to fully reopen in Spain for me to be able to go back to my apartment there.",
    "And I'm just so impatient to paint a mural that I painted the wall in her garage white and I'm going to paint that as a mural and I'm hopefully going to start it after this live stream.",
    "So if I still have the energy, let's see.",
    "Image of this motion.",
    "You know, pop in a different.",
    "Patterns turn.",
    "You're not going to do the sunflower seeds one again.",
    "Just 'cause it's an easy one.",
    "Are you saying to postpone your?",
    "Oh yeah, 'cause if that's the case, I'll probably also post it here once I'm done, but.",
    "I haven't really been posting this week, just 'cause.",
    "Hum, it just hasn't thought right to post anything this week to be honest, like.",
    "Might have everything going on.",
    "It's just felt kind of off to them.",
    "Go in and like post my work, which isn't even inherently political, uhm?",
    "So I think OK, the sleep thing makes it look a lot better.",
    "You were 100% right.",
    "This looks way better.",
    "But yes, I just haven't been posting, but when I do when I make stuff I'm gonna share it up.",
    "For sure.",
    "Um?",
    "It's just right now.",
    "Just doesn't really feel right.",
    "But I think I'm going to have to start sharing again, but we have up tomorrow just.",
    "Hum.",
    "Yeah, I mean.",
    "'cause I still gotta do my work.",
    "OK, so now I'm going to make another version of this.",
    "One is a bit smaller.",
    "Change the image size 2.",
    "Guys that is.",
    "Just so I'm not always working with really big files.",
    "And if I ever need a big file for something specific, I can always just go back in.",
    "I can always just go in and drop the pattern in the bigger file.",
    "Alright, so that's markup #3.",
    "Took way longer even.",
    "I thought it was gonna be one of the easiest ones and now I'm going to go back to Finder.",
    "And check out what my last one is going to be before.",
    "Before I log off.",
    "Much.",
    "Since it's going to be tough to make look realistic.",
    "Maybe the key will be to have this team that you break off point have two different mockups.",
    "But but this is also why it's good to have mockups where everything is uhm.",
    "Flat and not at such an angle.",
    "Well, now you are definitely right about that.",
    "Mark up so good call.",
    "It was really such a lag in the, UM?",
    "In the chat, so apologies, and by the time I seen your message, just take forever to his son.",
    "OK, so I think.",
    "Next You can think of shirts for today.",
    "I'm just going to do a non shirt thing.",
    "No, even though most users shirts.",
    "Just going to go do this dress.",
    "Falls.",
    "Yes.",
    "Please.",
    "My man.",
    "You go in and.",
    "Image mode grayscale.",
    "Filter blur, Gaussian, blur.",
    "You say that as a displacement.",
    "Right back to the path drawing.",
    "Never ending so this one I have real doubts about whether it's going to work because they already have this underlying pattern, but I'm hoping that if I mess around a little bit with the contrast and levels that I can make it not very visible.",
    "Just 'cause I really like the shape of this dress and I think it would look very nice.",
    "Um, different patterns on it.",
    "I'm going to give it a shot, but it's possible that I won't be able to pull it off.",
    "It's it's just worth a try.",
    "If I'm going to live stream anyways, it's like not really last time.",
    "I realized that I haven't been doing this half.",
    ""
  ],
  "entity": {
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        36,
        37
      ],
      "sentence": [
        "Is that sure?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        94,
        95
      ],
      "sentence": [
        "OK, so let's see which one do I want to do next?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        130,
        131
      ],
      "sentence": [
        "So they don't have to be the tax man to be completely perfect, but what really helps?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        148,
        149
      ],
      "sentence": [
        "Can I see the pop this woman?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-CHITCHAT",
      "span": [
        172,
        173
      ],
      "sentence": [
        "It's way too right?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-CHITCHAT",
      "span": [
        251,
        252
      ],
      "sentence": [
        "Are you saying to postpone your?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        289,
        290
      ],
      "sentence": [
        "It was really such a lag in the, UM?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-CHITCHAT",
      "span": [
        11,
        13
      ],
      "sentence": [
        "And then I'm going to do a new layer, an honor, call it, uhm?",
        "What is this?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "ANSWER",
      "span": [
        13,
        14
      ],
      "sentence": [
        "Mile marker."
      ]
    },
    "T1": {
      "id": "T1",
      "label": "ANSWER",
      "span": [
        37,
        42
      ],
      "sentence": [
        "So now when I click in on this.",
        "Smart object.",
        "And right now I'm on Finder.",
        "I just swapped over to find her, but you're still seeing photo shop I believe.",
        "Yeah, a man."
      ]
    },
    "T2": {
      "id": "T2",
      "label": "ANSWER",
      "span": [
        95,
        99
      ],
      "sentence": [
        "Oh, you're at that about an hour ago, Haha.",
        "OK, what I want to say.",
        "I did this one.",
        "I'm just going to market."
      ]
    },
    "T3": {
      "id": "T3",
      "label": "ANSWER",
      "span": [
        131,
        136
      ],
      "sentence": [
        "We have to really ensure is that we do it the so called.",
        "Um, that you select a little bit beyond the shirt outlines just because.",
        "Come if you don't, then you end up having this little light and then you add color or any kind of special detail you're going to have that like white, littlest in little white line of unused part of the shirts.",
        "It's better to go a little bit over.",
        "This is pretty straightforward."
      ]
    },
    "T19": {
      "id": "T19",
      "label": "ANSWER",
      "span": [
        146,
        148
      ],
      "sentence": [
        "This is.",
        "I'm just on Finder right now looking at all kinds of different possibilities."
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-CHITCHAT",
      "span": [
        144,
        146
      ],
      "sentence": [
        "Which one do I want to put?",
        "Want something that's like not too crazy busy?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "ANSWER",
      "span": [
        149,
        151
      ],
      "sentence": [
        "This pattern was inspired by some flower seeds.",
        "Probably easy to make that connection when you look at it."
      ]
    },
    "T8": {
      "id": "T8",
      "label": "ANSWER",
      "span": [
        173,
        176
      ],
      "sentence": [
        "Alright, so that's another one down and I'm just going to save this file.",
        "Cheap.",
        "One thing I forgot to mention, something to save this one and show you real quick that I wanted."
      ]
    },
    "T9": {
      "id": "T9",
      "label": "ANSWER",
      "span": [
        252,
        257
      ],
      "sentence": [
        "Oh yeah, 'cause if that's the case, I'll probably also post it here once I'm done, but.",
        "I haven't really been posting this week, just 'cause.",
        "Hum, it just hasn't thought right to post anything this week to be honest, like.",
        "Might have everything going on.",
        "It's just felt kind of off to them."
      ]
    },
    "T12": {
      "id": "T12",
      "label": "ANSWER",
      "span": [
        290,
        291
      ],
      "sentence": [
        "In the chat, so apologies, and by the time I seen your message, just take forever to his son."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T17",
      "answer": "T18",
      "question_sentence": [
        "And then I'm going to do a new layer, an honor, call it, uhm?",
        "What is this?"
      ],
      "answer_sentence": [
        "Mile marker."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T4",
      "answer": "T1",
      "question_sentence": [
        "Is that sure?"
      ],
      "answer_sentence": [
        "So now when I click in on this.",
        "Smart object.",
        "And right now I'm on Finder.",
        "I just swapped over to find her, but you're still seeing photo shop I believe.",
        "Yeah, a man."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T5",
      "answer": "T2",
      "question_sentence": [
        "OK, so let's see which one do I want to do next?"
      ],
      "answer_sentence": [
        "Oh, you're at that about an hour ago, Haha.",
        "OK, what I want to say.",
        "I did this one.",
        "I'm just going to market."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T6",
      "answer": "T3",
      "question_sentence": [
        "So they don't have to be the tax man to be completely perfect, but what really helps?"
      ],
      "answer_sentence": [
        "We have to really ensure is that we do it the so called.",
        "Um, that you select a little bit beyond the shirt outlines just because.",
        "Come if you don't, then you end up having this little light and then you add color or any kind of special detail you're going to have that like white, littlest in little white line of unused part of the shirts.",
        "It's better to go a little bit over.",
        "This is pretty straightforward."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T20",
      "answer": "T19",
      "question_sentence": [
        "Which one do I want to put?",
        "Want something that's like not too crazy busy?"
      ],
      "answer_sentence": [
        "This is.",
        "I'm just on Finder right now looking at all kinds of different possibilities."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T7",
      "question_sentence": [
        "Can I see the pop this woman?"
      ],
      "answer_sentence": [
        "This pattern was inspired by some flower seeds.",
        "Probably easy to make that connection when you look at it."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T11",
      "answer": "T8",
      "question_sentence": [
        "It's way too right?"
      ],
      "answer_sentence": [
        "Alright, so that's another one down and I'm just going to save this file.",
        "Cheap.",
        "One thing I forgot to mention, something to save this one and show you real quick that I wanted."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T13",
      "answer": "T9",
      "question_sentence": [
        "Are you saying to postpone your?"
      ],
      "answer_sentence": [
        "Oh yeah, 'cause if that's the case, I'll probably also post it here once I'm done, but.",
        "I haven't really been posting this week, just 'cause.",
        "Hum, it just hasn't thought right to post anything this week to be honest, like.",
        "Might have everything going on.",
        "It's just felt kind of off to them."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T16",
      "answer": "T12",
      "question_sentence": [
        "It was really such a lag in the, UM?"
      ],
      "answer_sentence": [
        "In the chat, so apologies, and by the time I seen your message, just take forever to his son."
      ]
    }
  }
}