{
  "sentence": [
    "We're going to start out by.",
    "Lowering the opacity of these lines and I'm going to try to refine them a little bit.",
    "So I used the square sketch brush from Jing sketches complete collection.",
    "To do the lines here.",
    "So I think.",
    "I think I might continue using that one, um.",
    "Just to do a little bit of cleanup work, and um.",
    "Oh my gosh, my window disappeared.",
    "Come back.",
    "Color Picker.",
    "It is, uhm?",
    "Uh, so we'll do a little bit of cleanup, but what I usually do is I keep the original sketch and just kind of a race out some stuff.",
    "Once I add some lines on top.",
    "I also have, um.",
    "I don't have this LinkedIn my.",
    "Life stream description, but I did make a little like mood board.",
    "For this so I knew I wanted to do like, um, like an Orange Grove with like a little dirt path and like a bike with some oranges in the basket.",
    "So here's the pattern that I based her shirt off of, um, by yeah.",
    "So this is suppose that I found that, uhm?",
    "I liked for this.",
    "So yeah, this is kind of what we're going to go with, uhm?",
    "But I'm going to move this over here so I can uhm.",
    "The more stuff on the screen I guess you guys can too.",
    "'cause we see the same thing, uhm?",
    "Shut up, make sure everything is what is needed to be as far as like Tim pressure.",
    "But right now I'm seeing that.",
    "Like her faith.",
    "And doesn't quite match up and likeness.",
    "I was just trying to get the expression so her eyes here or a little bit more.",
    "Like that shave for other than like.",
    "Pulled up a little bit I guess.",
    "Huh?",
    "So I'll have to take a look at that.",
    "Also, her eyebrows feel like there a little bit too arched.",
    "Because we want to try to stay true to our character that we started last time.",
    "So I'm just going to try to sketch in um.",
    "Sketch in.",
    "Her face shape.",
    "I guess her head shape.",
    "And I do want to keep this a little bit sketchy, so we're not going to do like completely clean lines.",
    "I want to have a more of a natural UM, like traditional feel to it I guess.",
    "So the last time I streamed, I talked about like some videos that I was working on.",
    "I just finished those yesterday.",
    "They were taking me forever to get done.",
    "Originally like I was thinking a video about like my art journey.",
    "Um, 'cause I know a lot of people like asking questions about uhm.",
    "You know how I got started doing art and stuff, and, um?",
    "You know how I started freelancing and about art school and everything.",
    "So I thought, you know I'd make a video about that so people can watch that and get like a full answer instead of.",
    "You know?",
    "Just kind of like partial answer.",
    "But come.",
    "Yeah, I.",
    "I ended up.",
    "Making the video like too long, so I split it into two parts.",
    "And.",
    "The first part is about like.",
    "Up until I went to college and then.",
    "Part 2 is about like art school.",
    "And I'm starting freelance and some like advice.",
    "That goes with that.",
    "Um?",
    "So whoops, how did my OK, I don't know how my cursor got all the way over there.",
    "That was weird.",
    "I'm here, I'm trying to think about like perspective.",
    "A lot to make this look more convincing, uhm.",
    "So.",
    "You know she is.",
    "She has her backed her back, turned to us and her arm is reaching away from us.",
    "So you want to think about.",
    "This.",
    "Kind of like.",
    "Perspective.",
    "So like that and I put like a little scrunchy on.",
    "Her wrist, so, um.",
    "And you don't look up a scrunchy reference 'cause this looks like a flower or something.",
    "It looks strange.",
    "Anyways, that helps to emphasize like that angle, but it is moving away from us I'm doing.",
    "Oh I didn't know we solve this.",
    "But yeah, so like if you have overlapping lines.",
    "So like, um?",
    "This part of her arm is closer.",
    "2 less than this part.",
    "So just like.",
    "Kind of a subtle little overlap right there, kind of indicates.",
    "Fat I need to look at my reference again, but yeah, it's like that kind of shape.",
    "Will help us kind of C UM.",
    "That direction a little bit better.",
    "Also need to look at that hand again.",
    "See.",
    "And we also want to be thinking about.",
    "Like her spine right here, 'cause This is like the midline of her back, so.",
    "Going to curve like that.",
    "So it's like the middle.",
    "Um?",
    "So that will help us get some kind of like.",
    "A dimensionality in here.",
    "Like I said, I'm trying to stay pretty loose with this one.",
    "And will do like clean up later on.",
    "Um, which I want to clean the entire thing up, but.",
    "We'll see how it goes.",
    "I think I want to have her shorts.",
    "Be more, uhm.",
    "Kind of like cutoff, so something down here.",
    "So she's got like a belt look, a little belt on and then she would have let's see her pockets probably.",
    "Give up.",
    "This shape so.",
    "Pockets would be right here.",
    "Um?",
    "I don't know.",
    "Yeah, I might.",
    "I might end up making these like.",
    "Yes.",
    "Instead, but I'm not sure.",
    "We'll see.",
    "Um, so here is.",
    "Spine and we need to.",
    "Hello.",
    "Um?",
    "Welcome to the stream.",
    "Also, when I was talking about overlaps like.",
    "This little line right here.",
    "Helps to indicate that you know her her back is closer to us.",
    "And need to look at my reference again just to make sure, but that's one way that you can really emphasize that angle.",
    "So we need to bring up her shoulder.",
    "Holding it.",
    "Her.",
    "OK, so over here she's got a tank top on but I don't know exactly how I want.",
    "2.",
    "They have like the back of it be I know like some tank tops like they stop up here, uhm.",
    "But this one has like all straps so.",
    "Maybe I need to look at what a tank top looks like in the back.",
    "I haven't checked up on.",
    "I don't know what it looks like.",
    "Yeah, and like down here.",
    "Like that?",
    "We do this.",
    "Uhm, it's just like the angle.",
    "Like whatever I pick for this angle.",
    "It needs to make like.",
    "I need to make sure it reads like this is her back.",
    "Um?",
    "Fast.",
    "I'm also not sure about.",
    "Her neck.",
    "And I like her neck in this drawing is.",
    "Um, like dinner.",
    "But I think.",
    "This angle, kinda like makes it hard to.",
    "To figure that out, I guess.",
    "We'll worry about that in a little bit.",
    "Um?",
    "So this would probably come out a little bit more and then we got this shoulder.",
    "Coming towards us.",
    "So.",
    "Oh is it though.",
    "I'm going.",
    "This way and then coming back around that way.",
    "Keep losing my pen pressure.",
    "Very frustrating.",
    "So she is holding on to this bike handle so you guys get the bike is.",
    "Here.",
    "Um?",
    "No.",
    "So she is holding on, so this is going this way and it flattens out down here and it comes up this way.",
    "So I just want to make sure her arm kind of like lines up to where she would be like holding on to that.",
    "Even though we don't see it, we just want to make sure it makes sense.",
    "Uhm, I have the dogs in here so there.",
    "Well marly sleeping but Oakley is.",
    "Nothing the floor.",
    "Not really sure why.",
    "I keep feeling like I have to sneeze so he might have to mute the mic.",
    "Who?",
    "In the reference that I chose for the pose.",
    "Hard to tell.",
    "Like the position of our legs, I guess she's got like.",
    "This me kind of like coming in front of this leg.",
    "It's very confusing also in the reference this other girls wearing a dress.",
    "So.",
    "Can't see this part.",
    "In the reference.",
    "That will just have to.",
    "Try to.",
    "Figure out what's going on and.",
    "Go from there.",
    "So I need to make sure her legs look like.",
    "They are.",
    "Like we're seeing the back of your leg.",
    "Which is something that really helps.",
    "Is like when you're drawing.",
    "Like right here, you see, like the knee and then you have like these lines coming in front kind of thing.",
    "Um?",
    "Something kind of like that?",
    "Not exactly, but.",
    "You know what I mean?",
    "So you can kind of see like I did that here.",
    "We want to make sure we flip our canvas to see things are going up.",
    "Like heading in the right direction.",
    "Hum.",
    "So like.",
    "Maybe her pockets are like.",
    "Not the right spot on her shorts, I don't know.",
    "OK.",
    "So let's see.",
    "Um, that's kind of like what we added.",
    "Think I could take out some of this kind of.",
    "Messy.",
    "Messiness over here.",
    "Um?",
    "But what I'll end up doing, I'm not going to do it right now, but I'll duplicate this layer.",
    "Four are like original sketch and I'll just go in and just kind of erase out like.",
    "You know these lines that don't really like make sense.",
    "Uhm, but I'm not going to do it right now because we are not done in.",
    "With these other lines, so I kind of like blocked in like her head shape.",
    "So whenever you're like drawing ahead, do you want to make sure you see like?",
    "The back part of the head or like at least you understand it goes further back.",
    "Um, like when I was making my, uh, this YouTube video that's coming out today.",
    "Um, I notice that a lot of my old drawings I would like stop the head like up here.",
    "It's like, no, there's more.",
    "There's more back here.",
    "So I think it's like.",
    "Half the space like past your ear or something.",
    "It's like the ear is the middle, so there's like a lot of space back here actually, and it's like.",
    "Like this kind of thing, and then you're.",
    "I mean, not exactly like this, obviously, but.",
    "There's a lot of space back there.",
    "Hello Uhm.",
    "When did you feel you had?",
    "Um, could make illustrating your profession, uhm?",
    "Well, I've always kind of like wanting to do this for the most part, uhm?",
    "So like once I decided like hey, this is what I want to do.",
    "There was not really any other kind of like uhm like option in my head.",
    "It's just like this is what I want to do.",
    "I'm just going to keep working towards it.",
    "Uhm, I mean obviously I had like other jobs before I started doing freelance.",
    "Um?",
    "But Yeah, I mean mostly just been doing like so.",
    "I would have other jobs and then I would do like this on the side and I did like photography on the side as well.",
    "Um?",
    "But I.",
    "Actually have only been doing this like a year and a half like full time.",
    "So.",
    "Um?",
    "Yeah, I mean, it really helps if you like rather than.",
    "You know, just quitting your job and jumping right into it to do it when you have like another job?",
    "Just do it like on the side just to see like can I do this like is this going to be possible?",
    "Do people want to buy my art?",
    "Bye.",
    "That's pretty much, um, like how I got started.",
    "But I talk about that, and, uh.",
    "In my video, that's it's not actually like the first part, it's the second part.",
    "But that won't come out until August because.",
    "I have my videos like set up as like Patrion rewards so people get like their name in the credits and they get them early and stuff.",
    "But Uhm, I went ahead and just posted that part on Patris on, since it was done already.",
    "Even though, like my Patris on like the Billings, pause for like current people, so current people just like get the video anyways, even though they didn't get charged.",
    "But like new people can join and get the video, 'cause I talk about like art school and stuff too.",
    "Um?",
    "But I'll I'll post that.",
    "Probably like mid August because I need to like.",
    "Make sure I include peoples names in the credits that join in like July and August for Patris on.",
    "Oh yeah.",
    "Hello everybody.",
    "Thanks for joining us stream this morning, afternoon.",
    "This morning for me, so it's like 11:30.",
    "Hey, I'm glad you could make it this time.",
    "I've been trying to like do them at like kind of different times like I'm a little limited sometimes.",
    "I'm like when I can stream like the plan was for me.",
    "The stream on Tuesday and now it's Friday so.",
    "Sometimes I like.",
    "Have other stuff that has to work on and it's like I can't stream today, but today like you know I'm done with my videos now.",
    "Doctor worry about that anymore so it's really nice, um.",
    "And then you know, I have this illustration to do which.",
    "Depending on like how I decide to render it, uhm?",
    "I don't know if I'll be able to finish it today.",
    "Say all either finish it today or Monday, but these will be like Prince for Patris, on like the June rewards.",
    "So, like this one's a sticker over here and then, this one is the matching print.",
    "So, uhm.",
    "I need to get these.",
    "A Prince ordered.",
    "I need to make the stickers.",
    "Yeah, like if I don't finish this today, I'll get back on the stream on Monday and I'll work on this because.",
    "You know other than this I have.",
    "A sketch requests for patrion members to get done for June and then.",
    "Last month I opened up my like secret shop on Patris on which is like um.",
    "You know, I have like these print sticker bundles that.",
    "Are available just for like the one month and then.",
    "Well, like I opened it in December and then you know, last month in June, but it's like you can get the print.",
    "Then I like some people like I would feel really bad if people like didn't have an opportunity at all to get them.",
    "Like you can't just get 'em anytime but.",
    "Hum.",
    "Like some people just find me on Instagram and they're like, Oh, I really like this phone I'm like.",
    "I'm sorry it's not.",
    "It's not my Etsy shop or anything.",
    "So.",
    "But anyways, I like orders for that that I need to like make up and.",
    "Get all the prints and stuff and I've gotta make this stickers yesterday and I found out only have 3 sheets of sticker paper, so that's cool.",
    "Also, I tried to order the sticker paper that I usually order and there sold out of everywhere.",
    "So I'm going to have to try a new paper.",
    "Hope it's good paper because I want to get everybody's orders out.",
    "So I have to wait on him.",
    "But you know, it's not good.",
    "We'll just have to.",
    "Try something else, but it's supposed to be here today, so be after you know, stream today.",
    "An work on sketch request so.",
    "Try to print those out.",
    "My printer is, uhm?",
    "It's a piece of work sometimes 'cause it disconnects from my Wi-Fi alot.",
    "And I actually like.",
    "You know, I guess I don't have to like completely set it up again, but.",
    "As I go have to turn off the printer and then let it think about it for a second and then get back like turn it back on.",
    "It's really strange.",
    "But anyway, um, let's see.",
    "Do I always work in photo shop photo shop and I have a love hate relationship?",
    "They work in Photoshop a whole lot.",
    "I actually started with photo shop when I was like 13.",
    "I used Photoshop elements so.",
    "Been awhile since I've used Photoshop elements, but you know it worked like.",
    "I learned how to draw digitally with that.",
    "So.",
    "But You know I used CS6 for a long time and now I use creative cloud.",
    "But I just recently.",
    "I upgraded my tablet and I Gotta.",
    "Welcome 22.",
    "Now, the 2020 four 24 HD I think.",
    "'cause I originally got the uh or not HD, I had the 22 HD.",
    "And then I returned it 'cause I didn't realize this was like the newer model of that.",
    "I just saw that everybody used that one side like this one.",
    "I'm going to get.",
    "But I've been like saving up for a long time, like Patris on money and stuff so I could upgrade my.",
    "Tablet.",
    "Um?",
    "But whenever I'm like.",
    "Uh.",
    "Like sketching like outside or something like sometimes I work in procreate but I don't really like make full illustrations in there all the time just because I don't know.",
    "I feel more comfortable in photo shop.",
    "And like I'm new to creative cloud.",
    "So like apparently I think you can like put Photoshop on your iPad.",
    "I'm not sure.",
    "Um Chan, Yes it is a Canon printer.",
    "Did you know?",
    "Do you see it?",
    "It's back there.",
    "It's like right behind me, but yeah.",
    "Anyways I do.",
    "Use photo shop for the most part.",
    "Have I ever felt discouraged to do illustration as a profession?",
    "Absolutely I.",
    "Um?",
    "A lot actually.",
    "I mean, I talk about it.",
    "All of my videos like I like.",
    "I feel like making those videos.",
    "I've heard myself talk so much.",
    "I'm like I can't do it anymore, um, but it's like basically, you know.",
    "School was hard because I did not go to like an art school art school like I want to like one of my local colleges that you know they have a Fine Arts program.",
    "But no like illustration program so.",
    "Um, it's like really discourage, because I.",
    "You know, I thought, like Oh I have to have this degree.",
    "I have to have gone to this school to uhm.",
    "You know, being illustrator or like a character designer or something, and that's not the case at all, and I wish I would have known that whenever I was in school because I had a really bad time.",
    "A lot of the time, so.",
    "It was just me being like.",
    "What do I do like?",
    "I want to go to a different school like should I don't know I don't want to pay all that money to go to a different school.",
    "Um?",
    "Because I didn't do ringling pre-college like Ringling College of Art and designs like.",
    "Summer program.",
    "Like when I was in high school, so I like lived.",
    "In Florida for a month and I took like classes and stuff.",
    "Um and I loved that.",
    "That was awesome.",
    "It was like the first time I had ever been like.",
    "Ann Like a community of artists that did art like I do like cartoons and stuff like everybody else that I knew.",
    "They come like from high school.",
    "Like Most people did, you know, like paintings and more like traditional stuff.",
    "And like I didn't know any other digital artists really, and.",
    "Um?",
    "I went there and I was like Oh wow.",
    "These people like they do what I do.",
    "This is cool.",
    "So I like metal out of people and.",
    "It was really cool experience.",
    "And then you know it's like well.",
    "Jane, this is expensive.",
    "His way too expensive.",
    "It's like.",
    "1/4 of $1,000,000 to go to that school like or back.",
    "When I was in 2011 when I was looking into it and it's probably gone up since then but I don't know, um.",
    "But to complete the four years like it was very expensive.",
    "And I was like, well, I don't want to be in debt, so I went to.",
    "Um, the University of Louisville.",
    "Because it's like I live.",
    "In Louisville so.",
    "It was easy.",
    "Easy choice.",
    "And I worked like third shift.",
    "At a package company which I will not say the name but that was hard.",
    "So they like they pay for your tuition if you worked.",
    "Um third shift for them.",
    "So it's like all this is nice.",
    "And then it was like Oh no, this is hard.",
    "'cause classes were hard to schedule and stuff because you know when you went into it, they were like Oh yeah, they'll work with you like it'll be fine and it's like you come across a class that you have to take like later on in your school and it's only offered at like 9 in the morning and you're like well I work night shift.",
    "So then you have to like sleep in the afternoon all the time.",
    "Like that's when I, Sir, wearing earplugs to bed and I haven't been able to stop so.",
    "Like it effects your entire life.",
    "Working night shift and stuff.",
    "And it's really hard to do it when you're in school.",
    "But yeah, I like that was hard to get through and I feel like that might might be too loud turn down.",
    "No, still too loud.",
    "Is my voice OK?",
    "I don't know if I'm too loud.",
    "I keep seeing like it peak in like the Orange on the streaming software.",
    "But yeah, that was like hard to get through.",
    "That sounds like, yeah, I'm really glad I got my school paid for and stuff.",
    "But it's like.",
    "Sometimes I question like do I did I even need to get a degree like I'm glad I learned about uhm.",
    "You know, figure drawing and um, like how to critique.",
    "Like that's very important and I feel like.",
    "Uhm, you know that's something that's a skill that everybody needs to learn.",
    "Like how to look at your work critically, how to like analyze, work.",
    "Uh, because that's how you get better like.",
    "Need to know.",
    "What you need to do?",
    "I guess, um.",
    "And.",
    "Let's see what else like.",
    "I guess just being like with other artists like I didn't really like.",
    "Meet a whole lot of people that I kept in touch with like.",
    "As far as like in school like art school stuff.",
    "But Like I made friends at like.",
    "The at my job that I still talk to you so.",
    "I don't know.",
    "Um?",
    "But it's like.",
    "I actually like consider doing photography instead.",
    "At one point, just because I was like I don't even know how to do this here.",
    "Like How do I do like illustration here?",
    "Um, like in the Midwest.",
    "The answer is the Internet.",
    "Found that out so.",
    "Take important too.",
    "Girl, you're like social media platforms and stuff and.",
    "Uhm, I get yourself out there.",
    "And like work on your skills.",
    "It's like I'm always trying to improve and like it take online classes and stuff like schools and classes.",
    "In fact, I think I'm going to take.",
    "Some classes like in August.",
    "Again, so really excited for that.",
    "And I have a course like of course, that I'm teaching actually coming out on 21 draw.",
    "I think that's coming out in like September.",
    "I'm not sure.",
    "But it's going to be good.",
    "There's a lot of new courses.",
    "I think there's 10 coming out for that.",
    "But yeah, I think.",
    "You know, I've always learned digital art.",
    "Online, like anything I've learned, I found it on the Internet because like my college didn't teach it like my high school didn't teach anything about digital art.",
    "Just kind of been like.",
    "Got figured out.",
    "I want to do it.",
    "So.",
    "Anyways, I'm going to look at the chat 'cause I haven't for awhile.",
    "Sorry guys, um.",
    "Hello Hello Uhm.",
    "Yes, I do consider myself like a self taught as far as uhm.",
    "Digital painting 'cause I mean like I said, there is no no classes or anything.",
    "Um and like any class that I take now is like.",
    "More talking about like I'm really interested, but Dang it switched my colors like character design and like I'm really interested in like shape and like.",
    "Trying to be more expressive and like, exaggerate things more.",
    "Which I'm still working towards that because I feel like I since I did learn.",
    "Um?",
    "Like any traditional setting like Fine Arts focus.",
    "I tend to fall back on.",
    "Anatomy when I'm unsure about things.",
    "So.",
    "Um Turner trying to get through that.",
    "I know this is not like realistic, realistic, but it's like more realistic than.",
    "You know I'd want.",
    "My work to be, I guess, like I want to push it more, but.",
    "Like it's not easy to do like I really, really appreciate like.",
    "Character designers who can exaggerate their characters like a whole lot because it's not.",
    "It's not just like looking at something and being like this is how I'm going to interpret this.",
    "Like And are more realistic way like it's completely just like pushing it to a whole another level and I wish like my professors in college would have understood that because I didn't do like any cartoon work really at all for.",
    "School I did like a tiny tiny bit in like a bookmaking club, but it was just kind of like.",
    "For not club class is a class.",
    "Because it was just kind of like, oh like I'm going to illustrate some things for this book.",
    "An excuse.",
    "So I had that where I could do some cartoons and then in my photography class we did a uhm.",
    "Like, well, we use.",
    "You know, old.",
    "So these old Nikon cameras that were like film cameras.",
    "And.",
    "So what I did was like I guess I can show you guys.",
    "Um?",
    "So we took our pictures.",
    "With the camera and we had to develop the film.",
    "And then.",
    "We come.",
    "Throughout the project was, but here is like one of the ones that I did, so I took a picture of this bear at the zoo an I like illustrated like.",
    "On top of that, like kind of combining.",
    "Like the photo in the illustration kind of thing and.",
    "Um?",
    "My professor liked it sounds cool.",
    "She didn't like Turner nose up at it like Oh, you need to do something else.",
    "It's like all my like stuff for college was, you know, realistic.",
    "For the most part.",
    "Like more realistic, I guess.",
    "But I did.",
    "I had to do like a thesis.",
    "Project if I can find it.",
    "Probably not I don't know where it is.",
    "But Um?",
    "Parents.",
    "So for example.",
    "This was the first one that I did for that.",
    "Oh, that's the compressed version, OK?",
    "There were so.",
    "So it's like.",
    "I did stuff like this like for my senior thesis.",
    "This one took me is how long?",
    "There's too many leaves.",
    "Never again.",
    "Like I rendered everything out and I did not need to do that.",
    "Um?",
    "To do.",
    "Thank you.",
    "I really like drawing noses.",
    "I used to not, uhm.",
    "Uh.",
    "But once I like, I think I got a comment on one of my Instagram drawings or somebody was like Haha look at her nose and it was like.",
    "I think the nose is literally looked like that is like a C.",
    "Or it was like I don't know.",
    "Like weird, I was like well.",
    "That was hurtful, but maybe I should look at drawing noses better and then I practice a lot and then I like drawing noses now.",
    "So yeah, here we are.",
    "Um?",
    "Dude did you liquefier hairy?",
    "If I did because I felt like it was.",
    "A kind of.",
    "Balance a little bit.",
    "Really what I should do is?",
    "I need to take a look at it.",
    "Her hairline because it's not the same as in the original.",
    "First of all.",
    "But let's see where was it?",
    "Yeah, I felt like it was like 2 wide.",
    "I keep like referring to.",
    "The first drawing I did of her.",
    "Because I want to make sure it's like pretty consistent, consistent.",
    "Just look at, you know, baby baby hairs.",
    "Coming out right here.",
    "Mccurley and I think like right here in this area like you see how there's no hair right here and then there's like her get there.",
    "I'm just going to go.",
    "Pull from here up here.",
    "So it's important to kind of like look into that stuff like if you're trying to come.",
    "Capture the likeness of your character and just look at like placement of things.",
    "And it's like little details like.",
    "Like that, so it's like I think her hairlines too far up.",
    "Like if you look at the distance between her eyebrows in her forehead, probably be around here a little bit more so.",
    "No, no, come back pain pressure no.",
    "Uhm, so yeah, we just need a.",
    "Kind of pay attention to those things and.",
    "I might have done too many little little baby hairs, but it's OK.",
    "We will fix it.",
    "And then I think I'll put the Flowers like further up because.",
    "I think they need to be here.",
    "Oh my gosh, I lost the pen pressure again then do anything.",
    "Come back.",
    "Um?",
    "Yes, my water bottle is very big.",
    "I needed to be like a big water bottle 'cause I'm too lazy and I don't like to fill it up.",
    "It's like a.",
    "I think it's like a 30 ounce bottle 33 'cause like I don't drink enough water.",
    "Or I guess I didn't before.",
    "Um?",
    "I'm getting better about it.",
    "Help.",
    "Um?",
    "Schedule.",
    "Hum.",
    "So I'm think I'm liking the way I did her face think it's pretty close.",
    "Maybe you know.",
    "Bump up her knows a little bit more or like her.",
    "Her nose in her mouth or maybe like move the chin.",
    "Maybe OK, will see what it looks like uhm?",
    "I love liquefy, probably use it too much but.",
    "It really helps me like figure out.",
    "Placement of things and like.",
    "Um?",
    "I kinda like this better, but yeah, I really helps me just so like able to scoot things and pull things like.",
    "Um?",
    "I don't know.",
    "I feel like it's very.",
    "It's very natural way of working for me, even though if you do it too much, it kind of like compromises.",
    "The quality of like your lines and stuff, but since I just go ahead and paint over those, it's not really that big of a deal.",
    "I'm not really too precious with my lines.",
    "That looks cute.",
    "I like it.",
    "OK um.",
    "OK, I feel like that it's pretty close to what she looks like.",
    "Maybe her.",
    "Control line level.",
    "Funky But maybe I should cover that up with her 'cause I don't wanna.",
    "I don't wanna worry about it.",
    "Um?",
    "I'm gonna make sure shapes are consistent, like the bottom of her lip and this one right here.",
    "I think it's a little more pointed at the bottom, so we want to make sure that it stays consistent.",
    "And then.",
    "The shape of her chin.",
    "Of course, she's like turning her head, but.",
    "Hum.",
    "You wanted to feel like it's the same.",
    "The same chunk of is the same person.",
    "Boom OK.",
    "Can you please show us some of your favorite character illustrations?",
    "I'm going to actually like you working on this right now.",
    "'cause I do need to get it done, but.",
    "Um?",
    "My my new video comes out today at 3:00 o'clock um and I show a bunch of like really old stuff.",
    "If you want to see that.",
    "Uhm, but.",
    "I would say I'll show you a couple um, like some of my recent favorite ones.",
    "I guess I don't know if you follow me on Instagram, but I like post all these things on their.",
    "Uhm, so I really like.",
    "This one.",
    "But I did.",
    "This is another Oh no come back.",
    "This is another printing sticker club, one that I did.",
    "I really like that one and then, um.",
    "I'll I like this Animal Crossing on that I did.",
    "Um, which reminds me, I really need to play Animal Crossing.",
    "I didn't really play in June and I missed all the bugs and stuff, so I might just time travel and go back and get some, but I haven't had a chance to play.",
    "It makes me sad.",
    "Um, so I really like that one and then, uhm starting it.",
    "Come back.",
    "Need to close all these.",
    "A man, then, let's see.",
    "Yeah, but.",
    "I do have a.",
    "Like in Part 2 of that video, I go over like some more recent art, but probably stuff that's not really an Instagram.",
    "Uhm, I mean not super recent like.",
    "2014 2015 kind of stuff.",
    "And then like until now.",
    "But I do have.",
    "Let's see.",
    "Go back, I have like a ton of like Prince that I just ordered over here.",
    "Um, it's like a bunch of mermaid stuff so I'm going to do like an unboxing kind of video.",
    "Like once I get the stickers into which the sticker should be here on Monday, but I'll be updating my Etsy shop.",
    "Pretty soon.",
    "With all that stuff, so that's exciting.",
    "I love like opening prints like seeing what they look like.",
    "Um?",
    "Clear.",
    "So I feel like basically like this is.",
    "This is good for.",
    "Uh, what I want her to look like.",
    "Um?",
    "And I'm going to go in and you know, I think I'm going to erase some of these.",
    "Lines, not all of them, because I feel like they do add.",
    "To like the sketchiness of the illustration, and so I don't lose the original, I want to duplicate it.",
    "And then we're going to go in and erase.",
    "Some stuff, so it's like you know this is her a little orange earring open can see it, uhm?",
    "Her little orange earring, so of course you're not going to see your hair or anything behind that.",
    "We're just going to erase that out.",
    "'cause those lines don't even matter anymore.",
    "Since we've kind of established.",
    "So.",
    "Oh where things are going to go.",
    "And I mean I like to have like some stuff like on her nose like the sketchiness, her nose.",
    "I'll just erase out a little bit, but I feel like that makes like a nice.",
    "Shadow without even having to add anything.",
    "But I like to really lightly go in here.",
    "And just.",
    "Clean up some stuff a little bit, 'cause what I'll do is I'll merge these two together.",
    "And then old dark in the lines, and will probably shift the tone of them tomorrow.",
    "A warm burgundy.",
    "Kind of color, so like a reddish Brown.",
    "'cause I feel like that will look cohesive with the colours that I'm going with.",
    "So right now I'm just like holding down the UM.",
    "I don't know what it's called.",
    "Somebody told me and I forgot this little squiggle thing.",
    "If you hold down that OK.",
    "Focus.",
    "I don't know if it's focused or not anyways, but if you hold down that when you have your brush.",
    "Um?",
    "When you have like your brush tool.",
    "Selected, then it will erase.",
    "With the same brush that you're using to draw with, so it will have all the settings still.",
    "And it's really nice.",
    "I just like found that out not too long ago 'cause somebody told me on the stream and I was like Oh my gosh, that's amazing.",
    "So now I use it all the time I actually have like an express key button set to that, but I always forget to use the remote.",
    "Um?",
    "I'm using it now, but.",
    "So you were just going to erase out, kind of like.",
    "This.",
    "This kind of stuff that doesn't really like.",
    "Contribute to the silhouette.",
    "Just kind of like random.",
    "Random lines.",
    "Kind of like cut out some shapes in here.",
    "Because what will will will do after we change the line color and everything is well.",
    "Figure out her silhouette and blocked that in with a solid color.",
    "Also, I'm not really sure about the background yet, like I want to have kind of like, you know, a dirt path kind of thing.",
    "Which the horizon lines down here.",
    "But I don't know what kind of budget a little bit, uhm?",
    "But I want to have like trees and stuff and like with oranges on them, but I don't know how much of the Sky I want to show in the background.",
    "I just need to make sure that the trees are like framing.",
    "The drawing and not there.",
    "I don't want them to just be kind of random.",
    "I want him to help contribute to the composition.",
    "Um?",
    "See need to answer questions.",
    "Thank you guys.",
    "Um?",
    "Oh for the new video.",
    "Uhm, so it's premiering at like 3:00 o'clock and I'm going to do a live Premier thing or like an instant premiere on um YouTube.",
    "So I'll be like in the chat.",
    "And you guys could make.",
    "Talk like during the video or like before the video.",
    "I think there's like a few minutes before, but I will be in there just hanging out.",
    "Waiting for years for it to premiere.",
    "Hum.",
    "So I I don't know if it automatically like gives people notifications if you're subscribed on YouTube.",
    "Um, or if you have to like turn on the notifications for that stuff.",
    "But I did like an instant premiere like only one time before 'cause I didn't.",
    "I didn't know what it was.",
    "And it actually worked out really good like.",
    "Got to talk to people before the video came out.",
    "So I tried to do that like.",
    "I'm going to try to do that more, like I missed it last time because I wasn't home.",
    "Whenever the video premiered and I thought I would be home like Dang it.",
    "But I had to get new dog food because the dog food that we got made of Marley sick.",
    "So that was not a fun night.",
    "Porting.",
    "Um?",
    "But it was like kind of dog food that we always get in and we bought it from Target and then.",
    "Like we never buy it from Target, I just couldn't find it anywhere else and then.",
    "Like you liking out sick from it and.",
    "I didn't know what it was that was making him sick for a little bit and then.",
    "He wasn't eating the food anymore and then he got sick again.",
    "I was like, well, that's probably the food, so I had to take it back to target and then it was like I didn't expect to be there that long.",
    "And then I missed.",
    "Why are you 2 premiere?",
    "So.",
    "The same.",
    "I am like I started the stream little bit early today so I could make sure I was there.",
    "For that.",
    "Um?",
    "Um?",
    "Do I expect to be an illustrator and in future?",
    "You mean like illustrated children's books or something?",
    "'cause I have not done that yet.",
    "I mean, I would consider myself an illustrator like now.",
    "This is just kind of like what I do.",
    "Um?",
    "And I've done late character design stuff for, uhm?",
    "A game called my miles an kilo.",
    "It was like on the switch.",
    "But I think they're actually coming out.",
    "It's coming out for.",
    "PS4 and Xbox One.",
    "I'm not sure if that's Um available yet.",
    "But yeah, I did like their promotional art and like the game cover.",
    "For that.",
    "But are mostly do.",
    "Just stuff.",
    "But I want to do like stuff like this because Patrion is like my main source of income.",
    "OK.",
    "So I think basically we have our lines down.",
    "Uh-huh And I can.",
    "Merge these together in 1 second.",
    "Get some of these out of here.",
    "Um?",
    "Yeah, I think we're going to go ahead and.",
    "I'm gonna duplicate this one.",
    "But I'm going to.",
    "Movies out of this group.",
    "Oh And now I'm going to merge these two, so this is its own little thing now and.",
    "I'm going to adjust my levels.",
    "So you get more contrast in there.",
    "So we want some darker darks in these.",
    "Lines.",
    "Especially like around the eyes like to huge difference between those two.",
    "Um?",
    "Going to flip it one more time.",
    "Feeling fence?",
    "Pretty good as far as.",
    "Um shape and stuff and anatomy.",
    "For the most part.",
    "OK.",
    "Feel like I need to look at a pair of shorts because I don't know what the pockets look like.",
    "Find Pinterest and.",
    "Do you high waisted shorts back pockets?",
    "I know some people like I've seen like.",
    "Some people embroider their pockets on their shorts.",
    "I think that's really cute, so I don't know I might do something like that.",
    "Oh Perhaps showing me back pocket OK?",
    "So as you see in the reference that I'm missing some lines here, so we've got this kind of.",
    "Thanks stitch work in the gene.",
    "What comes around here?",
    "So we need to make sure I include that in my.",
    "For reference, but as far as pockets go, I feel like the placement of her pockets is it's OK.",
    "Um, I'll probably do.",
    "That kind of thing.",
    "Um?",
    "But yeah, they are like some blue Jean shorts.",
    "Settings.",
    "Kind of had that in.",
    "And did I flip the canvas?",
    "Yes.",
    "Did I expect to do illustration when you were younger?",
    "Uhm, I actually thought I was going to be an animator.",
    "Because I didn't know, uhm.",
    "Like other options like I knew like you know, I love movies and TV shows and stuff and I want it to like work on those but.",
    "Um?",
    "I didn't know there was like other jobs like visual development and stuff.",
    "I thought like oh if you're an animator you just like design the characters to like?",
    "No, that's not the case.",
    "That's too much work.",
    "It's like a whole team of people I didn't know about.",
    "This is probably when I was like 13.",
    "Thanks, that's when I got my tablet and I was like I want to do this.",
    "I wanna do like.",
    "Um?",
    "Animation or whatever.",
    "But yeah.",
    "I did not expect to do freelance for sure, 'cause I didn't.",
    "Even I didn't consider it at all until I started listening to light.",
    "Podcasts And I was like, Oh yeah, that's the thing that people do.",
    "Like I didn't know.",
    "It's better to be more informed.",
    "So.",
    "With her into podcasting stuff was like really helpful.",
    "I listen to.",
    "Is it called the art sign of life I think.",
    "I think I thought it was called.",
    "It's been awhile since I've like listen to a lot of podcasts.",
    "Sorry that I don't like to do that when I draw all the time 'cause I feel like it's distracting to me.",
    "I like listening to come.",
    "Music more like especially instrumental music.",
    "But Uhm yeah.",
    "When I had my my past job like the last one I had before I did freelance full time.",
    "Uhm, I was.",
    "An assistant stylist.",
    "At a commercial photography studio so.",
    "I would uhm prep handbags so I'd make him look pretty and like.",
    "Unpackage them and stuff and make it look nice.",
    "And then they would get their pictures taken and then they would go get repackaged and put back in the warehouse so.",
    "It was very repetitive and I had a lot of time to listen to podcasts like I listen to all of the adventure zone.",
    "Like the first, the first arc then.",
    "I had a lot of time.",
    "But you know, I listen to a lot of art podcasts as well.",
    "And that kind of helped me.",
    "Understand like.",
    "But I was out there and like different options and then.",
    "Um?",
    "Kind of help me make some decisions.",
    "Unlike what I wanted to do.",
    "OK.",
    "It's kind of a racing out some of these, like random little lines and making sure.",
    "The shape is.",
    "Kinda how I want it to be.",
    "Um?",
    "One of you.",
    "It.",
    "Z.",
    "I'm dreading drawing this bike.",
    "What have I done?",
    "Like having a bike in the drawing with like one of the first things I thought I think.",
    "This would be cute, but I didn't think about the fact that I had to draw the bike.",
    "I think the last time I drew a bike was actually, uhm, when I want to ringling for the pre college.",
    "So we had to do a little like.",
    "Uhm, I think in class where you like.",
    "We had, like you know, 15 minutes draw bike and then you had like 10 minutes 5 minutes.",
    "One minute.",
    "30 seconds, 10 seconds.",
    "You had to like.",
    "Um?",
    "Trying to figure out like what was the most important thing.",
    "To include.",
    "Just made her hand look a lot worse.",
    "It's like a crab claw.",
    "See.",
    "But yeah, I think like an exercise like that is like a good way to practice simplification and.",
    "Trying to learn like what's the most important thing to include?",
    "Never come back.",
    "And I keep doing this.",
    "Um, how long have I been in illustrator?",
    "Um, I've been doing this full time since November 2018.",
    "So like a year and a half or so.",
    "Yes, a little bit more than that now.",
    "But I mean I've been drawing like forever.",
    "So if you can, 'cause I had like notebooks and stuff.",
    "I think I had to start the notebook for school actually, but it ended up being my my little Journal that I would draw in and I would draw like you know what I did that day or whatever, and.",
    "Uhm, I called up my life Journal so.",
    "My life as a 7 year old.",
    "Yes, 6 six or Seven.",
    "It was six and Seven actually.",
    "But I still have all that stuff like it's all myself back there.",
    "I keep all my sketchbooks and everything, um.",
    "And they are like pretty funny to look back at it because.",
    "You know that that sketchbook, in particular, I mean, I guess it wasn't really a sketch book, but it was a notebook.",
    "Uhm, I would take it to my babysitters house and.",
    "You know, I didn't understand that.",
    "TV shows came on at like.",
    "You know, like on the hour or the 30 minute Mark, and I would like.",
    "Try to like keep track like when does the show come on?",
    "Like when does the show come on and I write down the schedule on there and I would draw like the characters from TV shows.",
    "And stuff since like I got a lot of Rugrats drawings in there and then.",
    "Uhm, I don't know.",
    "Just stuff that I wrote was just like.",
    "Actually, really funny.",
    "Feel like that would be a funny video just doing our reading of like what I wrote.",
    "And like saying saying it exactly like it's spelled.",
    "Like if I sell something like way off.",
    "Oh boy.",
    "Like I remember there was a show.",
    "It's called Maggie and the ferocious beast, and I spelled ferocious fro.",
    "She's and I thought that was very funny when I read that after I like, found the book after a long time.",
    "It was Maggie and the ferocious beast.",
    "But Which felt done doing this like.",
    "Line clean out things like.",
    "Finished her hand uhm?",
    "So I think.",
    "Yes, will do the bike now.",
    "Kinda like blocked it in already.",
    "But we have to look at this reference.",
    "It doesn't have to be perfect because I.",
    "I honestly have no idea what I'm doing with this bike.",
    "Like there's let's see, um, I guess there's like little things.",
    "Down here, maybe so you can like I don't know.",
    "I think there Springs.",
    "Its been along time since ever ratified guys.",
    "I've ridden a bike I guess.",
    "Ace ride bikes all the time, but the last bike that I had.",
    "The handlebars would come off, so not great.",
    "It's like there is a.",
    "I guess there's a screw in the middle and I as I would like, you know, ride the bike and turn the bike.",
    "It would like come loose so I have.",
    "I've had instances where the handlebars just kind of like went all the way over to the side.",
    "I mean, this was like years ago.",
    "Like Middle School high school I used to ride bikes a lot in our neighborhood, but I actually do have like a bike rack one time and it was because I was wearing flip flops when I was riding my bike.",
    "Um, in my.",
    "You know, I was pedaling the bike and My foot like went through my sandal or whatever and.",
    "I like, took a tumble and have like a scar on my leg now.",
    "From that Play fade in a lot over the years, but it was.",
    "It was not good.",
    "I think as long as people can tell this is a bike.",
    "We're OK, right?",
    "It's like that angle of it.",
    "This is very strange.",
    "Hum.",
    "Just trying to like condense the whole shape of the bike like.",
    "Into this angle.",
    "Sorry if the because here the lawn mower or somebody like mowing the grass across the street.",
    "So I have like confusing bike parts down here.",
    "I don't know what's going on.",
    "Uh, I got peace going up here so we have the handlebars and there's kind of.",
    "OK.",
    "And then I know this bike doesn't have a.",
    "Back it up.",
    "I tried to kind of sketch in a basket.",
    "I'm trying to figure out the whole angle of the things.",
    "Uhm, I pinned a few different.",
    "Bikes like with baskets on here.",
    "I like this basket.",
    "I think that's cute but I gotta figure out how to.",
    "How to think about that from?",
    "The opposite.",
    "Side So it's kind of it's going away from us, probably at this angle maybe.",
    "Something like that.",
    "Don't be a little bit wider is going to hold all these little oranges in here.",
    "Tell me something like that.",
    "You know it's OK, um?",
    "Do you use Photoshop or illustrator?",
    "I'm using photo shop.",
    "I have tried to use illustrator an I'm not very good at it.",
    "Photo shop just makes more sense to me I guess.",
    "'cause I've been using it for a long time.",
    "Um?",
    "Hello.",
    "All we got.",
    "We got quite a few people in here right now.",
    "That's awesome.",
    "I'm glad you guys could join me today.",
    "My stream.",
    "Anybody from Instagram or.",
    "Did you get like a Behance notification?",
    "I try my best to let people know.",
    "Like on Instagram it sometimes I'm just like stream now.",
    "Oh no, people don't get enough time to think about it, really.",
    "I'm like I don't have enough time to think like when am I gonna stream?",
    "I don't know.",
    "We'll see.",
    "Cortana.",
    "All right?",
    "So in the bike is a little messy, but it's OK.",
    "Um will just paint on top of it.",
    "Actually doesn't look too bad without the lines, so.",
    "I say that is a success.",
    "Especially since the first bike of drawn in years.",
    "I have no idea what I'm doing.",
    "Anyways.",
    "Um?",
    "So this little sketch I guess had the horizon lines are like an estimate of the horizon line.",
    "So kind of keep that in here.",
    "Hum.",
    "So I think what we should do before we.",
    "Now I'll go ahead and block in her silhouette and will keep.",
    "The bike lines on a separate layer.",
    "But, uh, most group these together.",
    "And.",
    "OK, so I'm just going to pick any color really, so I think I'll go with an orange color for now, just so it's nice and bright and we can see it.",
    "How bad does it smell with those, um?",
    "I actually like to sell oranges, so I don't know.",
    "I feel like.",
    "Well, they're probably not real oranges.",
    "If they're just earrings, but if they were real, they would probably go bad and they would start to smell.",
    "Um?",
    "But Oh well 8:30 that's nice.",
    "It's like.",
    "Noon like to 30 here.",
    "Oh play very bright outside.",
    "I usually turn off my light.",
    "But Did not do that today.",
    "We also have my puppies in here and they are actually snuggling today.",
    "Normally morally, my older dog, just like, leave me alone.",
    "He doesn't like to be bothered by.",
    "Uh, the small boy.",
    "Which is actually what we call him names Oakley, but.",
    "So I'm trying to take a brush that I want to use.",
    "To fill this in, probably do this one.",
    "Um, alright.",
    "So we're just going to block in trying to ignore the bike for now, but we're going to block in her silhouette.",
    "Actually, uhm, I'm going to use a more solid brush.",
    "I'm gonna turn off the pen pressure and.",
    "Make sure we fill this in completely.",
    "Yes, it's a little bit different with her hair 'cause I want to have the same texture as I have in the other one, so we're just going to basically block this out, but we're not going to go all the way to the edges.",
    "And just get like that shape in there and then we'll do texture later.",
    "Also not sure about this.",
    "do I want that?",
    "do I not want it?",
    "I don't know.",
    "I'm just kind of.",
    "See how it goes.",
    "I was kind of doing like the outline right now.",
    "So I'll just go ahead and I'll use the fill tool to.",
    "Come in and finish this up.",
    "So I felt this in and I'm going to go ahead and hide, forgot her hand.",
    "In this country.",
    "All right, so we're going to hide our lines.",
    "And we're going to come.",
    "Fill this completely in so when we filled it up we have these little lines from the brush still, but I could probably change the fill setting and fix it, but I don't know what to change it to, so this is just how I normally do things.",
    "So I want this to be completely solid, so whenever we go in and color it.",
    "It will be, um.",
    "Like easier to color, like the color with clipping masks.",
    "Rather than.",
    "You know, just doing everything on one layer.",
    "I'll clip it all down to the silhouette.",
    "Where and um.",
    "If you had any of these white lines in here where I didn't get filled in all the way, then you wouldn't be able to color in that area.",
    "On your clipping mask so.",
    "Uhm, I said it's pretty good.",
    "So well.",
    "I can still do the same thing to the bike up.",
    "It's like partially in front of her and partially behind her so.",
    "Draw a bicycle.",
    "Brain games is that on that, like a YouTube video.",
    "Like if I were to draw bike without a reference.",
    "This is what it would look like.",
    "I don't know.",
    "It's my first.",
    "So.",
    "We'll No, I don't want to use black.",
    "I want to use Grey too intense, uhm?",
    "Would be like, here's a wheel here so we'll.",
    "There's gotta be something connecting the wheel.",
    "Here's a handlebar.",
    "I think it goes this way.",
    "Does it go this way?",
    "I don't know.",
    "Seat.",
    "Here's my bike.",
    "Can you tell it the bike?",
    "It looks like somebody trying to draw bike.",
    "And Pictionary or something?",
    "Yeah, I don't.",
    "I don't really draw like.",
    "Vehicle forgotten bike is a vehicle kind of, uhm.",
    "I don't like drawing cars either.",
    "I think last time on the stream we talked about that too.",
    "It's rough.",
    "Turn on car.",
    "Um?",
    "I'm going to change her.",
    "Oh, that's the like.",
    "Her line to this dark red.",
    "But I was talking about before, uhm.",
    "Just like a burgundy kind of color.",
    "Thanks also I'm just going to go in and you know adjust.",
    "This silhouette layer here in a little bit, but we're going to leave it like this for now because I want it to be.",
    "I want to stand out quite a bit whenever I'm going to try to draw in the background a little bit.",
    "Oh, it's a show on YouTube, OK?",
    "Keep moving the icons to the bottom of the wrong screen.",
    "Alright, so let's see bicycle.",
    "I'm going to change these lines as well.",
    "Maybe not to the wrong one.",
    "And to do this I'm just using.",
    "Color balance.",
    "Yep.",
    "Now make a new layer and will do so.",
    "Wet here in a different color.",
    "I want to bite to be yellow I think, but.",
    "This is not the yellow we're going to think.",
    "I'm just going to.",
    "Lock it in.",
    "With this color.",
    "'cause I saw the spike.",
    "Closeout my Pinterest Tab.",
    "I did bring it, uhm?",
    "I saw this bike.",
    "It was like a pastel yellow.",
    "Um?",
    "Is really pretty.",
    "I think I pinned it, but we're going to do a yellow bike.",
    "If I can find it.",
    "Uh, yellow bike?",
    "Where are you?",
    "It is I love it so pretty.",
    "If I got a bike it would look like this, but I don't have anywhere to ride a bike, so here we are.",
    "I like this site.",
    "Very cute.",
    "So we're just going to block in.",
    "Actually do like this color too.",
    "I'm like a big fan of this mustard yellow.",
    "And we're just going to block this in right now, and I'm going to ignore those little spokes on the wheel.",
    "Uhm, this is though.",
    "I don't remember what the bike looks like going to go back to my original reference.",
    "I think there's like a line right here that I missed whenever I was drawing.",
    "There's gotta be something connecting the bike.",
    "The back wheel right?",
    "Excited, not draw that.",
    "Um, I'm using photo shop by the way.",
    "Oh, drawing a bite from memory.",
    "Yeah, that's difficult.",
    "Um, let's see where this bike to just pulled up.",
    "So it looks like this part of the bike is connected from the back.",
    "For feet and somehow?",
    "Yep.",
    "Bikes are hard guys there so complicated.",
    "We're trying our best.",
    "Oh so, uhm.",
    "I guess I should probably move her line layer up here since.",
    "The bike is kind of overlapping.",
    "Her silhouette a little bit and then it's also like going behind her silhouette.",
    "So I think.",
    "Yeah, like I could just do this and it would go on top of this and I don't want that.",
    "So keeping the lines on top and then.",
    "Trying to stay.",
    "Away from the silhouette.",
    "Can make things a little bit easier.",
    "Here.",
    "I think once we get some different colors going.",
    "On this bike, I think it'll start to look more like a bike.",
    "OK, now go back.",
    "Um?",
    "Huh?",
    "OK, I see that's fine.",
    "This is OK.",
    "OK for now and we can go back and fix it here in a little bit.",
    "So we have our silhouettes blocked out for our two main.",
    "Like subjects, and now I'm going to.",
    "Um, very loosely try to block in some kind of a background so.",
    "Rather than working like.",
    "Now super precise with little lines were going to work with a bigger brush and try to block out shapes.",
    "Which one do I want to use?",
    "I do not know.",
    "Through I think I'm gonna use.",
    "This flat painting brush it's got like.",
    "Really broad strokes, so I can just kind of come in and do this, so I'm trying to like visualize what I want this to look like.",
    "Um, as far as the background.",
    "So I think what I'll do instead of having a white background here, I'm going to.",
    "Tone it too.",
    "Gray first no.",
    "No, we lost her.",
    "Sketch.",
    "Where does it go?",
    "All right?",
    "And then we're going to take our big brush and, um?",
    "Kind of try.",
    "Trying to find like shapes that I like, so I want to have like some kind of like hint of a tree here, even if it's like hidden by some stuff like I want there to be.",
    "Like Um?",
    "A tree trunk here and then, um.",
    "I like having kind of like.",
    "Elements appear like hanging over.",
    "The top of the illustration come, it's like, Oh yeah, there's.",
    "There's trees up there and there's it's kind of like blocking stuff in.",
    "My best.",
    "So we're mainly like thinking about shape right now and so.",
    "This is kind of how I usually do my background just because I'm like I had don't know what I'm doing really.",
    "Just kind of like putting stuff in and I also like.",
    "I don't want to have it.",
    "I don't want that Rita like interfere with this shape of her hair, so I think I'm just going to going to bring this up a little bit more.",
    "Like it can be like up here, I think, but this like.",
    "Highline right here, we want to have some like.",
    "Negative space, so it draws your focus to her eyes.",
    "'cause like.",
    "If this is all blocked in, I feel like.",
    "It wouldn't be as effective.",
    "Um?",
    "So, uhm.",
    "Let's see.",
    "I'm just kind of like, you know, adding, racing, adding and everything.",
    "A bunch of different stuff.",
    "But it's all about the shape right now.",
    "I might even wanna.",
    "Bring this up a little bit more.",
    "'cause I don't want it to look like she's like at all of the tree.",
    "'cause I feel like that's what it was kind of looking like right here.",
    "Maybe I don't know.",
    "I take that away.",
    "It's like tree trunk is gone now.",
    "Maybe I could have one like further in the background.",
    "But I feel like if you're doing like character illustration and you want to add a background, your background should like compliment the character and help with the composition.",
    "Now.",
    "It's like it's framing her.",
    "You know, these leaves are kind of creating this nice shape.",
    "Come out here.",
    "We also want to think about, you know.",
    "So this tree is above her, kind of like.",
    "Coming down here.",
    "And then.",
    "I don't know, I just have some kind of like.",
    "Shrub or something over here I don't know, but we're going to go.",
    "Underneath this layer.",
    "'cause this would probably closest to us.",
    "And then we're going to think about like.",
    "Some.",
    "More stuff that would be in the background.",
    "I should probably lighten this color up a little bit.",
    "Hum.",
    "I have like a tree reference over here, um.",
    "But I don't know.",
    "It's kind of thinking that I wanted to see more of the Sky in here.",
    "Just thought her sure how I want to do that exactly.",
    "Hum.",
    "Maybe we should think about.",
    "So OK.",
    "She's walking down.",
    "A path an Orchard.",
    "So it's going this way.",
    "And you like this part that I'm doing right now.",
    "Like you do not have to be precise whatsoever, just kind of go for it.",
    "Like even like some random lines that you do sometimes they will help you like find what you're looking for.",
    "I'm just trying to trying to find that we want to find those shapes and stuff.",
    "So that like what I did just then like this is creating depth.",
    "It's like there's a tree back there in the background.",
    "Thank you further back, like it might not make complete sense, like um perspective Wise right now, but we can.",
    "Can try to figure that out.",
    "Um?",
    "Like perspective, I don't, I don't think is my.",
    "My strong suit like I don't.",
    "Um?",
    "Completely understand.",
    "It all the time.",
    "I'm just trying my best, but I think that's like perspective is definitely something I need to work on.",
    "Um?",
    "Like perspective in regards to like characters, I feel like.",
    "I'm like getting it more like how I was talking about earlier, like her arm, kind of like going back into space right here.",
    "Um?",
    "But No.",
    "As far as like environments, I'm not very.",
    "Well versed in environments.",
    "Just trying my best.",
    "OK, so I feel like this is going somewhere maybe.",
    "Oh no.",
    "Just playing around with these shapes and stuff, it's kind of like.",
    "Um made me see.",
    "I kind of where I want this to go.",
    "Um?",
    "So I'm I'm drawing like these trees in the background like she's like in an Orchard.",
    "Um, she has like oranges center basket.",
    "And I'm just trying to like find.",
    "These shapes and like you know, even just moving it up like that, I feel like.",
    "This makes more sense to me like that just looks right for some reason.",
    "So we're just trying to block this stuff in like in the for the background.",
    "And find something that works like compositionally.",
    "So like having the trees kind of like frame.",
    "I think works better.",
    "You seen sometimes you just need some like breathing room like.",
    "You don't want to have everything just like crammed in there like in the background.",
    "Um, so if you have like some Sky up here.",
    "Or even some like you know when the trees are like further back.",
    "Though um, will get lighter.",
    "So I think that'll that'll work as well.",
    "So just be like.",
    "Me doing this is.",
    "Just me trying to figure out like shape.",
    "So it's probably like confusing, like looking at it.",
    "But it will make more sense once I.",
    "I'm going here and.",
    "Oh please, let me go back.",
    "Um?",
    "So yeah, it's like.",
    "It's just me trying to figure it out, you know?",
    "And then I'll I'll make it make more sense.",
    "Here in a minute.",
    "Hum.",
    "So I don't think we need this.",
    "This little light green lines anymore.",
    "So we can just hide those.",
    "And then I'll.",
    "Boy profile along that.",
    "Probably some kind of like dappled lighting on top, and.",
    "Make it look more interesting.",
    "Alright, so.",
    "I'm going to change the background color too.",
    "The Sky color that I want.",
    "Do more of A.",
    "I don't know if this is it, but.",
    "The Sky liner at the top or the bottom, I don't remember.",
    "And set it to clipping mask.",
    "So if you hold option and click in between the layers on Mac.",
    "Then it will create you you're clipping mask or you can always you know right click and.",
    "It says release clipping mask, but it'll say like clipping mask.",
    "OK.",
    "Yeah, um JII agree.",
    "Uhm I do have like a pose reference but like I didn't draw the same person or the same outfit or like anything it was just to get like.",
    "Opposed that made more sense.",
    "Uhm, but once I like like I usually do a study of the pose.",
    "OK, so have that down here somewhere.",
    "Um?",
    "I don't know.",
    "I don't want to mess with my layers right now, but I'll do like a study of the pozan more of like realistic proportions, and then I will like draw it again and try to make it a little bit more stylized.",
    "Um?",
    "On this, like.",
    "You see how we?",
    "Last, these really light sketch lines in here from like the first.",
    "Layer.",
    "Or like on the first path of the sketch and then you know I did the darker ones on top.",
    "I feel like that creates like a really nice.",
    "Um, like underpainting kind of thing.",
    "Like I used to do.",
    "Oil painting in college and.",
    "We would do um, kind of like a wash underneath of the painting.",
    "Before we actually started, and I mean, this is not exactly the same thing, but it's like.",
    "I kind of the same same concept because we've got this kind of purple tone in here and I really like that like I have that over here and in the shadows.",
    "It's not as like like this is wider, but it's like a good starting point.",
    "I feel like.",
    "Um?",
    "Does little little things, like little subtleties like sometimes you can leave stuff like that in there and it gives your drawings little bit more life.",
    "Or painting with.",
    "I guess we're using color and stuff, but.",
    "Um?",
    "Did you use your illustration for awareness?",
    "Uhm.",
    "Not necessarily a like.",
    "Um?",
    "I guess it wasn't really like the intention to begin with, Because I already had this illustration planned out.",
    "Um?",
    "Before.",
    "Um?",
    "Protesting stuff started happening, but it is a good.",
    "Hum.",
    "It's good to like have representation like.",
    "And your characters and stuff like draw a variety of people.",
    "So.",
    "From even though that wasn't like.",
    "The intention to start out with it's like it's good to show diversity in your character designs.",
    "Um?",
    "Oh, thank you.",
    "I like that outfit too.",
    "I wish I had this outfit, uhm.",
    "Then like wanting to get more clothes and stuff, but it was like I haven't gone shopping in so long 'cause like Covid and stuff and.",
    "It's a.",
    "Like I want some more summer clothes, but I mean it's like I'm not even going anywhere so it doesn't matter.",
    "I guess I could wear different outfits on the stream 'cause I like.",
    "I always wear this like.",
    "Card again.",
    "Um?",
    "No, I don't know.",
    "Um?",
    "Muncie, so you want I guess.",
    "For her shorts, I think I'll do like a light wash jeans short uhm, and you know you don't want to make your shorts like this color blue.",
    "Uh, I think, uh, when you're doing like a blue Jean material.",
    "Like more of a grey blue, uh is a good place to start.",
    "Kind of like the background where I did, but for these shorts, what I will do is I don't know if I'm 100% happy with this color right now, but um.",
    "We will come in here and.",
    "Create like an Alpha lock.",
    "Um?",
    "Or is it called a?",
    "Take the lock, I don't remember.",
    "Um?",
    "But I will, um?",
    "We use like a textured brush and create like a blue Jean material.",
    "On here.",
    "Like a blue Jean texture I guess.",
    "So I do like this color actually.",
    "Maybe I'll.",
    "Saturated a little bit.",
    "There we go.",
    "Uhm, I definitely prefer Photoshop to illustrator 'cause I don't know how to use illustrator.",
    "I'm not very good at it.",
    "Uhm, so will lock these pixels and then I'm going to pick up this color again and I'm going to.",
    "Lighten it up and I'm going to pick a.",
    "Textured brush and I think we'll go with.",
    "Will go with the.",
    "Sharp render brush anjing sketches.",
    "Brush Pack I know we're just gonna lightly.",
    "A brush up here.",
    "Because really this part down here, uhm.",
    "Oh I, I have answered that question like a couple times on the stream so far.",
    "I don't know, maybe I didn't talk loud enough or something.",
    "Uhm, but since the these jeans right here since our cutoff like.",
    "They're like frayed at the bottom.",
    "You see, like those lighter fabrics in there, um?",
    "I think this like.",
    "This brush creates a really nice texture like, especially for jeans.",
    "I also go in.",
    "And I'll add a darker color.",
    "Um?",
    "So I'll keep that like Gray blue tone.",
    "To kind of make some like.",
    "Death and adds more texture in here.",
    "And then whenever I go in and I will color the lines, I will come.",
    "Think about like this stitching and like the color of the stitches and stuff in here so.",
    "We're not going to worry about that right now.",
    "Trying to get some base colors down.",
    "Um?",
    "Oh Hi Nikki.",
    "Oh I yeah.",
    "I mean maybe it was lagging or something.",
    "Or maybe it was on my end.",
    "I don't know.",
    "But thanks for joining the stream.",
    "So.",
    "Sounds like we can go outside.",
    "Oakley is ringing his Bell.",
    "We have like Jingle Bells on the door.",
    "I think my husband letting him out but.",
    "We have these little Jingle Bells on our door and that's how we like potty trained Oakley like playing the values go outside.",
    "And he's pretty good with that actually.",
    "Hum.",
    "Yeah, there's like a ton of stuff that you can do in photo shop.",
    "I.",
    "I feel like the most like I'm the most comfortable using photo shop like out of all the art programs that I've tried.",
    "And streaming for a couple hours now so we just started.",
    "Started from the sketch like really loose sketch that I I did this morning before I got on the stream.",
    "And now we're here.",
    "We're doing some color.",
    "Moving along.",
    "I need to eat lunch soon.",
    "Mia figure out what we're going to make for dinner too.",
    "I've been planning on making like.",
    "I found a recipe for Panera's like tomato soup and that's what I usually get right there.",
    "I've been wanting to try to make that got all the stuff and then I couldn't find the onion that I swore that we got.",
    "So I didn't make it like on Tuesday when I was originally going to make it, and I found the onion in the trunk of a car, so we had the onion just didn't.",
    "Didn't know where it was.",
    "Kay?",
    "OK, let's see.",
    "I'm blocking her hair now and will have to add some.",
    "You know another layer with some texture on the outside.",
    "Since we just kind of like.",
    "Cut out the main shapes here.",
    "No, also add some like little curlies out here.",
    "But for now we are just trying to get.",
    "Um, the colors laid down because I'll be picking from.",
    "The colors that I lay out on the canvas when I'm doing the painting part.",
    "Or like the detail like rendering part.",
    "Come on.",
    "Trying to see her here and.",
    "Make sure I do this the same way as I did before.",
    "As far as shape and stuff like, I want to make sure her hairline is where it should be.",
    "To get a consistent.",
    "I think I might have to come in and groups.",
    "Hello.",
    "I might have to come in here and.",
    "You know, erase.",
    "Come out and I think it'll help.",
    "Once I color these lines to be.",
    "Consistent.",
    "With the colours, Uhm, but I'm laying down here.",
    "OK.",
    "I then I'm picking up the color I want.",
    "Shut.",
    "I think I could probably.",
    "Coming here and erase some of this 'cause.",
    "Um?",
    "This line is like bothering me.",
    "Even though.",
    "Well, actually no.",
    "I'm not going to do that right now since I'm going to color it anyways.",
    "It really doesn't matter, it's OK.",
    "Thank you Mallory.",
    "Yes, I agree.",
    "I have these brushes for both Photoshop Impropriate so they are like pretty much like the only brushes I used to have like tried different brushes and stuff and.",
    "I don't know, they just don't have that same the same feel to them as these do feel like the.",
    "Especially like the sketching brushes.",
    "Like there so good like I love the sketch sketch square brush.",
    "Um?",
    "Do a little.",
    "It's got like such like a nice like.",
    "Pen pressure to it.",
    "And it's also got like a little texture.",
    "So like I do pretty much all my sketches with it now.",
    "I'll either use this one or I'll use the.",
    "The flat square brush.",
    "So if I'm doing awesome, like rougher sketches like you can like make this brush pretty small and then.",
    "Get some nice like.",
    "Sketch lines in there.",
    "Very nice.",
    "And it's great that it's for photo shop and appropriate.",
    "Hum.",
    "So.",
    "Very cool.",
    "Before I would pretty much just to use my handy dandy chalk brush.",
    "But I don't know I tried.",
    "I'm trying to get more like texture in my work.",
    "So using different brushes like definitely helps with that.",
    "Finally found their work in his toes.",
    "Well, it's like I do.",
    "Here, and I'm going to pick from.",
    "Um?",
    "Or You think I was using?",
    "Edge control smooth I believe so.",
    "Um?",
    "So we're just going to kind of pick from the color over here.",
    "Just add a little bit of variation.",
    "And her skin tone.",
    "Little bit of shadow.",
    "Um?",
    "Yes.",
    "I think we need to reduce the flow a little bit and Opacity.",
    "For like a more subtle.",
    "In fact.",
    "I think we definitely need to.",
    "Change the line color soon because I keep running into like I want to color down here and it's like underneath.",
    "The lines sound.",
    "I really like what I'm doing right now, it's like.",
    "Not really adding like precise shadows like I will be doing later, I'm just mainly just trying to get some like variation in tone.",
    "Uhm, I don't want it to be like flat.",
    "You know.",
    "Like I want to have some like different colors in there and like.",
    "Um?",
    "That was my friend pressure.",
    "I think I did.",
    "And assigned to be a little bit more lively.",
    "I feel like if you leave it like a flat tone.",
    "It's just kind of like loses some of that.",
    "Um?",
    "But Changing the line color is definitely helpful, so we're going to just go ahead and do that right now since it's like.",
    "It's like just taking away.",
    "Like Yes, you can see the colors that I want better and then if you add these lines like in here on our hair, it's like what color is this supposed to be?",
    "I don't know there's a bunch of like Reds and pinks in there and it's just because I haven't added any clipping masks on top of these lines.",
    "So I'm just going to like pick.",
    "The darkest color.",
    "That I laid down previously in this illustration and.",
    "Siri stop.",
    "I like annoys me so much.",
    "I forgot how I do it, but I always do it on accident, I'm like.",
    "I'm like Hey Siri like.",
    "Can you please stop and she's like I can't do that?",
    "OK.",
    "Whatever.",
    "But she wouldn't.",
    "Maybe there is a way to like disable it, but it's like I never use it on my computer ever.",
    "And forget that it exists, and so I do that on accident.",
    "So it's like this, like that's already looking better.",
    "So the evening out.",
    "The.",
    "Or like.",
    "I guess making everything look more cohesive.",
    "Maybe it's the better.",
    "Word.",
    "And since I have a Sonic clipping mask, I can change this color 'cause I think maybe we might need to go a little bit darker to have bright contrast in between like her hair color and like the hair color line or the Hairlines.",
    "'cause we want to be able to see like the curls and everything in here.",
    "Which you know I will go and come.",
    "I will go and color on top of this here a little bit.",
    "But We just want a good base or we can pick colors from.",
    "Kind of what we're doing now.",
    "We're going to pick from the lines as well as like the colors in the background that I chose.",
    "Hum, but I think once.",
    "I think what will do is will finish at.",
    "Coloring her for the most part, 'cause I'll probably stop streaming around.",
    "215 two thirtyish because I want to be able to eat lunch and.",
    "Watched the new YouTube video premiere with you guys.",
    "Well, not necessarily.",
    "Watch it for me.",
    "I'll just be chatting 'cause I've like editing videos on like I don't ever want to hear myself talk again.",
    "Um?",
    "It's rough, especially like telling my.",
    "Story and stuff.",
    "Like about why I started art, just feel like I'm talking about myself too much and I don't want to.",
    "I don't want to hear it anymore.",
    "But I think it is something like.",
    "You know, like I find that listening to.",
    "Other artists talk about, you know how they started, like that was something that really helped me so.",
    "And I know you guys like a lot of people have been asking for a video like that for me so.",
    "I think it is actually going to be helpful for people even though I don't like to hear myself talk about it.",
    "I don't want to sound like.",
    "I don't know.",
    "I don't like to talk about myself too much 'cause it doesn't.",
    "Hello.",
    "Like Not humble.",
    "I don't want to be that way.",
    "But if it's, I guess in this instance little bit different.",
    "Coming to help people, or that's the goal anyways is to help people.",
    "Was there are journey by telling my our journey?",
    "So.",
    "Yeah.",
    "I'm so hungry and you figure out what to eat too.",
    "I'm making soup tonight.",
    "Probably shouldn't have a sandwich.",
    "'cause that's what I'll eat the soup.",
    "Maybe I'll make a city or something.",
    "Sounds pretty good.",
    "I got this like.",
    "Street Taco soft stuff.",
    "It's like a Verde sauce.",
    "It's very good.",
    "I don't know what the brand is, but it's like.",
    "It's a little bit spicy, but it's not too spicy.",
    "Um so.",
    "I mean, I've had it for a long time I mean it's not expired or anything, but I had it for awhile and I.",
    "I made like shrimp tacos at home and I ended up not being very goods.",
    "I didn't use this off anymore, but it wasn't like because of the sauce I just like.",
    "Never thought to put it on.",
    "Oh, like a normal like Quesadillas.",
    "I would usually make an dumb.",
    "I just started using it again.",
    "I was like Oh my gosh, this is very good.",
    "I wish I could remember the name of it though.",
    "No idea could not even guess.",
    "OK.",
    "Something that I will also do sometimes to like clean up some of the lines that I don't wanna hear anymore.",
    "I'll just pick the color from like the background and.",
    "Use it.",
    "For some of these.",
    "Like just cleaning up, you know around her chin right here.",
    "There's a few little straight lines that I've.",
    "I don't think are necessary, just picked from the background.",
    "Okie dokie I think she's looking cute.",
    "I like how her face turned out.",
    "Um, so we.",
    "Where is the light gonna be coming from?",
    "I think we'll do some.",
    "Just some light from above.",
    "Um, or maybe like this kind of diagonal away.",
    "That will determine where this little.",
    "Little spot right here will go.",
    "And then add some color back in here.",
    "Got like a A Haseley.",
    "Brown but like tinted green.",
    "I need to lower my opacity on this one.",
    "Looks like the color.",
    "Um?",
    "It'll be the brightest on the other side.",
    "Of the little highlight.",
    "I think that's just the way, uhm?",
    "Like your eyes, since they're shaped like this and like your.",
    "Your iris and.",
    "People like it curves out, um, more it.",
    "Like online goes through it, it'll hit the opposite side and be the brightest over there.",
    "So I mean, I know some.",
    "Some people will draw.",
    "There's like all the way around.",
    "Kind of thing, but.",
    "I prefer just kind of having mine.",
    "The color of the eyes kind of come down here and do like a fade.",
    "From the darkest part.",
    "Just kind of how I do it.",
    "Yeah, it's like a nice effect.",
    "Uhm and then see.",
    "I think I had a little bit of a darker tone in here too.",
    "Sounds like a gradient.",
    "Yeah.",
    "Um?",
    "But it's going good.",
    "I like it so far.",
    "All right?",
    "Well, I think what I'm going to do for these orange earrings is kind of trim up the shape of them.",
    "With this This line right here and then we'll just color on top of it later.",
    "Um?",
    "If you like.",
    "I extended the the wine work a little bit further than I wanted to anyways.",
    "So.",
    "Do you like down here?",
    "I don't like how that works.",
    "I'm just going to kind of clean this up.",
    "Using the color from the hair.",
    "And then, um.",
    "Can I do the same thing right here?",
    "Actually might bring her hair down a little bit here.",
    "I think I think it should probably come forward down here more.",
    "Uhm, but that's something we have to do on a different layer because we can't do it right now.",
    "I'm sorry guys.",
    "Let's see.",
    "Can I go ahead and change the color of her shirt lines?",
    "So we picked a Peach color last time.",
    "And I don't have the opacity turned all the way up on this fresh.",
    "So we're kind of getting this.",
    "Like dark red to pop through.",
    "Which isn't actually such a bad thing.",
    "Ha ha.",
    "Thank you guys.",
    "I'm glad you like it so far.",
    "It's coming along.",
    "I think what will do.",
    "Is.",
    "No work on this for a little bit longer an.",
    "Around like 2:15 or so.",
    "Probably jump off here so I can eat lunch.",
    "But well, I'll get back on the stream.",
    "Um on Monday and work on this.",
    "Since it I need to get it finished pretty soon.",
    "But I think we definitely made some good progress today, that's for sure.",
    "Happy with where it's going and I'm excited to see.",
    "Everything come together specially like with the background and stuff from.",
    "Yeah, I think.",
    "I like the color palette and stuff, um.",
    "So we pretty much have all of our lines colored on our character.",
    "I do need an.",
    "Her little Flowers in her hair.",
    "Uh.",
    "If you need my glasses on, I think that makes me tired.",
    "Like if I stare at my screen too long and I don't have my glasses on.",
    "Uhm, I don't necessarily like need them, but.",
    "It's like.",
    "I I guess I have like a stigmatism.",
    "Uhm, but my vision.",
    "I think it's like a negative like .25 and one eye and the other ones like fine.",
    "It's just the stigmatism makes it hard to read.",
    "On screen.",
    "So.",
    "Um, maybe that makes like.",
    "My eyes tired or something I don't know.",
    "The bug.",
    "So like not like walking on my desk in front of me.",
    "Sing Um?",
    "Yeah, I mean these glasses have a blue light filter and.",
    "Um, it probably don't use them as much as I should.",
    "'cause I'm on the computer like all the time.",
    "Right?",
    "Yeah.",
    "I think it would be better for my eyes if I did use of the glasses more, uhm?",
    "Oh See I don't wear them enough to to know that.",
    "Which is bad, but.",
    "Yeah, it's just like I'm not used to wearing them, and since it's got like the weird curve on the lens for the stigmatism, like if I move my head it's like distorts my vision and I'm like Oh no I get dizzy like I can't.",
    "I can't walk around with them on.",
    "Like I I like the the look of them.",
    "I think they look cute and then like I wear him out and I'm like Oh my gosh I can't.",
    "I can't do this anymore.",
    "But even just like moving my head back and forth like looking at my tablet, I'm just like who I can't take this.",
    "I think it might be a little bit different, like from just looking at my computer and like.",
    "I don't like making patrion stuff, but.",
    "Trying to Look at my tablet.",
    "It's a little bit rough.",
    "And I'm going back and forth between the two like monitors as well.",
    "Full challenging Um?",
    "Yeah, I need to play Animal Crossing Nikki 'cause it's like the swimming thing like yes I've been waiting for that.",
    "Um and there are so many bugs and stuff like bugs and fish that I missed in them in June and I think I'm just gonna go back a couple days and get those and then play if I have time I have a lot of stuff to do this weekend so all stuff that I need to get done this week but the videos took a long time and.",
    "The lines on the bike trying to make that look a little poke.",
    "I unclipped the wrong thing.",
    "Oops.",
    "Mike ones are up here.",
    "Cycle, why did that happen?",
    "Hello please did you party?",
    "He was found.",
    "He said.",
    "Ugly.",
    "Messy hello.",
    "Do you wanna say hello?",
    "If he wants to come up here.",
    "Yes, I know.",
    "Hello.",
    "Finger in.",
    "Teen in Chrome.",
    "Yeah well look how big he is.",
    "He got so big.",
    "Big boy, aren't you?",
    "He gets his first haircut like next week.",
    "I've been like cutting his hair, um.",
    "Oh As best as I can so.",
    "He looks a little rough.",
    "But we're gonna have to help him with his little Matt.",
    "Please.",
    "He's becoming a good boy.",
    "He's just a baby still.",
    "Marley's down there too, but he's a happy boy.",
    "I will not be picking him up right now.",
    "PM I'd like a couple weeks ago I think.",
    "Whatever we blast of us came out, I hurt my arm like when I was sleeping.",
    "And Uhm.",
    "It's like I slept on it like like this and I like couldn't lift up my Arm 'cause I hurt that.",
    "I think it was the tendon or the OR your bicep connects.",
    "And that was like extremely painful.",
    "I don't ever want that to happen again.",
    "But I'm always like I said, completely gone.",
    "Or am I going to pick up Marley again, hurt my arm?",
    "Because when it was like healing and like it hadn't heard the entire day, I picked him up and then.",
    "Found out that.",
    "Not a good idea.",
    "That hurt my arm.",
    "But Um?",
    "I thank you, um, yeah I'm I've been streaming on here for a little bit, so uhm, I think if you follow me you get notifications on here.",
    "So I try to I try my best to like tell everybody when I'm streaming on Instagram.",
    "But like it's just better if.",
    "You get a direct notification here.",
    "Huh?",
    "The spike kind of makes sense I guess.",
    "Coming along.",
    "I guess this is not attached to the wheel, so we probably shouldn't make it look like it is.",
    "Probably Monday.",
    "Do you clean up in background stuff?",
    "Just walking in the colours and then we'll do lighting.",
    "So I think that.",
    "I'll take a little bit, but you can get through it.",
    "Don't do it.",
    "Do you want to add the oranges tour shirt though?",
    "What is this song?",
    "The cute dog account looks like Oakley, but like bigger like.",
    "But it's black and white.",
    "Very strange.",
    "I really hope it doesn't go into my backyard though, like we're building a fence, but like the front two parts are open.",
    "Like if we let the dogs out then just gonna have a random dog in the backyard.",
    "I hope this doesn't look too like too much like polka dots whenever I'm done.",
    "Don't want them to?",
    "Maybe if I make the Orange is bigger?",
    "Like later on.",
    "Don't be OK.",
    "Well, bug is back in here.",
    "I don't think they look like poop it out anymore.",
    "That's good.",
    "Hello.",
    "I guess we just went out and like I said there's a dog outside I don't know.",
    "I don't know if Marlee went out too, I don't think were loose chase after the dog, but.",
    "This morning My husband let Oakley out well leash and he ran to the street light.",
    "Don't let him out without a leash.",
    "When the fence is not finished.",
    "I was like I had to run out the front door and Oakley was like running across the like front yard and.",
    "Like I had to catch him on the other side, 'cause like both front parts of the fence or not put up yet.",
    "It was very stressful this morning.",
    "Hold it.",
    "Uhm, but I kinda like precisely block this stuff in, but I just kind of want to see colors before I go.",
    "4.",
    "Oops.",
    "So we're going to do like a.",
    "Come there.",
    "Screen.",
    "Oh, it's too bright.",
    "I don't want that.",
    "Too much.",
    "I will make this more.",
    "The saturated Near me.",
    "Parker So on that yellow green in there, but not like I was too pretty.",
    "Hustle better, so kind of like this and then, um.",
    "Have Place similar color to her belt.",
    "Oh no, I was wrong.",
    "It's not what I want.",
    "Uh, well it will leave this in here and then you want it to be.",
    "Less orange, more.",
    "More of a.",
    "It's kind of a yellow E, not that much.",
    "Kind of like that maybe?",
    "Link on my monitor.",
    "This is going to be a little bit darker.",
    "My tablet is too light.",
    "I need to figure out how to adjust that 'cause I can do the contrast and stuff and I think just looking at the photo shop like interface.",
    "If I move it back to my computer.",
    "Um, like on the tablet?",
    "It's a little bit like.",
    "Tint of green just slightly, so all my colors gonna get thrown off.",
    "Uhm, but.",
    "It's OK 'cause I always can go back and fix it on the computer.",
    "This is definitely not the.",
    "Brown that I'll be using for the tree in the background.",
    "I think it might look OK for this.",
    "But this tree, since it's like further away.",
    "Gonna be.",
    "Lighter and.",
    "More.",
    "I guess.",
    "Cooler.",
    "Then as far as the actual tree color.",
    "What's going on in the background first?",
    "So we.",
    "Plus saturated I'll probably.",
    "Change the shape a little bit of this.",
    "Tree as well, kind of like.",
    "Like I said earlier, kind of give her some space.",
    "Um, like compositionally?",
    "We want to have some kind of negative space, so the focus is drawn to her face and we don't want it like a lot of busy lines behind her.",
    "Think that'll help.",
    "And 1st will add some oranges to the trees later on, but just come out blocking this in right now.",
    "As far as you like trees for the background go, I might have to.",
    "Take another look at like the placement of everything, so it's just kind of like.",
    "The first path to see.",
    "Um?",
    "'cause really the tree.",
    "Might be.",
    "2.",
    "I don't know.",
    "It's like I'm not really.",
    "I don't know if I'm like in the shape.",
    "Sometimes it's best to just kind of like.",
    "Leave it as it is and come back to it.",
    "Feel like she needs a little bit of space above her head actually.",
    "And then probably like.",
    ""
  ],
  "entity": {
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        46,
        47
      ],
      "sentence": [
        "You know how I got started doing art and stuff, and, um?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        94,
        95
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        108,
        109
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-CHITCHAT",
      "span": [
        135,
        136
      ],
      "sentence": [
        "Like that?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        172,
        173
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-CHITCHAT",
      "span": [
        192,
        193
      ],
      "sentence": [
        "Something kind of like that?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        194,
        195
      ],
      "sentence": [
        "You know what I mean?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION-CHITCHAT",
      "span": [
        214,
        215
      ],
      "sentence": [
        "So whenever you're like drawing ahead, do you want to make sure you see like?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-CHITCHAT",
      "span": [
        244,
        245
      ],
      "sentence": [
        "You know, just quitting your job and jumping right into it to do it when you have like another job?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "ANSWER",
      "span": [
        245,
        246
      ],
      "sentence": [
        "Just do it like on the side just to see like can I do this like is this going to be possible?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION-CHITCHAT",
      "span": [
        246,
        247
      ],
      "sentence": [
        "Do people want to buy my art?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-CHITCHAT",
      "span": [
        272,
        273
      ],
      "sentence": [
        "Depending on like how I decide to render it, uhm?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-CHITCHAT",
      "span": [
        305,
        306
      ],
      "sentence": [
        "My printer is, uhm?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        312,
        313
      ],
      "sentence": [
        "Do I always work in photo shop photo shop and I have a love hate relationship?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION-CHITCHAT",
      "span": [
        345,
        346
      ],
      "sentence": [
        "Have I ever felt discouraged to do illustration as a profession?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION-CHITCHAT",
      "span": [
        362,
        363
      ],
      "sentence": [
        "What do I do like?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION-CHITCHAT",
      "span": [
        409,
        410
      ],
      "sentence": [
        "Is my voice OK?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION-CHITCHAT",
      "span": [
        422,
        423
      ],
      "sentence": [
        "What you need to do?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION-CHITCHAT",
      "span": [
        436,
        437
      ],
      "sentence": [
        "Like How do I do like illustration here?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION-CHITCHAT",
      "span": [
        515,
        516
      ],
      "sentence": [
        "Oh, that's the compressed version, OK?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION-CHITCHAT",
      "span": [
        519,
        520
      ],
      "sentence": [
        "This one took me is how long?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION-CHITCHAT",
      "span": [
        536,
        537
      ],
      "sentence": [
        "Dude did you liquefier hairy?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION-CHITCHAT",
      "span": [
        540,
        541
      ],
      "sentence": [
        "Really what I should do is?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION-CHITCHAT",
      "span": [
        544,
        545
      ],
      "sentence": [
        "But let's see where was it?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION-CHITCHAT",
      "span": [
        584,
        585
      ],
      "sentence": [
        "Maybe OK, will see what it looks like uhm?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION-CHITCHAT",
      "span": [
        614,
        615
      ],
      "sentence": [
        "Can you please show us some of your favorite character illustrations?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION-CHITCHAT",
      "span": [
        661,
        662
      ],
      "sentence": [
        "Some stuff, so it's like you know this is her a little orange earring open can see it, uhm?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION-CHITCHAT",
      "span": [
        742,
        743
      ],
      "sentence": [
        "Why are you 2 premiere?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION-CHITCHAT",
      "span": [
        749,
        750
      ],
      "sentence": [
        "Do I expect to be an illustrator and in future?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION-CHITCHAT",
      "span": [
        755,
        756
      ],
      "sentence": [
        "And I've done late character design stuff for, uhm?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION-CHITCHAT",
      "span": [
        785,
        786
      ],
      "sentence": [
        "Feeling fence?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION-CHITCHAT",
      "span": [
        792,
        793
      ],
      "sentence": [
        "Do you high waisted shorts back pockets?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION-CHITCHAT",
      "span": [
        796,
        797
      ],
      "sentence": [
        "Oh Perhaps showing me back pocket OK?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION-CHITCHAT",
      "span": [
        799,
        800
      ],
      "sentence": [
        "What comes around here?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION-CHITCHAT",
      "span": [
        808,
        809
      ],
      "sentence": [
        "And did I flip the canvas?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION-CHITCHAT",
      "span": [
        810,
        811
      ],
      "sentence": [
        "Did I expect to do illustration when you were younger?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION-CHITCHAT",
      "span": [
        816,
        817
      ],
      "sentence": [
        "I thought like oh if you're an animator you just like design the characters to like?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "QUESTION-CHITCHAT",
      "span": [
        867,
        868
      ],
      "sentence": [
        "What have I done?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "QUESTION-CHITCHAT",
      "span": [
        884,
        885
      ],
      "sentence": [
        "Trying to learn like what's the most important thing to include?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION-CHITCHAT",
      "span": [
        887,
        888
      ],
      "sentence": [
        "Um, how long have I been in illustrator?"
      ]
    },
    "T103": {
      "id": "T103",
      "label": "QUESTION-CHITCHAT",
      "span": [
        948,
        949
      ],
      "sentence": [
        "We're OK, right?"
      ]
    },
    "T106": {
      "id": "T106",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        974,
        975
      ],
      "sentence": [
        "Do you use Photoshop or illustrator?"
      ]
    },
    "T108": {
      "id": "T108",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        987,
        988
      ],
      "sentence": [
        "Did you get like a Behance notification?"
      ]
    },
    "T109": {
      "id": "T109",
      "label": "QUESTION-CHITCHAT",
      "span": [
        991,
        992
      ],
      "sentence": [
        "I'm like I don't have enough time to think like when am I gonna stream?"
      ]
    },
    "T117": {
      "id": "T117",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1079,
        1080
      ],
      "sentence": [
        "Does it go this way?"
      ]
    },
    "T118": {
      "id": "T118",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1083,
        1084
      ],
      "sentence": [
        "Can you tell it the bike?"
      ]
    },
    "T119": {
      "id": "T119",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1085,
        1086
      ],
      "sentence": [
        "And Pictionary or something?"
      ]
    },
    "T121": {
      "id": "T121",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1102,
        1103
      ],
      "sentence": [
        "Oh, it's a show on YouTube, OK?"
      ]
    },
    "T125": {
      "id": "T125",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1127,
        1128
      ],
      "sentence": [
        "Where are you?"
      ]
    },
    "T127": {
      "id": "T127",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1147,
        1148
      ],
      "sentence": [
        "For feet and somehow?"
      ]
    },
    "T130": {
      "id": "T130",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1175,
        1176
      ],
      "sentence": [
        "Which one do I want to use?"
      ]
    },
    "T142": {
      "id": "T142",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1304,
        1305
      ],
      "sentence": [
        "It's just me trying to figure it out, you know?"
      ]
    },
    "T148": {
      "id": "T148",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1354,
        1355
      ],
      "sentence": [
        "Did you use your illustration for awareness?"
      ]
    },
    "T156": {
      "id": "T156",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1390,
        1391
      ],
      "sentence": [
        "Or is it called a?"
      ]
    },
    "T159": {
      "id": "T159",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1415,
        1416
      ],
      "sentence": [
        "You see, like those lighter fabrics in there, um?"
      ]
    },
    "T166": {
      "id": "T166",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1523,
        1524
      ],
      "sentence": [
        "Or You think I was using?"
      ]
    },
    "T171": {
      "id": "T171",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1552,
        1553
      ],
      "sentence": [
        "Like Yes, you can see the colors that I want better and then if you add these lines like in here on our hair, it's like what color is this supposed to be?"
      ]
    },
    "T172": {
      "id": "T172",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1561,
        1562
      ],
      "sentence": [
        "Can you please stop and she's like I can't do that?"
      ]
    },
    "T174": {
      "id": "T174",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1607,
        1608
      ],
      "sentence": [
        "Was there are journey by telling my our journey?"
      ]
    },
    "T175": {
      "id": "T175",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1644,
        1645
      ],
      "sentence": [
        "Where is the light gonna be coming from?"
      ]
    },
    "T181": {
      "id": "T181",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1686,
        1687
      ],
      "sentence": [
        "Do you like down here?"
      ]
    },
    "T182": {
      "id": "T182",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1691,
        1692
      ],
      "sentence": [
        "Can I do the same thing right here?"
      ]
    },
    "T183": {
      "id": "T183",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1697,
        1698
      ],
      "sentence": [
        "Can I go ahead and change the color of her shirt lines?"
      ]
    },
    "T184": {
      "id": "T184",
      "label": "QUESTION",
      "span": [
        1738,
        1739
      ],
      "sentence": [
        "Sing Um?"
      ]
    },
    "T186": {
      "id": "T186",
      "label": "QUESTION",
      "span": [
        1744,
        1745
      ],
      "sentence": [
        "I think it would be better for my eyes if I did use of the glasses more, uhm?"
      ]
    },
    "T187": {
      "id": "T187",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1758,
        1759
      ],
      "sentence": [
        "Full challenging Um?"
      ]
    },
    "T188": {
      "id": "T188",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1765,
        1766
      ],
      "sentence": [
        "Cycle, why did that happen?"
      ]
    },
    "T190": {
      "id": "T190",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1771,
        1772
      ],
      "sentence": [
        "Do you wanna say hello?"
      ]
    },
    "T191": {
      "id": "T191",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1779,
        1780
      ],
      "sentence": [
        "Big boy, aren't you?"
      ]
    },
    "T192": {
      "id": "T192",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1798,
        1799
      ],
      "sentence": [
        "Or am I going to pick up Marley again, hurt my arm?"
      ]
    },
    "T195": {
      "id": "T195",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1813,
        1814
      ],
      "sentence": [
        "Do you clean up in background stuff?"
      ]
    },
    "T196": {
      "id": "T196",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1818,
        1819
      ],
      "sentence": [
        "Do you want to add the oranges tour shirt though?"
      ]
    },
    "T197": {
      "id": "T197",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1819,
        1820
      ],
      "sentence": [
        "What is this song?"
      ]
    },
    "T200": {
      "id": "T200",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1863,
        1864
      ],
      "sentence": [
        "Kind of like that maybe?"
      ]
    },
    "T201": {
      "id": "T201",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1869,
        1870
      ],
      "sentence": [
        "Um, like on the tablet?"
      ]
    },
    "T202": {
      "id": "T202",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1884,
        1885
      ],
      "sentence": [
        "What's going on in the background first?"
      ]
    },
    "T203": {
      "id": "T203",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1890,
        1891
      ],
      "sentence": [
        "Um, like compositionally?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "ANSWER",
      "span": [
        47,
        51
      ],
      "sentence": [
        "You know how I started freelancing and about art school and everything.",
        "So I thought, you know I'd make a video about that so people can watch that and get like a full answer instead of.",
        "You know?",
        "Just kind of like partial answer."
      ]
    },
    "T2": {
      "id": "T2",
      "label": "ANSWER",
      "span": [
        136,
        141
      ],
      "sentence": [
        "We do this.",
        "Uhm, it's just like the angle.",
        "Like whatever I pick for this angle.",
        "It needs to make like.",
        "I need to make sure it reads like this is her back."
      ]
    },
    "T3": {
      "id": "T3",
      "label": "ANSWER",
      "span": [
        173,
        181
      ],
      "sentence": [
        "In the reference that I chose for the pose.",
        "Hard to tell.",
        "Like the position of our legs, I guess she's got like.",
        "This me kind of like coming in front of this leg.",
        "It's very confusing also in the reference this other girls wearing a dress.",
        "So.",
        "Can't see this part.",
        "In the reference."
      ]
    },
    "T4": {
      "id": "T4",
      "label": "ANSWER",
      "span": [
        195,
        198
      ],
      "sentence": [
        "So you can kind of see like I did that here.",
        "We want to make sure we flip our canvas to see things are going up.",
        "Like heading in the right direction."
      ]
    },
    "T6": {
      "id": "T6",
      "label": "ANSWER",
      "span": [
        193,
        194
      ],
      "sentence": [
        "Not exactly, but."
      ]
    },
    "T7": {
      "id": "T7",
      "label": "ANSWER",
      "span": [
        215,
        216
      ],
      "sentence": [
        "The back part of the head or like at least you understand it goes further back."
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        227,
        229
      ],
      "sentence": [
        "When did you feel you had?",
        "Um, could make illustrating your profession, uhm?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "ANSWER",
      "span": [
        229,
        235
      ],
      "sentence": [
        "Well, I've always kind of like wanting to do this for the most part, uhm?",
        "So like once I decided like hey, this is what I want to do.",
        "There was not really any other kind of like uhm like option in my head.",
        "It's just like this is what I want to do.",
        "I'm just going to keep working towards it.",
        "Uhm, I mean obviously I had like other jobs before I started doing freelance."
      ]
    },
    "T13": {
      "id": "T13",
      "label": "ANSWER",
      "span": [
        247,
        249
      ],
      "sentence": [
        "Bye.",
        "That's pretty much, um, like how I got started."
      ]
    },
    "T14": {
      "id": "T14",
      "label": "ANSWER",
      "span": [
        273,
        274
      ],
      "sentence": [
        "I don't know if I'll be able to finish it today."
      ]
    },
    "T15": {
      "id": "T15",
      "label": "ANSWER",
      "span": [
        306,
        311
      ],
      "sentence": [
        "It's a piece of work sometimes 'cause it disconnects from my Wi-Fi alot.",
        "And I actually like.",
        "You know, I guess I don't have to like completely set it up again, but.",
        "As I go have to turn off the printer and then let it think about it for a second and then get back like turn it back on.",
        "It's really strange."
      ]
    },
    "T17": {
      "id": "T17",
      "label": "ANSWER",
      "span": [
        313,
        318
      ],
      "sentence": [
        "They work in Photoshop a whole lot.",
        "I actually started with photo shop when I was like 13.",
        "I used Photoshop elements so.",
        "Been awhile since I've used Photoshop elements, but you know it worked like.",
        "I learned how to draw digitally with that."
      ]
    },
    "T20": {
      "id": "T20",
      "label": "ANSWER",
      "span": [
        341,
        345
      ],
      "sentence": [
        "It's back there.",
        "It's like right behind me, but yeah.",
        "Anyways I do.",
        "Use photo shop for the most part."
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-CHITCHAT",
      "span": [
        339,
        341
      ],
      "sentence": [
        "Did you know?",
        "Do you see it?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "ANSWER",
      "span": [
        346,
        349
      ],
      "sentence": [
        "Absolutely I.",
        "Um?",
        "A lot actually."
      ]
    },
    "T24": {
      "id": "T24",
      "label": "ANSWER",
      "span": [
        363,
        367
      ],
      "sentence": [
        "I want to go to a different school like should I don't know I don't want to pay all that money to go to a different school.",
        "Um?",
        "Because I didn't do ringling pre-college like Ringling College of Art and designs like.",
        "Summer program."
      ]
    },
    "T25": {
      "id": "T25",
      "label": "ANSWER",
      "span": [
        410,
        413
      ],
      "sentence": [
        "I don't know if I'm too loud.",
        "I keep seeing like it peak in like the Orange on the streaming software.",
        "But yeah, that was like hard to get through."
      ]
    },
    "T26": {
      "id": "T26",
      "label": "ANSWER",
      "span": [
        423,
        432
      ],
      "sentence": [
        "I guess, um.",
        "And.",
        "Let's see what else like.",
        "I guess just being like with other artists like I didn't really like.",
        "Meet a whole lot of people that I kept in touch with like.",
        "As far as like in school like art school stuff.",
        "But Like I made friends at like.",
        "The at my job that I still talk to you so.",
        "I don't know."
      ]
    },
    "T27": {
      "id": "T27",
      "label": "ANSWER",
      "span": [
        437,
        439
      ],
      "sentence": [
        "Um, like in the Midwest.",
        "The answer is the Internet."
      ]
    },
    "T31": {
      "id": "T31",
      "label": "ANSWER",
      "span": [
        520,
        523
      ],
      "sentence": [
        "There's too many leaves.",
        "Never again.",
        "Like I rendered everything out and I did not need to do that."
      ]
    },
    "T35": {
      "id": "T35",
      "label": "ANSWER",
      "span": [
        516,
        519
      ],
      "sentence": [
        "There were so.",
        "So it's like.",
        "I did stuff like this like for my senior thesis."
      ]
    },
    "T36": {
      "id": "T36",
      "label": "ANSWER",
      "span": [
        537,
        540
      ],
      "sentence": [
        "If I did because I felt like it was.",
        "A kind of.",
        "Balance a little bit."
      ]
    },
    "T37": {
      "id": "T37",
      "label": "ANSWER",
      "span": [
        541,
        544
      ],
      "sentence": [
        "I need to take a look at it.",
        "Her hairline because it's not the same as in the original.",
        "First of all."
      ]
    },
    "T39": {
      "id": "T39",
      "label": "ANSWER",
      "span": [
        545,
        549
      ],
      "sentence": [
        "Yeah, I felt like it was like 2 wide.",
        "I keep like referring to.",
        "The first drawing I did of her.",
        "Because I want to make sure it's like pretty consistent, consistent."
      ]
    },
    "T41": {
      "id": "T41",
      "label": "ANSWER",
      "span": [
        585,
        590
      ],
      "sentence": [
        "I love liquefy, probably use it too much but.",
        "It really helps me like figure out.",
        "Placement of things and like.",
        "Um?",
        "I kinda like this better, but yeah, I really helps me just so like able to scoot things and pull things like."
      ]
    },
    "T42": {
      "id": "T42",
      "label": "ANSWER",
      "span": [
        615,
        619
      ],
      "sentence": [
        "I'm going to actually like you working on this right now.",
        "'cause I do need to get it done, but.",
        "Um?",
        "My my new video comes out today at 3:00 o'clock um and I show a bunch of like really old stuff."
      ]
    },
    "T45": {
      "id": "T45",
      "label": "ANSWER",
      "span": [
        662,
        665
      ],
      "sentence": [
        "Her little orange earring, so of course you're not going to see your hair or anything behind that.",
        "We're just going to erase that out.",
        "'cause those lines don't even matter anymore."
      ]
    },
    "T47": {
      "id": "T47",
      "label": "ANSWER",
      "span": [
        750,
        754
      ],
      "sentence": [
        "You mean like illustrated children's books or something?",
        "'cause I have not done that yet.",
        "I mean, I would consider myself an illustrator like now.",
        "This is just kind of like what I do."
      ]
    },
    "T48": {
      "id": "T48",
      "label": "ANSWER",
      "span": [
        743,
        747
      ],
      "sentence": [
        "So.",
        "The same.",
        "I am like I started the stream little bit early today so I could make sure I was there.",
        "For that."
      ]
    },
    "T49": {
      "id": "T49",
      "label": "ANSWER",
      "span": [
        756,
        761
      ],
      "sentence": [
        "A game called my miles an kilo.",
        "It was like on the switch.",
        "But I think they're actually coming out.",
        "It's coming out for.",
        "PS4 and Xbox One."
      ]
    },
    "T50": {
      "id": "T50",
      "label": "ANSWER",
      "span": [
        786,
        789
      ],
      "sentence": [
        "Pretty good as far as.",
        "Um shape and stuff and anatomy.",
        "For the most part."
      ]
    },
    "T53": {
      "id": "T53",
      "label": "ANSWER",
      "span": [
        809,
        810
      ],
      "sentence": [
        "Yes."
      ]
    },
    "T54": {
      "id": "T54",
      "label": "ANSWER",
      "span": [
        800,
        808
      ],
      "sentence": [
        "So we need to make sure I include that in my.",
        "For reference, but as far as pockets go, I feel like the placement of her pockets is it's OK.",
        "Um, I'll probably do.",
        "That kind of thing.",
        "Um?",
        "But yeah, they are like some blue Jean shorts.",
        "Settings.",
        "Kind of had that in."
      ]
    },
    "T58": {
      "id": "T58",
      "label": "ANSWER",
      "span": [
        793,
        796
      ],
      "sentence": [
        "I know some people like I've seen like.",
        "Some people embroider their pockets on their shorts.",
        "I think that's really cute, so I don't know I might do something like that."
      ]
    },
    "T59": {
      "id": "T59",
      "label": "ANSWER",
      "span": [
        797,
        799
      ],
      "sentence": [
        "So as you see in the reference that I'm missing some lines here, so we've got this kind of.",
        "Thanks stitch work in the gene."
      ]
    },
    "T60": {
      "id": "T60",
      "label": "ANSWER",
      "span": [
        811,
        816
      ],
      "sentence": [
        "Uhm, I actually thought I was going to be an animator.",
        "Because I didn't know, uhm.",
        "Like other options like I knew like you know, I love movies and TV shows and stuff and I want it to like work on those but.",
        "Um?",
        "I didn't know there was like other jobs like visual development and stuff."
      ]
    },
    "T62": {
      "id": "T62",
      "label": "ANSWER",
      "span": [
        817,
        825
      ],
      "sentence": [
        "No, that's not the case.",
        "That's too much work.",
        "It's like a whole team of people I didn't know about.",
        "This is probably when I was like 13.",
        "Thanks, that's when I got my tablet and I was like I want to do this.",
        "I wanna do like.",
        "Um?",
        "Animation or whatever."
      ]
    },
    "T63": {
      "id": "T63",
      "label": "ANSWER",
      "span": [
        868,
        876
      ],
      "sentence": [
        "Like having a bike in the drawing with like one of the first things I thought I think.",
        "This would be cute, but I didn't think about the fact that I had to draw the bike.",
        "I think the last time I drew a bike was actually, uhm, when I want to ringling for the pre college.",
        "So we had to do a little like.",
        "Uhm, I think in class where you like.",
        "We had, like you know, 15 minutes draw bike and then you had like 10 minutes 5 minutes.",
        "One minute.",
        "30 seconds, 10 seconds."
      ]
    },
    "T64": {
      "id": "T64",
      "label": "ANSWER",
      "span": [
        888,
        892
      ],
      "sentence": [
        "Um, I've been doing this full time since November 2018.",
        "So like a year and a half or so.",
        "Yes, a little bit more than that now.",
        "But I mean I've been drawing like forever."
      ]
    },
    "T66": {
      "id": "T66",
      "label": "ANSWER",
      "span": [
        885,
        887
      ],
      "sentence": [
        "Never come back.",
        "And I keep doing this."
      ]
    },
    "T67": {
      "id": "T67",
      "label": "ANSWER",
      "span": [
        949,
        951
      ],
      "sentence": [
        "It's like that angle of it.",
        "This is very strange."
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION-CHITCHAT",
      "span": [
        967,
        969
      ],
      "sentence": [
        "How to think about that from?",
        "The opposite."
      ]
    },
    "T70": {
      "id": "T70",
      "label": "ANSWER",
      "span": [
        969,
        971
      ],
      "sentence": [
        "Side So it's kind of it's going away from us, probably at this angle maybe.",
        "Something like that."
      ]
    },
    "T71": {
      "id": "T71",
      "label": "ANSWER",
      "span": [
        975,
        979
      ],
      "sentence": [
        "I'm using photo shop.",
        "I have tried to use illustrator an I'm not very good at it.",
        "Photo shop just makes more sense to me I guess.",
        "'cause I've been using it for a long time."
      ]
    },
    "T72": {
      "id": "T72",
      "label": "ANSWER",
      "span": [
        988,
        991
      ],
      "sentence": [
        "I try my best to let people know.",
        "Like on Instagram it sometimes I'm just like stream now.",
        "Oh no, people don't get enough time to think about it, really."
      ]
    },
    "T73": {
      "id": "T73",
      "label": "ANSWER",
      "span": [
        992,
        994
      ],
      "sentence": [
        "I don't know.",
        "We'll see."
      ]
    },
    "T74": {
      "id": "T74",
      "label": "ANSWER",
      "span": [
        1042,
        1045
      ],
      "sentence": [
        "I don't know.",
        "I'm just kind of.",
        "See how it goes."
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1040,
        1042
      ],
      "sentence": [
        "do I want that?",
        "do I not want it?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "ANSWER",
      "span": [
        1080,
        1081
      ],
      "sentence": [
        "I don't know."
      ]
    },
    "T78": {
      "id": "T78",
      "label": "ANSWER",
      "span": [
        1084,
        1085
      ],
      "sentence": [
        "It looks like somebody trying to draw bike."
      ]
    },
    "T80": {
      "id": "T80",
      "label": "ANSWER",
      "span": [
        1086,
        1087
      ],
      "sentence": [
        "Yeah, I don't."
      ]
    },
    "T81": {
      "id": "T81",
      "label": "ANSWER",
      "span": [
        1128,
        1131
      ],
      "sentence": [
        "It is I love it so pretty.",
        "If I got a bike it would look like this, but I don't have anywhere to ride a bike, so here we are.",
        "I like this site."
      ]
    },
    "T83": {
      "id": "T83",
      "label": "ANSWER",
      "span": [
        1148,
        1151
      ],
      "sentence": [
        "Yep.",
        "Bikes are hard guys there so complicated.",
        "We're trying our best."
      ]
    },
    "T84": {
      "id": "T84",
      "label": "ANSWER",
      "span": [
        1176,
        1180
      ],
      "sentence": [
        "I do not know.",
        "Through I think I'm gonna use.",
        "This flat painting brush it's got like.",
        "Really broad strokes, so I can just kind of come in and do this, so I'm trying to like visualize what I want this to look like."
      ]
    },
    "T89": {
      "id": "T89",
      "label": "ANSWER",
      "span": [
        1305,
        1307
      ],
      "sentence": [
        "And then I'll I'll make it make more sense.",
        "Here in a minute."
      ]
    },
    "T92": {
      "id": "T92",
      "label": "ANSWER",
      "span": [
        1355,
        1363
      ],
      "sentence": [
        "Uhm.",
        "Not necessarily a like.",
        "Um?",
        "I guess it wasn't really like the intention to begin with, Because I already had this illustration planned out.",
        "Um?",
        "Before.",
        "Um?",
        "Protesting stuff started happening, but it is a good."
      ]
    },
    "T94": {
      "id": "T94",
      "label": "ANSWER",
      "span": [
        1391,
        1392
      ],
      "sentence": [
        "Take the lock, I don't remember."
      ]
    },
    "T95": {
      "id": "T95",
      "label": "ANSWER",
      "span": [
        1416,
        1420
      ],
      "sentence": [
        "I think this like.",
        "This brush creates a really nice texture like, especially for jeans.",
        "I also go in.",
        "And I'll add a darker color."
      ]
    },
    "T96": {
      "id": "T96",
      "label": "ANSWER",
      "span": [
        1524,
        1525
      ],
      "sentence": [
        "Edge control smooth I believe so."
      ]
    },
    "T98": {
      "id": "T98",
      "label": "ANSWER",
      "span": [
        1553,
        1556
      ],
      "sentence": [
        "I don't know there's a bunch of like Reds and pinks in there and it's just because I haven't added any clipping masks on top of these lines.",
        "So I'm just going to like pick.",
        "The darkest color."
      ]
    },
    "T101": {
      "id": "T101",
      "label": "ANSWER",
      "span": [
        1562,
        1565
      ],
      "sentence": [
        "OK.",
        "Whatever.",
        "But she wouldn't."
      ]
    },
    "T102": {
      "id": "T102",
      "label": "ANSWER",
      "span": [
        1608,
        1616
      ],
      "sentence": [
        "So.",
        "Yeah.",
        "I'm so hungry and you figure out what to eat too.",
        "I'm making soup tonight.",
        "Probably shouldn't have a sandwich.",
        "'cause that's what I'll eat the soup.",
        "Maybe I'll make a city or something.",
        "Sounds pretty good."
      ]
    },
    "T104": {
      "id": "T104",
      "label": "ANSWER",
      "span": [
        1645,
        1647
      ],
      "sentence": [
        "I think we'll do some.",
        "Just some light from above."
      ]
    },
    "T105": {
      "id": "T105",
      "label": "ANSWER",
      "span": [
        1687,
        1690
      ],
      "sentence": [
        "I don't like how that works.",
        "I'm just going to kind of clean this up.",
        "Using the color from the hair."
      ]
    },
    "T107": {
      "id": "T107",
      "label": "ANSWER",
      "span": [
        1698,
        1703
      ],
      "sentence": [
        "So we picked a Peach color last time.",
        "And I don't have the opacity turned all the way up on this fresh.",
        "So we're kind of getting this.",
        "Like dark red to pop through.",
        "Which isn't actually such a bad thing."
      ]
    },
    "T110": {
      "id": "T110",
      "label": "ANSWER",
      "span": [
        1692,
        1695
      ],
      "sentence": [
        "Actually might bring her hair down a little bit here.",
        "I think I think it should probably come forward down here more.",
        "Uhm, but that's something we have to do on a different layer because we can't do it right now."
      ]
    },
    "T111": {
      "id": "T111",
      "label": "ANSWER",
      "span": [
        1766,
        1771
      ],
      "sentence": [
        "Hello please did you party?",
        "He was found.",
        "He said.",
        "Ugly.",
        "Messy hello."
      ]
    },
    "T112": {
      "id": "T112",
      "label": "ANSWER",
      "span": [
        1759,
        1760
      ],
      "sentence": [
        "Yeah, I need to play Animal Crossing Nikki 'cause it's like the swimming thing like yes I've been waiting for that."
      ]
    },
    "T113": {
      "id": "T113",
      "label": "ANSWER",
      "span": [
        1772,
        1775
      ],
      "sentence": [
        "If he wants to come up here.",
        "Yes, I know.",
        "Hello."
      ]
    },
    "T114": {
      "id": "T114",
      "label": "ANSWER",
      "span": [
        1780,
        1784
      ],
      "sentence": [
        "He gets his first haircut like next week.",
        "I've been like cutting his hair, um.",
        "Oh As best as I can so.",
        "He looks a little rough."
      ]
    },
    "T115": {
      "id": "T115",
      "label": "ANSWER",
      "span": [
        1799,
        1803
      ],
      "sentence": [
        "Because when it was like healing and like it hadn't heard the entire day, I picked him up and then.",
        "Found out that.",
        "Not a good idea.",
        "That hurt my arm."
      ]
    },
    "T116": {
      "id": "T116",
      "label": "ANSWER",
      "span": [
        1814,
        1818
      ],
      "sentence": [
        "Just walking in the colours and then we'll do lighting.",
        "So I think that.",
        "I'll take a little bit, but you can get through it.",
        "Don't do it."
      ]
    },
    "T120": {
      "id": "T120",
      "label": "ANSWER",
      "span": [
        1820,
        1823
      ],
      "sentence": [
        "The cute dog account looks like Oakley, but like bigger like.",
        "But it's black and white.",
        "Very strange."
      ]
    },
    "T122": {
      "id": "T122",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1826,
        1828
      ],
      "sentence": [
        "Don't want them to?",
        "Maybe if I make the Orange is bigger?"
      ]
    },
    "T123": {
      "id": "T123",
      "label": "ANSWER",
      "span": [
        1828,
        1833
      ],
      "sentence": [
        "Like later on.",
        "Don't be OK.",
        "Well, bug is back in here.",
        "I don't think they look like poop it out anymore.",
        "That's good."
      ]
    },
    "T124": {
      "id": "T124",
      "label": "ANSWER",
      "span": [
        1870,
        1874
      ],
      "sentence": [
        "It's a little bit like.",
        "Tint of green just slightly, so all my colors gonna get thrown off.",
        "Uhm, but.",
        "It's OK 'cause I always can go back and fix it on the computer."
      ]
    },
    "T126": {
      "id": "T126",
      "label": "ANSWER",
      "span": [
        1864,
        1866
      ],
      "sentence": [
        "Link on my monitor.",
        "This is going to be a little bit darker."
      ]
    },
    "T128": {
      "id": "T128",
      "label": "ANSWER",
      "span": [
        1885,
        1888
      ],
      "sentence": [
        "So we.",
        "Plus saturated I'll probably.",
        "Change the shape a little bit of this."
      ]
    },
    "T129": {
      "id": "T129",
      "label": "ANSWER",
      "span": [
        1891,
        1893
      ],
      "sentence": [
        "We want to have some kind of negative space, so the focus is drawn to her face and we don't want it like a lot of busy lines behind her.",
        "Think that'll help."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T5",
      "answer": "T1",
      "question_sentence": [
        "You know how I got started doing art and stuff, and, um?"
      ],
      "answer_sentence": [
        "You know how I started freelancing and about art school and everything.",
        "So I thought, you know I'd make a video about that so people can watch that and get like a full answer instead of.",
        "You know?",
        "Just kind of like partial answer."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T12",
      "answer": "T2",
      "question_sentence": [
        "Like that?"
      ],
      "answer_sentence": [
        "We do this.",
        "Uhm, it's just like the angle.",
        "Like whatever I pick for this angle.",
        "It needs to make like.",
        "I need to make sure it reads like this is her back."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T16",
      "answer": "T3",
      "question_sentence": [
        "Who?"
      ],
      "answer_sentence": [
        "In the reference that I chose for the pose.",
        "Hard to tell.",
        "Like the position of our legs, I guess she's got like.",
        "This me kind of like coming in front of this leg.",
        "It's very confusing also in the reference this other girls wearing a dress.",
        "So.",
        "Can't see this part.",
        "In the reference."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T19",
      "answer": "T4",
      "question_sentence": [
        "You know what I mean?"
      ],
      "answer_sentence": [
        "So you can kind of see like I did that here.",
        "We want to make sure we flip our canvas to see things are going up.",
        "Like heading in the right direction."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T18",
      "answer": "T6",
      "question_sentence": [
        "Something kind of like that?"
      ],
      "answer_sentence": [
        "Not exactly, but."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T21",
      "answer": "T7",
      "question_sentence": [
        "So whenever you're like drawing ahead, do you want to make sure you see like?"
      ],
      "answer_sentence": [
        "The back part of the head or like at least you understand it goes further back."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T8",
      "answer": "T11",
      "question_sentence": [
        "When did you feel you had?",
        "Um, could make illustrating your profession, uhm?"
      ],
      "answer_sentence": [
        "Well, I've always kind of like wanting to do this for the most part, uhm?",
        "So like once I decided like hey, this is what I want to do.",
        "There was not really any other kind of like uhm like option in my head.",
        "It's just like this is what I want to do.",
        "I'm just going to keep working towards it.",
        "Uhm, I mean obviously I had like other jobs before I started doing freelance."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T28",
      "answer": "T29",
      "question_sentence": [
        "You know, just quitting your job and jumping right into it to do it when you have like another job?"
      ],
      "answer_sentence": [
        "Just do it like on the side just to see like can I do this like is this going to be possible?"
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T30",
      "answer": "T13",
      "question_sentence": [
        "Do people want to buy my art?"
      ],
      "answer_sentence": [
        "Bye.",
        "That's pretty much, um, like how I got started."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T32",
      "answer": "T14",
      "question_sentence": [
        "Depending on like how I decide to render it, uhm?"
      ],
      "answer_sentence": [
        "I don't know if I'll be able to finish it today."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T33",
      "answer": "T15",
      "question_sentence": [
        "My printer is, uhm?"
      ],
      "answer_sentence": [
        "It's a piece of work sometimes 'cause it disconnects from my Wi-Fi alot.",
        "And I actually like.",
        "You know, I guess I don't have to like completely set it up again, but.",
        "As I go have to turn off the printer and then let it think about it for a second and then get back like turn it back on.",
        "It's really strange."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Relevance",
      "question": "T34",
      "answer": "T17",
      "question_sentence": [
        "Do I always work in photo shop photo shop and I have a love hate relationship?"
      ],
      "answer_sentence": [
        "They work in Photoshop a whole lot.",
        "I actually started with photo shop when I was like 13.",
        "I used Photoshop elements so.",
        "Been awhile since I've used Photoshop elements, but you know it worked like.",
        "I learned how to draw digitally with that."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T22",
      "answer": "T20",
      "question_sentence": [
        "Did you know?",
        "Do you see it?"
      ],
      "answer_sentence": [
        "It's back there.",
        "It's like right behind me, but yeah.",
        "Anyways I do.",
        "Use photo shop for the most part."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T38",
      "answer": "T23",
      "question_sentence": [
        "Have I ever felt discouraged to do illustration as a profession?"
      ],
      "answer_sentence": [
        "Absolutely I.",
        "Um?",
        "A lot actually."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T40",
      "answer": "T24",
      "question_sentence": [
        "What do I do like?"
      ],
      "answer_sentence": [
        "I want to go to a different school like should I don't know I don't want to pay all that money to go to a different school.",
        "Um?",
        "Because I didn't do ringling pre-college like Ringling College of Art and designs like.",
        "Summer program."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T43",
      "answer": "T25",
      "question_sentence": [
        "Is my voice OK?"
      ],
      "answer_sentence": [
        "I don't know if I'm too loud.",
        "I keep seeing like it peak in like the Orange on the streaming software.",
        "But yeah, that was like hard to get through."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Chitchat",
      "question": "T44",
      "answer": "T26",
      "question_sentence": [
        "What you need to do?"
      ],
      "answer_sentence": [
        "I guess, um.",
        "And.",
        "Let's see what else like.",
        "I guess just being like with other artists like I didn't really like.",
        "Meet a whole lot of people that I kept in touch with like.",
        "As far as like in school like art school stuff.",
        "But Like I made friends at like.",
        "The at my job that I still talk to you so.",
        "I don't know."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T46",
      "answer": "T27",
      "question_sentence": [
        "Like How do I do like illustration here?"
      ],
      "answer_sentence": [
        "Um, like in the Midwest.",
        "The answer is the Internet."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T51",
      "answer": "T35",
      "question_sentence": [
        "Oh, that's the compressed version, OK?"
      ],
      "answer_sentence": [
        "There were so.",
        "So it's like.",
        "I did stuff like this like for my senior thesis."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Chitchat",
      "question": "T52",
      "answer": "T31",
      "question_sentence": [
        "This one took me is how long?"
      ],
      "answer_sentence": [
        "There's too many leaves.",
        "Never again.",
        "Like I rendered everything out and I did not need to do that."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Chitchat",
      "question": "T55",
      "answer": "T36",
      "question_sentence": [
        "Dude did you liquefier hairy?"
      ],
      "answer_sentence": [
        "If I did because I felt like it was.",
        "A kind of.",
        "Balance a little bit."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Chitchat",
      "question": "T57",
      "answer": "T39",
      "question_sentence": [
        "But let's see where was it?"
      ],
      "answer_sentence": [
        "Yeah, I felt like it was like 2 wide.",
        "I keep like referring to.",
        "The first drawing I did of her.",
        "Because I want to make sure it's like pretty consistent, consistent."
      ]
    },
    "R23": {
      "id": "R23",
      "label": "Chitchat",
      "question": "T61",
      "answer": "T41",
      "question_sentence": [
        "Maybe OK, will see what it looks like uhm?"
      ],
      "answer_sentence": [
        "I love liquefy, probably use it too much but.",
        "It really helps me like figure out.",
        "Placement of things and like.",
        "Um?",
        "I kinda like this better, but yeah, I really helps me just so like able to scoot things and pull things like."
      ]
    },
    "R24": {
      "id": "R24",
      "label": "Chitchat",
      "question": "T65",
      "answer": "T42",
      "question_sentence": [
        "Can you please show us some of your favorite character illustrations?"
      ],
      "answer_sentence": [
        "I'm going to actually like you working on this right now.",
        "'cause I do need to get it done, but.",
        "Um?",
        "My my new video comes out today at 3:00 o'clock um and I show a bunch of like really old stuff."
      ]
    },
    "R25": {
      "id": "R25",
      "label": "Chitchat",
      "question": "T69",
      "answer": "T45",
      "question_sentence": [
        "Some stuff, so it's like you know this is her a little orange earring open can see it, uhm?"
      ],
      "answer_sentence": [
        "Her little orange earring, so of course you're not going to see your hair or anything behind that.",
        "We're just going to erase that out.",
        "'cause those lines don't even matter anymore."
      ]
    },
    "R26": {
      "id": "R26",
      "label": "Chitchat",
      "question": "T76",
      "answer": "T48",
      "question_sentence": [
        "Why are you 2 premiere?"
      ],
      "answer_sentence": [
        "So.",
        "The same.",
        "I am like I started the stream little bit early today so I could make sure I was there.",
        "For that."
      ]
    },
    "R27": {
      "id": "R27",
      "label": "Chitchat",
      "question": "T79",
      "answer": "T47",
      "question_sentence": [
        "Do I expect to be an illustrator and in future?"
      ],
      "answer_sentence": [
        "You mean like illustrated children's books or something?",
        "'cause I have not done that yet.",
        "I mean, I would consider myself an illustrator like now.",
        "This is just kind of like what I do."
      ]
    },
    "R28": {
      "id": "R28",
      "label": "Chitchat",
      "question": "T82",
      "answer": "T49",
      "question_sentence": [
        "And I've done late character design stuff for, uhm?"
      ],
      "answer_sentence": [
        "A game called my miles an kilo.",
        "It was like on the switch.",
        "But I think they're actually coming out.",
        "It's coming out for.",
        "PS4 and Xbox One."
      ]
    },
    "R29": {
      "id": "R29",
      "label": "Chitchat",
      "question": "T85",
      "answer": "T50",
      "question_sentence": [
        "Feeling fence?"
      ],
      "answer_sentence": [
        "Pretty good as far as.",
        "Um shape and stuff and anatomy.",
        "For the most part."
      ]
    },
    "R30": {
      "id": "R30",
      "label": "Chitchat",
      "question": "T90",
      "answer": "T53",
      "question_sentence": [
        "And did I flip the canvas?"
      ],
      "answer_sentence": [
        "Yes."
      ]
    },
    "R31": {
      "id": "R31",
      "label": "Chitchat",
      "question": "T86",
      "answer": "T58",
      "question_sentence": [
        "Do you high waisted shorts back pockets?"
      ],
      "answer_sentence": [
        "I know some people like I've seen like.",
        "Some people embroider their pockets on their shorts.",
        "I think that's really cute, so I don't know I might do something like that."
      ]
    },
    "R32": {
      "id": "R32",
      "label": "Chitchat",
      "question": "T88",
      "answer": "T54",
      "question_sentence": [
        "What comes around here?"
      ],
      "answer_sentence": [
        "So we need to make sure I include that in my.",
        "For reference, but as far as pockets go, I feel like the placement of her pockets is it's OK.",
        "Um, I'll probably do.",
        "That kind of thing.",
        "Um?",
        "But yeah, they are like some blue Jean shorts.",
        "Settings.",
        "Kind of had that in."
      ]
    },
    "R33": {
      "id": "R33",
      "label": "Chitchat",
      "question": "T87",
      "answer": "T59",
      "question_sentence": [
        "Oh Perhaps showing me back pocket OK?"
      ],
      "answer_sentence": [
        "So as you see in the reference that I'm missing some lines here, so we've got this kind of.",
        "Thanks stitch work in the gene."
      ]
    },
    "R34": {
      "id": "R34",
      "label": "Chitchat",
      "question": "T91",
      "answer": "T60",
      "question_sentence": [
        "Did I expect to do illustration when you were younger?"
      ],
      "answer_sentence": [
        "Uhm, I actually thought I was going to be an animator.",
        "Because I didn't know, uhm.",
        "Like other options like I knew like you know, I love movies and TV shows and stuff and I want it to like work on those but.",
        "Um?",
        "I didn't know there was like other jobs like visual development and stuff."
      ]
    },
    "R35": {
      "id": "R35",
      "label": "Chitchat",
      "question": "T93",
      "answer": "T62",
      "question_sentence": [
        "I thought like oh if you're an animator you just like design the characters to like?"
      ],
      "answer_sentence": [
        "No, that's not the case.",
        "That's too much work.",
        "It's like a whole team of people I didn't know about.",
        "This is probably when I was like 13.",
        "Thanks, that's when I got my tablet and I was like I want to do this.",
        "I wanna do like.",
        "Um?",
        "Animation or whatever."
      ]
    },
    "R36": {
      "id": "R36",
      "label": "Chitchat",
      "question": "T97",
      "answer": "T63",
      "question_sentence": [
        "What have I done?"
      ],
      "answer_sentence": [
        "Like having a bike in the drawing with like one of the first things I thought I think.",
        "This would be cute, but I didn't think about the fact that I had to draw the bike.",
        "I think the last time I drew a bike was actually, uhm, when I want to ringling for the pre college.",
        "So we had to do a little like.",
        "Uhm, I think in class where you like.",
        "We had, like you know, 15 minutes draw bike and then you had like 10 minutes 5 minutes.",
        "One minute.",
        "30 seconds, 10 seconds."
      ]
    },
    "R37": {
      "id": "R37",
      "label": "Chitchat",
      "question": "T99",
      "answer": "T66",
      "question_sentence": [
        "Trying to learn like what's the most important thing to include?"
      ],
      "answer_sentence": [
        "Never come back.",
        "And I keep doing this."
      ]
    },
    "R38": {
      "id": "R38",
      "label": "Chitchat",
      "question": "T100",
      "answer": "T64",
      "question_sentence": [
        "Um, how long have I been in illustrator?"
      ],
      "answer_sentence": [
        "Um, I've been doing this full time since November 2018.",
        "So like a year and a half or so.",
        "Yes, a little bit more than that now.",
        "But I mean I've been drawing like forever."
      ]
    },
    "R39": {
      "id": "R39",
      "label": "Chitchat",
      "question": "T103",
      "answer": "T67",
      "question_sentence": [
        "We're OK, right?"
      ],
      "answer_sentence": [
        "It's like that angle of it.",
        "This is very strange."
      ]
    },
    "R40": {
      "id": "R40",
      "label": "Relevance",
      "question": "T106",
      "answer": "T71",
      "question_sentence": [
        "Do you use Photoshop or illustrator?"
      ],
      "answer_sentence": [
        "I'm using photo shop.",
        "I have tried to use illustrator an I'm not very good at it.",
        "Photo shop just makes more sense to me I guess.",
        "'cause I've been using it for a long time."
      ]
    },
    "R41": {
      "id": "R41",
      "label": "Chitchat",
      "question": "T68",
      "answer": "T70",
      "question_sentence": [
        "How to think about that from?",
        "The opposite."
      ],
      "answer_sentence": [
        "Side So it's kind of it's going away from us, probably at this angle maybe.",
        "Something like that."
      ]
    },
    "R42": {
      "id": "R42",
      "label": "Relevance",
      "question": "T108",
      "answer": "T72",
      "question_sentence": [
        "Did you get like a Behance notification?"
      ],
      "answer_sentence": [
        "I try my best to let people know.",
        "Like on Instagram it sometimes I'm just like stream now.",
        "Oh no, people don't get enough time to think about it, really."
      ]
    },
    "R43": {
      "id": "R43",
      "label": "Chitchat",
      "question": "T109",
      "answer": "T73",
      "question_sentence": [
        "I'm like I don't have enough time to think like when am I gonna stream?"
      ],
      "answer_sentence": [
        "I don't know.",
        "We'll see."
      ]
    },
    "R44": {
      "id": "R44",
      "label": "Chitchat",
      "question": "T75",
      "answer": "T74",
      "question_sentence": [
        "do I want that?",
        "do I not want it?"
      ],
      "answer_sentence": [
        "I don't know.",
        "I'm just kind of.",
        "See how it goes."
      ]
    },
    "R45": {
      "id": "R45",
      "label": "Chitchat",
      "question": "T117",
      "answer": "T77",
      "question_sentence": [
        "Does it go this way?"
      ],
      "answer_sentence": [
        "I don't know."
      ]
    },
    "R46": {
      "id": "R46",
      "label": "Chitchat",
      "question": "T118",
      "answer": "T78",
      "question_sentence": [
        "Can you tell it the bike?"
      ],
      "answer_sentence": [
        "It looks like somebody trying to draw bike."
      ]
    },
    "R47": {
      "id": "R47",
      "label": "Chitchat",
      "question": "T119",
      "answer": "T80",
      "question_sentence": [
        "And Pictionary or something?"
      ],
      "answer_sentence": [
        "Yeah, I don't."
      ]
    },
    "R48": {
      "id": "R48",
      "label": "Chitchat",
      "question": "T125",
      "answer": "T81",
      "question_sentence": [
        "Where are you?"
      ],
      "answer_sentence": [
        "It is I love it so pretty.",
        "If I got a bike it would look like this, but I don't have anywhere to ride a bike, so here we are.",
        "I like this site."
      ]
    },
    "R49": {
      "id": "R49",
      "label": "Chitchat",
      "question": "T127",
      "answer": "T83",
      "question_sentence": [
        "For feet and somehow?"
      ],
      "answer_sentence": [
        "Yep.",
        "Bikes are hard guys there so complicated.",
        "We're trying our best."
      ]
    },
    "R50": {
      "id": "R50",
      "label": "Chitchat",
      "question": "T130",
      "answer": "T84",
      "question_sentence": [
        "Which one do I want to use?"
      ],
      "answer_sentence": [
        "I do not know.",
        "Through I think I'm gonna use.",
        "This flat painting brush it's got like.",
        "Really broad strokes, so I can just kind of come in and do this, so I'm trying to like visualize what I want this to look like."
      ]
    },
    "R51": {
      "id": "R51",
      "label": "Chitchat",
      "question": "T142",
      "answer": "T89",
      "question_sentence": [
        "It's just me trying to figure it out, you know?"
      ],
      "answer_sentence": [
        "And then I'll I'll make it make more sense.",
        "Here in a minute."
      ]
    },
    "R52": {
      "id": "R52",
      "label": "Chitchat",
      "question": "T148",
      "answer": "T92",
      "question_sentence": [
        "Did you use your illustration for awareness?"
      ],
      "answer_sentence": [
        "Uhm.",
        "Not necessarily a like.",
        "Um?",
        "I guess it wasn't really like the intention to begin with, Because I already had this illustration planned out.",
        "Um?",
        "Before.",
        "Um?",
        "Protesting stuff started happening, but it is a good."
      ]
    },
    "R53": {
      "id": "R53",
      "label": "Chitchat",
      "question": "T156",
      "answer": "T94",
      "question_sentence": [
        "Or is it called a?"
      ],
      "answer_sentence": [
        "Take the lock, I don't remember."
      ]
    },
    "R54": {
      "id": "R54",
      "label": "Chitchat",
      "question": "T159",
      "answer": "T95",
      "question_sentence": [
        "You see, like those lighter fabrics in there, um?"
      ],
      "answer_sentence": [
        "I think this like.",
        "This brush creates a really nice texture like, especially for jeans.",
        "I also go in.",
        "And I'll add a darker color."
      ]
    },
    "R55": {
      "id": "R55",
      "label": "Chitchat",
      "question": "T166",
      "answer": "T96",
      "question_sentence": [
        "Or You think I was using?"
      ],
      "answer_sentence": [
        "Edge control smooth I believe so."
      ]
    },
    "R56": {
      "id": "R56",
      "label": "Chitchat",
      "question": "T171",
      "answer": "T98",
      "question_sentence": [
        "Like Yes, you can see the colors that I want better and then if you add these lines like in here on our hair, it's like what color is this supposed to be?"
      ],
      "answer_sentence": [
        "I don't know there's a bunch of like Reds and pinks in there and it's just because I haven't added any clipping masks on top of these lines.",
        "So I'm just going to like pick.",
        "The darkest color."
      ]
    },
    "R57": {
      "id": "R57",
      "label": "Chitchat",
      "question": "T172",
      "answer": "T101",
      "question_sentence": [
        "Can you please stop and she's like I can't do that?"
      ],
      "answer_sentence": [
        "OK.",
        "Whatever.",
        "But she wouldn't."
      ]
    },
    "R58": {
      "id": "R58",
      "label": "Chitchat",
      "question": "T174",
      "answer": "T102",
      "question_sentence": [
        "Was there are journey by telling my our journey?"
      ],
      "answer_sentence": [
        "So.",
        "Yeah.",
        "I'm so hungry and you figure out what to eat too.",
        "I'm making soup tonight.",
        "Probably shouldn't have a sandwich.",
        "'cause that's what I'll eat the soup.",
        "Maybe I'll make a city or something.",
        "Sounds pretty good."
      ]
    },
    "R59": {
      "id": "R59",
      "label": "Chitchat",
      "question": "T175",
      "answer": "T104",
      "question_sentence": [
        "Where is the light gonna be coming from?"
      ],
      "answer_sentence": [
        "I think we'll do some.",
        "Just some light from above."
      ]
    },
    "R60": {
      "id": "R60",
      "label": "Chitchat",
      "question": "T183",
      "answer": "T107",
      "question_sentence": [
        "Can I go ahead and change the color of her shirt lines?"
      ],
      "answer_sentence": [
        "So we picked a Peach color last time.",
        "And I don't have the opacity turned all the way up on this fresh.",
        "So we're kind of getting this.",
        "Like dark red to pop through.",
        "Which isn't actually such a bad thing."
      ]
    },
    "R61": {
      "id": "R61",
      "label": "Chitchat",
      "question": "T181",
      "answer": "T105",
      "question_sentence": [
        "Do you like down here?"
      ],
      "answer_sentence": [
        "I don't like how that works.",
        "I'm just going to kind of clean this up.",
        "Using the color from the hair."
      ]
    },
    "R62": {
      "id": "R62",
      "label": "Chitchat",
      "question": "T182",
      "answer": "T110",
      "question_sentence": [
        "Can I do the same thing right here?"
      ],
      "answer_sentence": [
        "Actually might bring her hair down a little bit here.",
        "I think I think it should probably come forward down here more.",
        "Uhm, but that's something we have to do on a different layer because we can't do it right now."
      ]
    },
    "R63": {
      "id": "R63",
      "label": "Chitchat",
      "question": "T188",
      "answer": "T111",
      "question_sentence": [
        "Cycle, why did that happen?"
      ],
      "answer_sentence": [
        "Hello please did you party?",
        "He was found.",
        "He said.",
        "Ugly.",
        "Messy hello."
      ]
    },
    "R64": {
      "id": "R64",
      "label": "Chitchat",
      "question": "T190",
      "answer": "T113",
      "question_sentence": [
        "Do you wanna say hello?"
      ],
      "answer_sentence": [
        "If he wants to come up here.",
        "Yes, I know.",
        "Hello."
      ]
    },
    "R65": {
      "id": "R65",
      "label": "Chitchat",
      "question": "T191",
      "answer": "T114",
      "question_sentence": [
        "Big boy, aren't you?"
      ],
      "answer_sentence": [
        "He gets his first haircut like next week.",
        "I've been like cutting his hair, um.",
        "Oh As best as I can so.",
        "He looks a little rough."
      ]
    },
    "R66": {
      "id": "R66",
      "label": "Chitchat",
      "question": "T192",
      "answer": "T115",
      "question_sentence": [
        "Or am I going to pick up Marley again, hurt my arm?"
      ],
      "answer_sentence": [
        "Because when it was like healing and like it hadn't heard the entire day, I picked him up and then.",
        "Found out that.",
        "Not a good idea.",
        "That hurt my arm."
      ]
    },
    "R67": {
      "id": "R67",
      "label": "Chitchat",
      "question": "T195",
      "answer": "T116",
      "question_sentence": [
        "Do you clean up in background stuff?"
      ],
      "answer_sentence": [
        "Just walking in the colours and then we'll do lighting.",
        "So I think that.",
        "I'll take a little bit, but you can get through it.",
        "Don't do it."
      ]
    },
    "R68": {
      "id": "R68",
      "label": "Chitchat",
      "question": "T197",
      "answer": "T120",
      "question_sentence": [
        "What is this song?"
      ],
      "answer_sentence": [
        "The cute dog account looks like Oakley, but like bigger like.",
        "But it's black and white.",
        "Very strange."
      ]
    },
    "R69": {
      "id": "R69",
      "label": "Chitchat",
      "question": "T122",
      "answer": "T123",
      "question_sentence": [
        "Don't want them to?",
        "Maybe if I make the Orange is bigger?"
      ],
      "answer_sentence": [
        "Like later on.",
        "Don't be OK.",
        "Well, bug is back in here.",
        "I don't think they look like poop it out anymore.",
        "That's good."
      ]
    },
    "R70": {
      "id": "R70",
      "label": "Chitchat",
      "question": "T201",
      "answer": "T124",
      "question_sentence": [
        "Um, like on the tablet?"
      ],
      "answer_sentence": [
        "It's a little bit like.",
        "Tint of green just slightly, so all my colors gonna get thrown off.",
        "Uhm, but.",
        "It's OK 'cause I always can go back and fix it on the computer."
      ]
    },
    "R71": {
      "id": "R71",
      "label": "Chitchat",
      "question": "T200",
      "answer": "T126",
      "question_sentence": [
        "Kind of like that maybe?"
      ],
      "answer_sentence": [
        "Link on my monitor.",
        "This is going to be a little bit darker."
      ]
    },
    "R72": {
      "id": "R72",
      "label": "Chitchat",
      "question": "T203",
      "answer": "T129",
      "question_sentence": [
        "Um, like compositionally?"
      ],
      "answer_sentence": [
        "We want to have some kind of negative space, so the focus is drawn to her face and we don't want it like a lot of busy lines behind her.",
        "Think that'll help."
      ]
    },
    "R73": {
      "id": "R73",
      "label": "Chitchat",
      "question": "T202",
      "answer": "T128",
      "question_sentence": [
        "What's going on in the background first?"
      ],
      "answer_sentence": [
        "So we.",
        "Plus saturated I'll probably.",
        "Change the shape a little bit of this."
      ]
    }
  }
}