{
  "sentence": [
    "It.",
    "Is.",
    "And that way if I want to print this out, is going to have to work on my printer and actually let's go back.",
    "We call this.",
    "She.",
    "I'll be original Airport International.",
    "And then let's unlock.",
    "This.",
    "Jump into this group and I'm just gonna grab my little character.",
    "Down here.",
    "Alright cool, so I'm going to make him a little bit smaller because he's going to be the basis for my reference.",
    "So.",
    "And now I'm going to create a new layer for some guides.",
    "Cool and if you are just joining the chat, we're just getting started for the night.",
    "I'll be streaming for the next couple of hours working on a character, turn around and the full character sheet, maybe do some expression exploration of this little character whose name is chicken yellow.",
    "He is an egg yolk.",
    "And.",
    "Yeah, that's what that's what we're going to work on.",
    "If you're just joining, please definitely say hi in the chat.",
    "I'd love to know who you are, where you're coming from, and if you have questions or ideas for me, please feel free to share them.",
    "I see Peter and Nicholas both in the chat here.",
    "So welcome, thanks for joining and Nicolas, you're new to be hints.",
    "That's also welcome.",
    "Welcome to be handsome, great community.",
    "I would encourage you to check out.",
    "All the other people streaming.",
    "Check out some cool works and profiles.",
    "Follow some people that you that you like.",
    "Get inspired.",
    "So the first thing first thing I'm going to do as I start thinking about this character turn around and it's not to draw ellipses, but.",
    "To draw.",
    "Some straight lines.",
    "That are going to be guides.",
    "Floor, the turnarounds, and so I'm going to give myself a let's go with the blue ish.",
    "Outline this is going to help me just to find where the top the bottom of my character or where does the body ends.",
    "It's like that.",
    "This is kind of the top of his hair.",
    "Talking with body.",
    "On the body.",
    "And then we'll probably need to make the leg a little bit bigger.",
    "Just here, he's got both of his legs bent, so I'm going to drop that a little.",
    "Awesome Nicholas, your first follow on be heads.",
    "I appreciate it.",
    "Thank you for following.",
    "All right, so the other thing that I want to do, I'm going to keep this little guy is a reference here.",
    "But I'm going to make a copy of him and bring this up here.",
    "Because I'm going to eventually make this one just a black-and-white reference.",
    "Alright cool so for that black-and-white reference I'll just set my outline.",
    "To block another, Phil.",
    "Beach white OK cool, so the first thing that I'm going to do now it is work on the front view of this little guy.",
    "So I'm going to ungroup this original image and really, I think the main thing that I'm going to want.",
    "You get rid of her.",
    "Fix the top here.",
    "Get rid of the shading.",
    "So is this going out of the way?",
    "Remove the shading from the peak.",
    "Get rid of the other wing.",
    "Conservative shading area.",
    "All right, so the other thing that we had to do.",
    "It's just mark off.",
    "Where the peak is.",
    "Now I'm using, this is drawn lines instead of guidelines in the app that are built in rather from the rulers in illustrator because I want to print these out.",
    "And have them be viewable.",
    "In the final piece so.",
    "Best way to do that is just to draw them.",
    "I can select those endpoints as well just to get them even.",
    "Is that matters and to me for some reason it does.",
    "Don't worry about that right now.",
    "Go.",
    "So we're just going to drop him backwards a little bit.",
    "Soon back in.",
    "Just going to get rid of the rest of the highlights.",
    "Get rid of this little light spots in the eyes.",
    "Actually just drop this week.",
    "I'm down.",
    "I'm going to make these lines in lighter blue.",
    "Just so they stand out a little bit from the black line.",
    "Discovered the highlights on swing.",
    "Alright cool, so I've got my eye shape here.",
    "Looking like.",
    "See if there's more than one circle here, 'cause it's acting like there is.",
    "Alright, so.",
    "Is the line for his eye drop the guy down just a little bit?",
    "Nicholas is asking will you post the final work on Instagram?",
    "Yes I will.",
    "The final work will be both on Instagram and in behaves as well.",
    "And I'll keep adding to that project as well as the animation for this little character gets underway.",
    "So yeah, hopefully something will be posted tomorrow.",
    "We'll See, and also as I don't know if I mentioned at the beginning of the screen, but this will also be evolving into a website based on a little trip in yellow.",
    "And hopefully have some fun animation and some interactivity there.",
    "OK, so there's a few things that I have to figure out based on this original sketch and.",
    "One of those things is going to be what this character's beak is going to look like when viewed when viewed.",
    "Head on, which are not going to get that same point.",
    "I also want something that's going to be flexible enough to support.",
    "Different expressions.",
    "So there's a lot to figure out here.",
    "Maybe before we do the be Kyle, Recreate the legs and for this I'm actually just going to delete the second leg will use this one as a reference for a moment.",
    "But I'm just going to take the pen tool.",
    "And draw a straight line.",
    "Down.",
    "We will make that a little thicker.",
    "Two thick Let's try.",
    "That's probably about right.",
    "OK, so I think.",
    "Yeah, that should work.",
    "So this will be the basis for his leg.",
    "And then he's going to have.",
    "His little foot here.",
    "So I'm actually going to bring this up just a little bit.",
    "Make a copy of this one.",
    "What I want to do now is just going to just get a feel for.",
    "How's the foot might look?",
    "So.",
    "The trouble I'm here just to connect it.",
    "You know, rotate it.",
    "And just think about how.",
    "How to put my look when it's when you're viewing him head on?",
    "I think they probably just going to display out to the sides.",
    "You can make it like just a little bit skinnier.",
    "Maybe something more like?",
    "Something like that.",
    "Just his little.",
    "Quatto's not sure which problems.",
    "Alright, so.",
    "Little leg is going to be about pixels wide and actually for now.",
    "Just going to.",
    "Outline that stroke.",
    "Oh yeah, Nicholas.",
    "Actually that's a great idea.",
    "So Nicholas hides the suggestion to maybe just try duplicating that left leg and.",
    "Having it be like that on both sides so his legs are never quite.",
    "Straight, which actually might work a lot better than what I'm doing now.",
    "So let me join this one up real quick and then will try that.",
    "'cause I think you're right.",
    "I think he's going to want.",
    "I'm not sure his leg should ever be the straight.",
    "Cool, so yes, let's do two and we can compare them.",
    "Use this one this one.",
    "Personally.",
    "And back.",
    "And then let's take this guideline leg.",
    "Over.",
    "Over.",
    "Thanks.",
    "It's actually maybe we can have both.",
    "He can hit this could just be a different pose.",
    "So there's like a difference between.",
    "Kind of being crouched down a little bit and standing straight.",
    "That could probably work.",
    "'cause Yeah, I looked at two.",
    "I think the straight can work.",
    "He needs need to curb these corners in a little.",
    "Grab that rounding tool.",
    "Bring them in slightly.",
    "Cool.",
    "Alright, so.",
    "Put this bottom guideline for his heel boots seeds.",
    "That's not what I meant.",
    "Get that about words.",
    "He was.",
    "Alright, so this group this.",
    "And.",
    "Now I'm going to also.",
    "Gridlock that.",
    "No.",
    "OK, so now I'm going to select this whole character and grab my line tool center at all.",
    "Great, so he's nice and straight within the same thing.",
    "With this Ice facing about the same.",
    "That's right group.",
    "This.",
    "The centre everything.",
    "And move them over for a minute.",
    "Nicholas asks, is it necessary to go to go to the psychologist because he fell in love with an illustration?",
    "Wow, that might call for psychiatry.",
    "I mean.",
    "As long as both you in this character OK with it, I guess it's fine.",
    "Alright, so I was thinking, oh I also, let's do a little more thing.",
    "Will select these characters, cut them.",
    "I've been a lock this one.",
    "Let's put this on a layer above the guides.",
    "Yes, like that.",
    "OK.",
    "I think that's going to work.",
    "The other thing that I'm going to do now is just reduce the opacity of these lines.",
    "Now we can work with them a little easier.",
    "Let's lock that layer.",
    "And this would be the general there.",
    "Nicholas, you are so kind.",
    "OK, so this is looking pretty good for the front front view of chicken yellow.",
    "Um?",
    "I want to going to keep the beak for now super super simple so that.",
    "In this next half after we finished the turn around, we can work on some.",
    "Up Some different expressions and really get a better feel for how the beak.",
    "Is going to look.",
    "I do want to bring a little highlights back.",
    "Scrap this thread size.",
    "Scrap the colour so no.",
    "Psalms bottom layer.",
    "God.",
    "There you are.",
    "Take it off this one.",
    "Let's lock that one so we can't do that again.",
    "The other highlight here.",
    "So I'm actually going to move this crouching version over for now, and I think this is a good start for the.",
    "For the front view, and then the next thing to do will be the side view.",
    "And you'll see that for the rest of this, once you've created that initial front view, creating the other piece is actually really easy.",
    "Hopefully not so important that I need to waste a bunch of time.",
    "Let's get this one right?",
    "Going to make it a little bigger before.",
    "And.",
    "Well, I had a little bit of a description below.",
    "Just go back to good old school Filson.",
    "No, that's something looking for Is it.",
    "Go back to hold Attica.",
    "Keep it simple.",
    "There we go alright.",
    "Get rid of this.",
    "Put this up here and make a copy.",
    "Drop this down to 14 or 12.",
    "Make it not regular.",
    "And will put just a quick description so.",
    "Open yellow and stay.",
    "Character based on an egg yolk.",
    "Nicholas is asking do you design for a living?",
    "I sort sort of do necklace, so right now I mostly do characters, character design and mostly art that's on my profile.",
    "I just do that for fun.",
    "This is really my just passion outside of work for work.",
    "I'm actually a designer for a company called webflow.",
    "Web flow is a really cool visual web design tool that allows you to create.",
    "Awesome websites without writing any code, so there I'm a designer who is currently working on design systems so.",
    "So I do design, but I'm not not doing this sort of Design Day today.",
    "Maybe 1.",
    "When I grow up.",
    "I like that middle name Nicholas Chicken and not even sure though how to pronounce that Elm.",
    "Elm Hill Pike Phone.",
    "Elm Own hook.",
    "Yellow, keenly backwards, that's awesome.",
    "OK, so.",
    "Let's take.",
    "D uh 01 other view that we didn't create.",
    "I'm not going to worry about it for now, but another view that you can create would be a three quarter rear view.",
    "But I'm not going to worry about it at this point.",
    "Alan Hook Nice.",
    "Alright, so let's I want to play around a little bit with expressions and see what we can get out of this guy and so just to give you an example of what this can look like, I'm going to open up a different character.",
    "See here project.",
    "Finder Oh Fascinating, OK, let's get these.",
    "Not expressions though.",
    "Haha, here we go.",
    "All right, So what we're going to do now?",
    "This is, uh.",
    "Send an older character that I worked on.",
    "This is a character.",
    "Looks a lot like an Adventure Time character actually, but one of the really fun things to do, and so you can see the turnarounds that I made here for that character.",
    "The thing I like to do next is start to play with expressions and.",
    "So here you can see all these different expressions and it's a great way to start to get a feel for how the character is going to move.",
    "What sorts of boundaries?",
    "Maybe there are with the character that you define.",
    "Maybe you figure out that, like oh, geez, you know.",
    "Eyebrows will actually help add a lot of expression here, and so you can see that while my character in a neutral pose up at the top has no eyebrows when she is angry, she has eyebrows when she's kind of evil or devious looking.",
    "She has eyebrows.",
    "If she's scared she does.",
    "So you can start to get an idea again for when animated.",
    "How this character is going to behave?",
    "What are they actually going to do?",
    "And so I'm going to do a similar exercise with chicken yellow.",
    "To start to get a feel for and actually we're going to do it without these highlights.",
    "'cause these highlights are freaking me out.",
    "He looks scary.",
    "Be gone, I like to be gone.",
    "Bring you back later.",
    "Why does it bother me so much?",
    "OK, so I don't need to worry about his legs so much, but I do want to keep his little plume here, so I'm going to copy this face.",
    "Oh, I suppose we could also.",
    "Yeah, let's work on it.",
    "Head on 1st and then I can always do some more more expression work without.",
    "So.",
    "What's up?",
    "Let's get rid of the legs.",
    "Yes, Nicholas, that's a great idea.",
    "Make chicken yellow scared with his wings covering his face, his legs almost spread like his legs crossed.",
    "Yes, I love that and that will come so after I've done some of these expressions.",
    "I can also share.",
    "Let me grab that other character design.",
    "So one of the things that you want to do when you're starting to think about a calla character will move is too.",
    "Think about poses and expressions and so when I was working out my.",
    "This little girl character Rather than.",
    "Manipulating her in this complex state with all of the clothing in the styling.",
    "The easiest way to start thinking about position and.",
    "Full body poses with expressions is to 1st just block them out and so you get a feel for what basic geometric shapes make up my character.",
    "In the case of chicken yellow, that's going to be really easy 'cause it's basically going to be a circle and some rectangles for the legs, but you start to block those out and it gives you really simple toolkit for playing around with different poses.",
    "And so I took these closes and then those became.",
    "Posts like this.",
    "And so I'll go through a similar exercise.",
    "I probably won't get to that tonight, but I will go through that exercise with.",
    "With chicken yellow as well, but the first thing I want to do again is just play around with some expression.",
    "Start thinking about how good his beak might move and and shape.",
    "Last night I ended up.",
    "Last night I ended up watching the new Adventure Time special on HBO Max.",
    "The new distant land special with fimo and.",
    "I decided that I had to work with a cute character.",
    "So we're working on chicken yellow.",
    "Alright, so.",
    "Yeah Nicholas, that's a great idea.",
    "Let's give him a little tongue.",
    "3 little tongue.",
    "Kind of tweak this year slightly alright.",
    "So to create that I'm just going to use the ellipse tool.",
    "A little smaller.",
    "And then I will jump out of this real quick.",
    "I'm just going to select all these.",
    "She's like a second lection.",
    "Just make sure everything is in the middle.",
    "Then I'll make a copy of.",
    "Smile.",
    "He grabbed that tongue.",
    "And then using the Pathfinder intersect shape mode we get the little.",
    "Little bug first tongue.",
    "Mommy, this is also a cool headgear.",
    "Yes, that's a great idea.",
    "Alright, so there is one basic expression.",
    "A simple one to build off that could be.",
    "Up We just take this.",
    "Just take the whole thing.",
    "Go back.",
    "Grab this.",
    "Rotate it.",
    "Oh, now looks like his little tooth.",
    "Bluetooth.",
    "An intersection there too.",
    "We want to.",
    "Up just slightly.",
    "I'm not.",
    "I'm not taking this much.",
    "Open it up a little.",
    "So another option was just tried.",
    "This is a variation would actually be to allow the entire bee to move.",
    "It's to fill it did I took that tongue and dropped it down or it turned into a tooth when we flipped it.",
    "So another thing.",
    "Another thing that I could do would be to.",
    "Allows its beak to move a little bit groups.",
    "So sort of like your cheeks, like when he smiles.",
    "His beak could stretch little.",
    "Feels maybe a little more little more organic that way, so this can be his regular basic shape, and then when he smiles and then I think actually it would make this.",
    "Would make this one look a little better.",
    "When he is scared or sad.",
    "This is to be more of that scattered.",
    "So here for this one, what I might do is.",
    "Round 2.",
    "This curve a little bit.",
    "Then you could have like one thing is he could like his beat, could just have like a little.",
    "Or you could have like a little.",
    "Opening It's over here.",
    "Open.",
    "Alright, checking out the chat again mouth open.",
    "Yeah, I think.",
    "I think something like that, and then Stewart Stewart.",
    "Welcome to the chat.",
    "Thanks for thanks for joining in.",
    "Stuart is asking are you going to apply all of these expressions to the turn around looks, so I probably won't.",
    "I'll keep them as references.",
    "What I'm going to do, we just group this one before I ruin it, so I want to get some example expressions.",
    "And once I've created some, a few more expressions.",
    "I will start to do some poses and so again I'll start it out by blocking as I did with this other character.",
    "Just creating some blocked out poses and then.",
    "All we find where they are here.",
    "So after I've created those blocked out versions, I'll use those as references to create actual character poses and then I'll take some of these expressions and apply those expressions to those dynamic poses.",
    "I don't need to get everything laid out in the turn around the turn around just helps as a tool as I start to move into animation to know how this character is going to look as he's moving around in the world that you need.",
    "Inhabits, so just looking at the time here we've got about half an hour left, so I don't know if I'll get that far tonight.",
    "But because I do want to apply some color and make a little color reference, but I will be back tomorrow.",
    "I think I'll probably be working on this project tomorrow.",
    "I'd like to get a basic animation done and brought into a website that I'm working on, but that will be a little bit earlier in the day.",
    "I'll be posting that schedule both here on the hands as well as on Twitter and Instagram, but I will be signing off from this stream at 9:00 PM eastern, which is in about 30 minutes so.",
    "We'll see how far we can get.",
    "I do want to get some more expressions.",
    "Kind of mapped out.",
    "Before we wrap up.",
    "So another expression would be so we have kind of a sad.",
    "We could make a really angry.",
    "Uh, a really angry face.",
    "So let's zoom in here.",
    "Nicholas, do it.",
    "Nicholas in the chat is saying I'll try to make a human side that would be awesome.",
    "I encourage you to that if you do it, post it on be hands or Instagram and let me see it.",
    "I want to see the design should come up with.",
    "'cause that's what this is all about.",
    "You know if you are inspired to do something, you should do it and share it with people.",
    "It's a great way to.",
    "Great way to grow and to learn more about what you do.",
    "But yes, I'll be back.",
    "I stream usually three or four nights a week.",
    "I post my schedule again on Instagram, Twitter and behaves.",
    "But tonight I will be signing off in about 30 minutes so that I can check out another streamer who I really like to hang out with.",
    "But yeah, definitely be back and.",
    "Nicholas, if you have a profile here on be hands, I will.",
    "Let me follow you.",
    "Up Alright, so following you and I want to see I want to see your work.",
    "Alright, I'm going to make an angry.",
    "Really angry.",
    "Speak now.",
    "And so he's going to have this.",
    "Kind of grid.",
    "So.",
    "And here I might actually even introduce some tea.",
    "Great thanks for following on Instagram.",
    "I will follow you back and be looking out to see some work.",
    "Oh, this is just looks.",
    "He looks kind of sick like he's ill.",
    "I kind of like the other half better, so I'm actually going to delete.",
    "This side.",
    "Just like that.",
    "And then only copy of it.",
    "And flip it horizontally.",
    "It's like.",
    "Little overlap going on, but that's OK.",
    "Snap.",
    "Point Right, so I'm going to take.",
    "These two shapes.",
    "And China.",
    "And then I'm just going to drop.",
    "This back a little bit.",
    "But this one back a little bit.",
    "Like that?",
    "And then.",
    "What's that again that joined?",
    "Like we got a little bit of.",
    "Duplicate point.",
    "Action zone on.",
    "Now.",
    "And I think what I want now he still looks scared.",
    "Come back here.",
    "Make.",
    "This piece And.",
    "Thanks for checking up the Instagram so this character is a little bit different than most of the work that I do.",
    "I tend to do really geometric.",
    "$1 style pieces.",
    "But this may also be I've been doing a lot of 3D lately.",
    "This one could be a fun 12.",
    "Recreating TV.",
    "All right, so the other thing.",
    "In this one.",
    "Thank you very much Nicholas.",
    "Yeah, I've this has been.",
    "This is a pretty difficult time for me.",
    "Personally, and one thing that I'm I'm really thankful for is that I can spend time creating.",
    "It's it's a really wonderful way to heal it away so.",
    "Just trying to get this mouth.",
    "Hum or even drag this point.",
    "That's better.",
    "Right now I'm going to.",
    "Draw in.",
    "These two shapes.",
    "And this.",
    "Connect is here.",
    "This all right now I'm going to copy of this mouth.",
    "Going to grab the intersection.",
    "These two shapes.",
    "Who are grounds?",
    "All of those corners?",
    "Just so there's nothing sticking out?",
    "Group it.",
    "Yeah Nicholas, that's a great idea I think.",
    "If you want to spend a lot of time working on your art and sharing that with people, sometimes it's nice to have a separate.",
    "A separate Instagram that you can.",
    "Where you can be kind of purely focused on just art right now.",
    "Mine is a little bit of both and I too may end up.",
    "Setting up a personal one In addition.",
    "Alright, so I'm going to flip this eyebrow over.",
    "So now he's mad.",
    "Not just a little bit mad alot mad.",
    "Screw these eyebrows.",
    "And then like I did before, I'm actually going to drop this beat down slightly.",
    "Bring out just a touch.",
    "So.",
    "And then maybe even just add a little more detail.",
    "Maybe even put like.",
    "Little bit of increase around the size for but cap on that.",
    "Finally.",
    "And group this one.",
    "Yeah, sure.",
    "Smell.",
    "All right, now we've gotten angry.",
    "Every guy Another way to augment the character is also to use his eyes and change them a little bit.",
    "So while his eyes are going to primarily just be these circles, there could also be instances where, let's say he's smiling.",
    "Actually, let's not use this one.",
    "Scrap the smile.",
    "And instead of this.",
    "So.",
    "Stuart says thank you for the answer.",
    "I've been working on a character of a cat recently and this is very helpful.",
    "Great, I'm glad I'm really glad that that's helpful.",
    "Stewart, the I started doing character reference is only in the last.",
    "You're so I took a character design course and they had us do it there and kind of showed us how to use them.",
    "But something that is really fun, Stewart if you Google like Adventure Time character sheets or just any of your favorite cartoons, search for character sheet.",
    "You'll find all sorts of references for how to create these.",
    "One of my other favorite shows outside of Adventure Time is bravest Warriors and their character sheets are all online and they can be really helpful to just to help you work out like what.",
    "What is this character look like?",
    "Because if you can solve these problems in this form, whether you're working on like a comic book.",
    "Or if you're working on actual animation, you've got this reference now that you can use to build that character in all of those different ways.",
    "Nicholas says, I'm going to eat dinner now.",
    "I'll probably come back with something of a human side and how much more time will you be back so sighard, Nicholas?",
    "I probably won't be back on until tomorrow, my time right now I think let me check my schedule.",
    "Right now.",
    "I'm scheduled to jump back on at 1:00 PM Eastern Time tomorrow.",
    "So not not for awhile.",
    "But but Nicholas, like I said, check out Instagram.",
    "I'll post my next schedule there.",
    "Otherwise, feel free to send me a message on Instagram if you want to share what you create, but enjoy your dinner.",
    "It's been great too.",
    "Great to hang out with you.",
    "Thank you for all the ideas and the feedback is I've been working and I hope to see you see you again.",
    "Um, I'm going to keep working on this overly happy version of this character character.",
    "Um?",
    "And he now is going to have.",
    "Let's just delete this bottom point.",
    "Right here.",
    "No, not the whole life.",
    "Autumn point.",
    "Come on, there we go, so will do the same thing here.",
    "So and as I did before, I just want to.",
    "Fix this.",
    "And I'm gonna just curve it so maybe the eyes will go like this.",
    "Is rabies face?",
    "So it's so weird.",
    "I'm going to twist this.",
    "I'm putting this one dead.",
    "And of course you know in working on these there's nothing.",
    "Really set in stone for what you have to include, how they should look.",
    "This again is just a tool that that you're going to use too.",
    "Help you workout what your character looks like.",
    "How?",
    "They might respond in different situations.",
    "And this can also be a living document, so it's likely something that you'll start and you'll update and add tweaks too.",
    "If you've ever looked at some of the art on Adventure Time, you'll see that these characters over the seasons all involved and in the same way your your characters will evolve as well, and so you can keep these character sheet updated.",
    "Create new ones if you need to.",
    "Oh yeah, maybe a little tongue.",
    "That's a great idea.",
    "Have some like his tongue kind of hanging out.",
    "Maybe it's something like?",
    "That Wonder how long his tongue should be?",
    "Oh, wait, no, I'm not on top.",
    "So it was.",
    "No, it's not that one at all.",
    "Want this on the top.",
    "Around this corner.",
    "And.",
    "It's not quite it.",
    "Alright, there's another one I wanted to try.",
    "I'm going to do it with this one.",
    "Zoom in.",
    "Here.",
    "So another thing that I can do with.",
    "Let's see, let's say that that's a nice little.",
    "Little bit of time.",
    "Another one that I could do would be like kind of a snore.",
    "He's got his eyes closed.",
    "Maybe he's got like just a little.",
    "Little bit of Mouse Open.",
    "Stewart asks in the chat Sarah the course.",
    "He said you took about character design was a pic to plasma, yes, so I've taken us a couple.",
    "Of course, is one of them was I picked a plasma.",
    "That one is probably the greatest.",
    "Up Week off work I've ever had in my life.",
    "It was so this pic to plasma course was held in Berlin.",
    "Be.",
    "Will you bring up the.",
    "Website here so picked a plasma is this amazing community of character designers.",
    "Every year they do a master class.",
    "The master classes held in.",
    "In Berlin.",
    "And in 19 or 19 in 2019.",
    "What's great about it is that you get to travel to Berlin for eight days and work with a group of usually 30 to 40 other designers of all sorts.",
    "Some are some working games, some are illustrate children's books.",
    "Others, like myself, are just like people who are passionate about character design.",
    "But you get to go to all sorts of lectures.",
    "You do workshops and really get a chance to develop your characters.",
    "You also get some online mentoring from the.",
    "From the faculty and then the following year you get to actually show your work at at the Pixel Plasma Conference in Berlin.",
    "And so I got to go back the following year.",
    "Yeah, so I guess I went to pick to Pleasanton 2018 and then got to show my piece of work that I created at picked a plasma conference in in 2019.",
    "The two professors for the course who teach you are real Alexander and Nathan Jura vicious who are amazing, amazing artists and designers and really sweet sweet people.",
    "And the the the course is just great if you have the opportunity in the means to do this, I highly recommend it.",
    "Obviously with Covid and all of the travel restrictions we have right now, there's probably some delay on these courses, but there are other great places to another great character design.",
    "Uh.",
    "School our class that you can take.",
    "Let me find a link for it here.",
    "If you're interested also in animation and want to learn more about character design, then there is a.",
    "Incredible animator close this.",
    "There's an incredible animator named Marcus Magnuson.",
    "Who has this course which is at motion design school and the character that I've been showing during this stream.",
    "This little, this girl and these techniques of doing a character turn around positions poses all of these things were techniques as well.",
    "That Marcus goes over in his course.",
    "So this two is a little pricey.",
    "It's 419 American dollars.",
    "But this is an amazing course.",
    "Marcus is a really funny and great teacher and this is all online, so you can do this at anytime and this gets you into animation.",
    "Moving from illustrator into after effects.",
    "How to use different plugins to make it easy to animate limbs and things like that.",
    "So this is another course that is that is really great and I recommend it.",
    "But you can also find great resources online.",
    "This is some of the of Marcus is work.",
    "This is one of the coolest animations I think ever.",
    "I love that so much.",
    "But yeah, but again picked a plasma is incredible.",
    "I recommend it very, very highly if you have the opportunity to do it.",
    "I would go back and do it again if I could.",
    "It's just a great group.",
    "Really wonderful people.",
    "Oh, here's a bird character I was looking at a little earlier from a show called blazing beaks.",
    "Just to get some some inspiration.",
    "All right?",
    "So I've got my little sleeping character here.",
    "Just zoom out.",
    "And take a look at our character sheet.",
    "So we started off at the beginning of the stream with this character sketch that I had done of my little character named chicken yellow, who is an egg yolk.",
    "Who has come to life is kind of like half bird, half eggs.",
    "I guess you never fully never fully formed.",
    "And what we did today was create a character reference sheet, or at least the beginnings of it.",
    "And this is comprised of some information about the character turnarounds.",
    "Some expressions tomorrow I will likely do a couple of dynamic poses, but I do want to play with some animation, so I may jump into after effects and do some simple animation there just so that I can get to work on the website project that I have tide into this.",
    "But we are.",
    "At the end of the stream for tonight's time, so I appreciate you all for turning it in, tuning in and hanging out with me as we've worked on our character turnarounds.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        54,
        55
      ],
      "sentence": [
        "So is this going out of the way?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        82,
        83
      ],
      "sentence": [
        "Is the line for his eye drop the guy down just a little bit?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-CHITCHAT",
      "span": [
        83,
        84
      ],
      "sentence": [
        "Nicholas is asking will you post the final work on Instagram?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        111,
        112
      ],
      "sentence": [
        "How's the foot might look?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        116,
        117
      ],
      "sentence": [
        "How to put my look when it's when you're viewing him head on?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        119,
        120
      ],
      "sentence": [
        "Maybe something more like?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        172,
        173
      ],
      "sentence": [
        "Nicholas asks, is it necessary to go to go to the psychologist because he fell in love with an illustration?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        207,
        208
      ],
      "sentence": [
        "Let's get this one right?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-CHITCHAT",
      "span": [
        223,
        224
      ],
      "sentence": [
        "Nicholas is asking do you design for a living?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        248,
        249
      ],
      "sentence": [
        "All right, So what we're going to do now?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-CHITCHAT",
      "span": [
        255,
        256
      ],
      "sentence": [
        "What sorts of boundaries?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-CHITCHAT",
      "span": [
        270,
        271
      ],
      "sentence": [
        "Why does it bother me so much?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        276,
        277
      ],
      "sentence": [
        "What's up?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        421,
        422
      ],
      "sentence": [
        "Like that?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-CHITCHAT",
      "span": [
        423,
        424
      ],
      "sentence": [
        "What's that again that joined?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION-CHITCHAT",
      "span": [
        495,
        496
      ],
      "sentence": [
        "What is this character look like?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-CHITCHAT",
      "span": [
        499,
        500
      ],
      "sentence": [
        "I'll probably come back with something of a human side and how much more time will you be back so sighard, Nicholas?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-CHITCHAT",
      "span": [
        521,
        522
      ],
      "sentence": [
        "Is rabies face?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION-CHITCHAT",
      "span": [
        529,
        530
      ],
      "sentence": [
        "How?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "ANSWER",
      "span": [
        55,
        58
      ],
      "sentence": [
        "Remove the shading from the peak.",
        "Get rid of the other wing.",
        "Conservative shading area."
      ]
    },
    "T30": {
      "id": "T30",
      "label": "ANSWER",
      "span": [
        84,
        86
      ],
      "sentence": [
        "Yes I will.",
        "The final work will be both on Instagram and in behaves as well."
      ]
    },
    "T31": {
      "id": "T31",
      "label": "ANSWER",
      "span": [
        112,
        116
      ],
      "sentence": [
        "So.",
        "The trouble I'm here just to connect it.",
        "You know, rotate it.",
        "And just think about how."
      ]
    },
    "T32": {
      "id": "T32",
      "label": "ANSWER",
      "span": [
        120,
        122
      ],
      "sentence": [
        "Something like that.",
        "Just his little."
      ]
    },
    "T33": {
      "id": "T33",
      "label": "ANSWER",
      "span": [
        117,
        119
      ],
      "sentence": [
        "I think they probably just going to display out to the sides.",
        "You can make it like just a little bit skinnier."
      ]
    },
    "T7": {
      "id": "T7",
      "label": "ANSWER",
      "span": [
        173,
        176
      ],
      "sentence": [
        "Wow, that might call for psychiatry.",
        "I mean.",
        "As long as both you in this character OK with it, I guess it's fine."
      ]
    },
    "T34": {
      "id": "T34",
      "label": "ANSWER",
      "span": [
        208,
        211
      ],
      "sentence": [
        "Going to make it a little bigger before.",
        "And.",
        "Well, I had a little bit of a description below."
      ]
    },
    "T35": {
      "id": "T35",
      "label": "ANSWER",
      "span": [
        224,
        231
      ],
      "sentence": [
        "I sort sort of do necklace, so right now I mostly do characters, character design and mostly art that's on my profile.",
        "I just do that for fun.",
        "This is really my just passion outside of work for work.",
        "I'm actually a designer for a company called webflow.",
        "Web flow is a really cool visual web design tool that allows you to create.",
        "Awesome websites without writing any code, so there I'm a designer who is currently working on design systems so.",
        "So I do design, but I'm not not doing this sort of Design Day today."
      ]
    },
    "T36": {
      "id": "T36",
      "label": "ANSWER",
      "span": [
        249,
        255
      ],
      "sentence": [
        "This is, uh.",
        "Send an older character that I worked on.",
        "This is a character.",
        "Looks a lot like an Adventure Time character actually, but one of the really fun things to do, and so you can see the turnarounds that I made here for that character.",
        "The thing I like to do next is start to play with expressions and.",
        "So here you can see all these different expressions and it's a great way to start to get a feel for how the character is going to move."
      ]
    },
    "T37": {
      "id": "T37",
      "label": "ANSWER",
      "span": [
        256,
        262
      ],
      "sentence": [
        "Maybe there are with the character that you define.",
        "Maybe you figure out that, like oh, geez, you know.",
        "Eyebrows will actually help add a lot of expression here, and so you can see that while my character in a neutral pose up at the top has no eyebrows when she is angry, she has eyebrows when she's kind of evil or devious looking.",
        "She has eyebrows.",
        "If she's scared she does.",
        "So you can start to get an idea again for when animated."
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-CHITCHAT",
      "span": [
        262,
        264
      ],
      "sentence": [
        "How this character is going to behave?",
        "What are they actually going to do?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "ANSWER",
      "span": [
        264,
        268
      ],
      "sentence": [
        "And so I'm going to do a similar exercise with chicken yellow.",
        "To start to get a feel for and actually we're going to do it without these highlights.",
        "'cause these highlights are freaking me out.",
        "He looks scary."
      ]
    },
    "T38": {
      "id": "T38",
      "label": "ANSWER",
      "span": [
        271,
        274
      ],
      "sentence": [
        "OK, so I don't need to worry about his legs so much, but I do want to keep his little plume here, so I'm going to copy this face.",
        "Oh, I suppose we could also.",
        "Yeah, let's work on it."
      ]
    },
    "T39": {
      "id": "T39",
      "label": "ANSWER",
      "span": [
        277,
        279
      ],
      "sentence": [
        "Let's get rid of the legs.",
        "Yes, Nicholas, that's a great idea."
      ]
    },
    "T40": {
      "id": "T40",
      "label": "ANSWER",
      "span": [
        424,
        428
      ],
      "sentence": [
        "Like we got a little bit of.",
        "Duplicate point.",
        "Action zone on.",
        "Now."
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION-CHITCHAT",
      "span": [
        456,
        459
      ],
      "sentence": [
        "Who are grounds?",
        "All of those corners?",
        "Just so there's nothing sticking out?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "ANSWER",
      "span": [
        459,
        461
      ],
      "sentence": [
        "Group it.",
        "Yeah Nicholas, that's a great idea I think."
      ]
    },
    "T19": {
      "id": "T19",
      "label": "ANSWER",
      "span": [
        496,
        499
      ],
      "sentence": [
        "Because if you can solve these problems in this form, whether you're working on like a comic book.",
        "Or if you're working on actual animation, you've got this reference now that you can use to build that character in all of those different ways.",
        "Nicholas says, I'm going to eat dinner now."
      ]
    },
    "T20": {
      "id": "T20",
      "label": "ANSWER",
      "span": [
        500,
        504
      ],
      "sentence": [
        "I probably won't be back on until tomorrow, my time right now I think let me check my schedule.",
        "Right now.",
        "I'm scheduled to jump back on at 1:00 PM Eastern Time tomorrow.",
        "So not not for awhile."
      ]
    },
    "T23": {
      "id": "T23",
      "label": "ANSWER",
      "span": [
        539,
        542
      ],
      "sentence": [
        "Oh, wait, no, I'm not on top.",
        "So it was.",
        "No, it's not that one at all."
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-CHITCHAT",
      "span": [
        537,
        539
      ],
      "sentence": [
        "Maybe it's something like?",
        "That Wonder how long his tongue should be?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "ANSWER",
      "span": [
        522,
        525
      ],
      "sentence": [
        "So it's so weird.",
        "I'm going to twist this.",
        "I'm putting this one dead."
      ]
    },
    "T43": {
      "id": "T43",
      "label": "ANSWER",
      "span": [
        530,
        531
      ],
      "sentence": [
        "They might respond in different situations."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T0",
      "answer": "T29",
      "question_sentence": [
        "So is this going out of the way?"
      ],
      "answer_sentence": [
        "Remove the shading from the peak.",
        "Get rid of the other wing.",
        "Conservative shading area."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T2",
      "answer": "T30",
      "question_sentence": [
        "Nicholas is asking will you post the final work on Instagram?"
      ],
      "answer_sentence": [
        "Yes I will.",
        "The final work will be both on Instagram and in behaves as well."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T3",
      "answer": "T31",
      "question_sentence": [
        "How's the foot might look?"
      ],
      "answer_sentence": [
        "So.",
        "The trouble I'm here just to connect it.",
        "You know, rotate it.",
        "And just think about how."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T4",
      "answer": "T33",
      "question_sentence": [
        "How to put my look when it's when you're viewing him head on?"
      ],
      "answer_sentence": [
        "I think they probably just going to display out to the sides.",
        "You can make it like just a little bit skinnier."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T5",
      "answer": "T32",
      "question_sentence": [
        "Maybe something more like?"
      ],
      "answer_sentence": [
        "Something like that.",
        "Just his little."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T6",
      "answer": "T7",
      "question_sentence": [
        "Nicholas asks, is it necessary to go to go to the psychologist because he fell in love with an illustration?"
      ],
      "answer_sentence": [
        "Wow, that might call for psychiatry.",
        "I mean.",
        "As long as both you in this character OK with it, I guess it's fine."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T8",
      "answer": "T34",
      "question_sentence": [
        "Let's get this one right?"
      ],
      "answer_sentence": [
        "Going to make it a little bigger before.",
        "And.",
        "Well, I had a little bit of a description below."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T9",
      "answer": "T35",
      "question_sentence": [
        "Nicholas is asking do you design for a living?"
      ],
      "answer_sentence": [
        "I sort sort of do necklace, so right now I mostly do characters, character design and mostly art that's on my profile.",
        "I just do that for fun.",
        "This is really my just passion outside of work for work.",
        "I'm actually a designer for a company called webflow.",
        "Web flow is a really cool visual web design tool that allows you to create.",
        "Awesome websites without writing any code, so there I'm a designer who is currently working on design systems so.",
        "So I do design, but I'm not not doing this sort of Design Day today."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T36",
      "question_sentence": [
        "All right, So what we're going to do now?"
      ],
      "answer_sentence": [
        "This is, uh.",
        "Send an older character that I worked on.",
        "This is a character.",
        "Looks a lot like an Adventure Time character actually, but one of the really fun things to do, and so you can see the turnarounds that I made here for that character.",
        "The thing I like to do next is start to play with expressions and.",
        "So here you can see all these different expressions and it's a great way to start to get a feel for how the character is going to move."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T11",
      "answer": "T37",
      "question_sentence": [
        "What sorts of boundaries?"
      ],
      "answer_sentence": [
        "Maybe there are with the character that you define.",
        "Maybe you figure out that, like oh, geez, you know.",
        "Eyebrows will actually help add a lot of expression here, and so you can see that while my character in a neutral pose up at the top has no eyebrows when she is angry, she has eyebrows when she's kind of evil or devious looking.",
        "She has eyebrows.",
        "If she's scared she does.",
        "So you can start to get an idea again for when animated."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T13",
      "answer": "T12",
      "question_sentence": [
        "How this character is going to behave?",
        "What are they actually going to do?"
      ],
      "answer_sentence": [
        "And so I'm going to do a similar exercise with chicken yellow.",
        "To start to get a feel for and actually we're going to do it without these highlights.",
        "'cause these highlights are freaking me out.",
        "He looks scary."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T14",
      "answer": "T38",
      "question_sentence": [
        "Why does it bother me so much?"
      ],
      "answer_sentence": [
        "OK, so I don't need to worry about his legs so much, but I do want to keep his little plume here, so I'm going to copy this face.",
        "Oh, I suppose we could also.",
        "Yeah, let's work on it."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T15",
      "answer": "T39",
      "question_sentence": [
        "What's up?"
      ],
      "answer_sentence": [
        "Let's get rid of the legs.",
        "Yes, Nicholas, that's a great idea."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T17",
      "answer": "T40",
      "question_sentence": [
        "What's that again that joined?"
      ],
      "answer_sentence": [
        "Like we got a little bit of.",
        "Duplicate point.",
        "Action zone on.",
        "Now."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T41",
      "answer": "T18",
      "question_sentence": [
        "Who are grounds?",
        "All of those corners?",
        "Just so there's nothing sticking out?"
      ],
      "answer_sentence": [
        "Group it.",
        "Yeah Nicholas, that's a great idea I think."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T28",
      "answer": "T23",
      "question_sentence": [
        "Maybe it's something like?",
        "That Wonder how long his tongue should be?"
      ],
      "answer_sentence": [
        "Oh, wait, no, I'm not on top.",
        "So it was.",
        "No, it's not that one at all."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Chitchat",
      "question": "T22",
      "answer": "T20",
      "question_sentence": [
        "I'll probably come back with something of a human side and how much more time will you be back so sighard, Nicholas?"
      ],
      "answer_sentence": [
        "I probably won't be back on until tomorrow, my time right now I think let me check my schedule.",
        "Right now.",
        "I'm scheduled to jump back on at 1:00 PM Eastern Time tomorrow.",
        "So not not for awhile."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T25",
      "answer": "T43",
      "question_sentence": [
        "How?"
      ],
      "answer_sentence": [
        "They might respond in different situations."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T24",
      "answer": "T42",
      "question_sentence": [
        "Is rabies face?"
      ],
      "answer_sentence": [
        "So it's so weird.",
        "I'm going to twist this.",
        "I'm putting this one dead."
      ]
    }
  }
}