{
  "sentence": [
    "I think I'm going to have her tail kind of like curl in this way.",
    "I guess you can kind of see that in my.",
    "Um?",
    "My little sketch that I did before.",
    "Think I might want to.",
    "Exaggerated even more, though not really sure yet.",
    "And I also don't know if I want to have her like.",
    "Looking.",
    "Straight at, like the viewer or I want to kind of have her looking.",
    "Like this?",
    "Can I think this is cute?",
    "Specially since the.",
    "Uhm, the first one that I drew of her.",
    "She's like looking right at the camera.",
    "I think that could be cute.",
    "Is anybody here from Instagram?",
    "Hello.",
    "This morning I use our new coffee maker for the first time because our last one it had started leaking out the bottom up.",
    "It was like a cure egg.",
    "Kay select so it was one that you can only use the K-Cup pods for.",
    "And.",
    "Um?",
    "It was I don't know what happened to it, it just kind of started like like water started coming out the bottom of it and.",
    "I, uh, I continued using it because I wanted coffee and we haven't bought one, a new one yet.",
    "But we finally, uhm, you know, got a new one and we.",
    "Tried using the like.",
    "It's like one of the ones that has.",
    "The K Cups and the coffee grounds options, and I've never made coffee like in a pot before.",
    "Um, so we try to do that, and we did a really bad job first time we did it because I didn't realize you know when you do.",
    "The K Cups you press like how many ounces you want, so it's like 6 eight 1012.",
    "And I thought, you know.",
    "The pot, like if you like make a pot of coffee.",
    "It would be announces still and it was like, OK, you know one tablespoon of coffee grounds per Cup.",
    "I was like.",
    "OK, well that's weird because I thought it was an ounce is so we just put like.",
    "Two or not, with a tablespoon and a half of coffee grounds in.",
    "What I thought was 12 ounces of water, but it was.",
    "It was actually at 12 cups of water, so it was like pretty much dirty water that we made and did not drink.",
    "That just had to make a new one, but it actually turned out pretty good.",
    "It takes it.",
    "Tasted good.",
    "Better.",
    "Rough experience with the coffee maker this line.",
    "Hi Kelly.",
    "Thank you for coming over from Instagram.",
    "All right?",
    "Try get the angle over shoulder right.",
    "I don't think I'm like.",
    "Bring it forward enough.",
    "Will have to.",
    "Make a probably do like a third pass on this actually.",
    "Uhm, usually I do like pretty rough sketch and then I'll do my second path.",
    "Which will end up being like my lines, but with this one I kind of like like this part was like.",
    "Messier than normal in a little more vague.",
    "So I think.",
    "Will have to like go back and do us a second clean up on the the lines before I started doing color or anything.",
    "I think in my reference actually I have.",
    "So.",
    "My hand is further down, so you can't really see my.",
    "Face as much.",
    "I think it may be more like this.",
    "Tilted I don't know if I like that better or not though.",
    "Let's see.",
    "I think maybe I do.",
    "As long as it doesn't look weird like anatomically looks OK.",
    "But like I said, We'll go back and fix it some more.",
    "All right?",
    "Let's see.",
    "And have her hair kind of like sitting.",
    "On top of her tail a little bit and then I want the rest of her hair to be kind of like slowing down like it's really long.",
    "That's not the right button.",
    "I'm still getting used to this leak remote thing like to express remote.",
    "And I've only programmed like 4 buttons on it, even though there's a bunch of buttons.",
    "I just don't know what I want them to be yet.",
    "OK.",
    "Just I'm going to have to.",
    "Play around with her face shape and like her eye placement because I feel like it's.",
    "It's not really.",
    "Looking like the same character.",
    "Right now.",
    "So I'll play around with that here in a little bit on the next path.",
    "Um?",
    "Her other.",
    "Han So tail OK.",
    "So I had this arm coming down here and then her other hand is going to be on top of it.",
    "Hello.",
    "Thanks for joining us on this Sunday.",
    "Afternoon.",
    "Chilling this part of her arm looks really long.",
    "You need to change where it's bent.",
    "My help?",
    "Normally when I start a live stream, I have the drawing like worked out a little bit better than I do.",
    "Um in this one so.",
    "Yes, this time you guys get to see more of the.",
    "You know, figuring stuff out process?",
    "Let's see.",
    "Yeah.",
    "See her tail and then I think I'm going to put.",
    "I don't know thinking about like a Kind of like coming off of her tail, but.",
    "I don't want it to be confusing with this part going right here.",
    "Oh Dang it.",
    "Oh, right.",
    "Yes, I want to have this part coming up here since you know it is a sticker design, so that's something I need to think about.",
    "Um, like how I'm going to end.",
    "The sticker an I also like when I make my stickers I want to keep them like relatively like.",
    "Square up because I don't want them to be.",
    "You know, too long on one side and then.",
    "You know when I go to print them out, I'll lose some of the detail.",
    "Most of the time.",
    "If I try to do that so.",
    "I try to keep them like.",
    "Relatively like in a box.",
    "But And it's important to think about like the flow of your sticker as well.",
    "I do have a video about like how I make stickers and I kind of go into like the design process and.",
    "You know, I walk you through how?",
    "Exactly I make my stickers.",
    "Um?",
    "Like with.",
    "I cricket.",
    "So for my YouTube, if you guys have not seen that yet.",
    "But I mean I'll share some.",
    "Some different tips about making stickers, like as I'm.",
    "Going through this too.",
    "I know on Instagram a lot of people have said they like the way that I draw like my mermaid tails.",
    "I actually uhm, I guess it was last year.",
    "I did some studies of Beta Fish tales.",
    "And that kind of inspired the way that I draw my mermaid tails.",
    "'cause I think they have like a nice flow to them and they're really pretty.",
    "So I did some studies and then it kind of influence the way.",
    "That I drew their tails so there would be a little bit different like I didn't want them all to be like.",
    "You know Ariel's tale is more like.",
    "This.",
    "I don't want them all to be like that.",
    "Wanted to have like a nicer flow, um to them and like I guess there are a lot bigger than what aerials tail looks like but.",
    "Yeah.",
    "Um?",
    "I also need to think about so this little space right here.",
    "This would be cut out by the cricket.",
    "Um and.",
    "I need to think about the negative space in here and how that's going to look as it is cut because I'm also looking at my reference and I'm noticing that.",
    "I drew a different shape.",
    "And it was making it look a little bit off.",
    "I want to bring the tail down a little bit more here.",
    "Um?",
    "So I think that looks a little bit better.",
    "Bring this up a little bit more.",
    "You know, eventually I'm going to do a kind of like.",
    "I'll do it in a different color now so you guys can see, so it'll be.",
    "That's not the color that I wanted.",
    "My older and think, but so I'll do.",
    "Kind of like.",
    "This will be like where it's cut and then I'll go around.",
    "Like this?",
    "And everything like.",
    "On the outside.",
    "So all the stuff out here.",
    "This won't be here, so it'll get cut like this will be.",
    "This white border will be here.",
    "But I'll have to like draw that later Anne.",
    "It's important to think about like are you going to have like little sections like this cut out?",
    "Because I found that my cricket in particular doesn't cut perfect because it's like.",
    "I think the bottom right corner it's like slightly off.",
    "I mean, it might be fixed at this point since I get I gotta new cricket mat not too long ago and.",
    "Before when I was cutting my stickers I had, I've been using the same map for like 2 years and it had lost its grip.",
    "So I think that might have been the problem, um?",
    "'cause I mean I would like calibrate it and it still be.",
    "A little bit off.",
    "Hum.",
    "But yeah, since then I have gotten a new Matt and we'll see how it goes.",
    "OK, and also need to figure out.",
    "What her um?",
    "Her top looks like.",
    "Kelly asks what are some of your favorite photo shop brushes?",
    "So all the brushes up pretty much all the brushes that I'm going to be using.",
    "Our in Jing sketches.",
    "Complete collection for photo shop.",
    "Um, so here is like.",
    "All of 'em right here you can see it on the right side of the screen.",
    "So there's like sketch brushes, which right now I'm using the sketch square.",
    "I feel like this brush, like I've been really into using this lately because it's got like a little bit of texture as you can see, but it's still really clean and I also like sketching with actually in the gene paint.",
    "Folder on here, but the flat square brush.",
    "This is like really nice to sketch with you if you want more texture.",
    "So I do have those brushes linked.",
    "In the description 'cause I usually get that question.",
    "Um?",
    "But yeah.",
    "Will be down there and I think in the tool timeline it'll tell you um which brushes I'm using when I don't know if that's",
    "Going to be alive right now or.",
    "If that's only in the replay, I'm not sure, uhm.",
    "'cause I can't see it on the screen right now, but I know that the tool timeline will be in the replay.",
    "So you can like click around to different parts of the video and it will tell you which brushes I'm using exactly which color I'm using which tool.",
    "So it's super helpful if you are trying to learn from the stream.",
    "Can you do a tutorial on how to draw hands?",
    "It's on my list.",
    "I do struggle a lot with hands, but I have been getting better.",
    "I feel like, uh.",
    "Because, you know, I'm kind of walking them out into shapes more so like this hands right here.",
    "Like I'm using like triangles for the top part of the hand and.",
    "I'm kind of like trying to figure out, you know, the different angles, so it's like, you know that's basically a hand right there, even though it's.",
    "Not super clean.",
    "It's something and it gets you started with, uh, you know.",
    "Looking at shapes so.",
    "I feel like.",
    "I need to do my own practice more before I teach you guys 'cause I want to make the tutorial.",
    "As good as it can possibly be.",
    "So, uh.",
    "It's coming, but it's not going to happen like super soon.",
    "I do have like a lot of other videos that I plan to make for YouTube.",
    "This month I am doing a video about my art journey 'cause I know a lot of people ask like about my background and stuff.",
    "And you know, like where I went to school and my thoughts on art school and it's all going to be in the video.",
    "Um?",
    "Because I had.",
    "You know, an interesting relationship with school.",
    "So, but I will talk about that all in the video on my YouTube channel and that'll be out like later later this month.",
    "I haven't quite started on it yet, but it's in my plans for next week.",
    "Start recording and then I'm also doing a video this month.",
    "Critiquing my old Animal Crossing art.",
    "So, uhm, you know I was making my video from last month about, well, I guess I posted it the other day, but it's about.",
    "How to improve your art.",
    "And.",
    "I was kind of like going through some of my old work.",
    "To include it in the video and I was like wow.",
    "I just a lot of Animal Crossing stuff and it looks a lot different than it does now.",
    "so I thought like, oh, that would be kind of fun like.",
    "To show you guys you know.",
    "Some of my old artwork and.",
    "I mean, I think it's funny, uh, looking back at it, but I don't want to like present it in like a negative way.",
    "Or anything like.",
    "Because I like you know, we're all in different parts of our journey and I don't want anybody to feel like you know what?",
    "If my art looks like this, would you make fun of me like I don't want to be that way?",
    "So I'm going to approach it from more of a positive, constructive standpoint.",
    "And I think that will be fun and I'll help you guys.",
    "Kind of like learn to look at your own work and kind of critique it.",
    "Without being like negative, and that's also something that I talked about in the how to improve your art video that I just put out.",
    "So.",
    "Um?",
    "Yeah, I think that'll be fun and you know, I've.",
    "I have a lot, a lot of Animal Crossing Art, so I think it would be maybe a series that I start side.",
    "The first one will be Animal Crossing art, and if you guys like the video I'll probably do one like Zelda art.",
    "Um, 'cause I did a lot of Elvis stuff.",
    "Trying to think of like what else I still do.",
    "You know, have some like Overwatch art, but that's not really old.",
    "And I do have like a lot of neopets stuff, but I never actually did like.",
    "Any digital work, like any like digital drawings of neopets, which I find really odd because I started.",
    "I started doing digital art.",
    "Like right after I found out what it was on neopets because there was an artist that I really like to withdraw her neopets and she would use photo shop to create them.",
    "and I was like Oh my gosh, this looks really cool.",
    "How do I do this?",
    "and I did some research.",
    "Hum.",
    "And I was like, Oh, I want to tablet and I want photo shops and I wanna try this.",
    "So I would draw my neopets too like she did it very similarly.",
    "Because I did not know any better but.",
    "For like, use the same poses her, but I was like 14.",
    "And I mean it got me to draw more and it.",
    "That means fired to learn so.",
    "I don't think it was necessarily a bad thing that I did use like her poses and stuff.",
    "But I don't think I should have been posting them to deviant art.",
    "That was not good.",
    "Um?",
    "So, Erica, what's your average day in your life like uhm?",
    "Let's see I.",
    "Usually wake up and eat breakfast.",
    "Uhm, I wake up usually at like.",
    "Time probably like 8.",
    "And.",
    "Um, I'll either make eggs or some lazy.",
    "I'll make oatmeal or cereal or something.",
    "And I was waking up in playing Animal Crossing.",
    "Um for awhile there but.",
    "I haven't played in all crossing in like 4 days and I I felt bad at first, but then I was like well.",
    "Nothing was really happening and.",
    "I really need to do some work so, um.",
    "But I'll usually drink coffee and stuff while I start like planning my day.",
    "Sometimes I play my day like the day before, and sometimes I plan it like in the morning, but it's usually like, uhm, I have a planner and I.",
    "Um?",
    "I'll just see like all the stuff that I need to do that week, like I guess we can show you my planner.",
    "Maybe if I have this planner, I really love it.",
    "It's a.",
    "Idyllwild company I think that's what it's called Idlewild Co.",
    "Uhm, but it's, you know, divided the month but.",
    "It's got like a little calendar in it, but this is what my planner look like.",
    "So I have everything color coded to like YouTube stuff is red, patrion stuff is Peach, uhm?",
    "And like.",
    "I don't know.",
    "I have a bunch of different colors.",
    "I understand what they are, but there's too many.",
    "I don't want to go through them all, but I like plan stuff out like that and I kind of use like a bullet Journal method where you kind of like put boxes next to the things and then will check him off if you get him done.",
    "If you don't, you put like a little arrow then it moves it to the next day or another day, but then I have like.",
    "I have my weekly task list and then I'll like put those little tasks into different days and that kind of helps me like stay on task and like finish things that need to get done.",
    "Um?",
    "So I have been like super busy.",
    "That one was like.",
    "Pretty full page.",
    "Uhm, but yeah, I like making lists.",
    "It helps me stay thing.",
    "Uhm sorry I start my day off doing that and then you know if I'm doing YouTube stuff all pretty much do usage stuff all day or it's like.",
    "You know, on Thursday I did pretty much all of my patrion like sketches.",
    "Setting here to get done um.",
    "For that tier.",
    "They have like a sketch request here, so I did all of their sketches except for I didn't get one done, so I'm going to work on that later today and finish those all up.",
    "I don't know how I want her shirt to be.",
    "I feel like it should be a shell.",
    "Because she's got shells on her Crown and she's got pearls and just like jewels and stuff.",
    "So I think that would be.",
    "Um?",
    "That would make sense, but I don't know how I want to.",
    "Draw.",
    "This is not what I want.",
    "But yeah, I kind of try to like section out my day that way and.",
    "Usually.",
    "I'll plan out my day and then I put too many things in the day.",
    "and I mean that.",
    "I guess it's not a bad thing, but, uh.",
    "I'll just push it to the next day, 'cause I'm really bad at like.",
    "Deciding how much time it really would take me to.",
    "Do certain things, uhm.",
    "Like my YouTube video about how to improve your art, like took a lot longer than.",
    "I thought it was going to.",
    "Like well, editing wise.",
    "I guess more so, but actually the recording stuff to take awhile because I had some issues.",
    "As far as like, um.",
    "I thought her press the record button and I didn't and the neighbors are mowing grass while I was recording and that was a bummer.",
    "Had to keep waiting until he like.",
    "Went around to the back of the House and came back.",
    "That was very frustrating, but.",
    "Yeah, I.",
    "I try my best to plan my day.",
    "Before I actually started, because if I don't, then it's like a spiral like I'm like.",
    "I don't know what I'm doing.",
    "I don't know what I need to do so I try to say pretty organized.",
    "Um?",
    "And I it depends on how much work I have to do, but I'll usually stop working around six.",
    "And dumb.",
    "Well, lately it's been more like 9:00 o'clock, but.",
    "Hum.",
    "Then I usually like just hang out with the dogs and my husband and.",
    "Um?",
    "We just finished watching Avatar.",
    "So I don't know what we're gonna watch next really, probably Riverdale, Uhm?",
    "Because the new season just came out, so I think that's next on the list, even though it's like.",
    "It's usually a lot of episodes.",
    "I feel like it's a big commitment.",
    "I'm like sometimes I like.",
    "I like watching shows and stuff, but I feel like once we start something and were like who I really want to keep watching this.",
    "It turns into like that's all we do so.",
    "Who should I do this?",
    "Or should I not?",
    "Play looks pretty much like how my days go.",
    "At least recently.",
    "Um?",
    "How long have you learned graphic design?",
    "Uhm, I actually don't know like anything about graphic design.",
    "This is more like illustration stuff.",
    "Um, we did have a graphic design program at U of L.",
    "University of Louisville.",
    "But I was not in it.",
    "I was in Fine Arts.",
    "Um?",
    "But they focus and drawing.",
    "So.",
    "Graphic design is more like logos and text in like.",
    "Um?",
    "Kind of like understanding.",
    "Principles of design.",
    "And less like drawing I guess.",
    "Which I feel like I'm really bad at it.",
    "It's a miracle that my graphic design that I kind of did on my like patreons stuff looks OK.",
    "I'm like no good with like.",
    "Knowing which fonts terror together like to feel like I'm getting a little bit better at it, but.",
    "Um?",
    "There are plenty of people who know more than me.",
    "As far as graphic design goes.",
    "But I've been doing illustration, uhm?",
    "I started freelance an 2018 Ann.",
    "November, so I haven't even been doing this like full time for two years, but I've been like drawing like pretty much all my life and I decided that I want wanted to do art when I was 14.",
    "Not like as a career, so I've been kind of like working towards that.",
    "For awhile.",
    "Alright, so at this point I feel like.",
    "This is kind of kind of like started.",
    "More like the.",
    "Final lines and everything.",
    "So I'm going to go ahead an oh whoops, I forgot her mouth.",
    "I gotta move her nose up.",
    "Hi, thank you Victoria Uhm.",
    "Have I ever felt like you are not talented enough at drawing?",
    "Uhm, I mean, yeah, I've had plenty of times where it was like.",
    "Hum unhappy with my work like, I mean, it still happens all the time, uhm?",
    "No, at the beginning of mermaid this year on Instagram, I was super frustrated with everything but.",
    "I.",
    "You know?",
    "I've been through kind of like.",
    "The whole light.",
    "Oh, I'm unhappy with my stuff like I don't know how to fix it.",
    "Thing like too many times to the point where I like.",
    "Kind of developed a way to get myself out of it, and like I talk about all that on my YouTube video that I just posted about improving your art.",
    "Like I went into detail about like everything I do.",
    "It's like the entire video.",
    "'cause like I started the video talking about, uhm.",
    "You know how I was frustrated, frustrated beginning of mermaid and um?",
    "These are the things that I did to you know.",
    "Get out of that kind of like rut.",
    "But I can.",
    "Uhm, I explain that like thoroughly in that video.",
    "Um?",
    "But yeah, I mean, I definitely felt like that quite a few times in my life and it's.",
    "It's always like a cycle, uhm?",
    "Where are you like?",
    "You can see.",
    "Ann Like you can evaluate your art better than you can actually draw at the moment.",
    "And then it'll be like so, so your observation skills are at a higher level than your actual drawing skills.",
    "And then like that's when you're unhappy with your art.",
    "But then you like practice your skills more and then you can draw better than you can actually evaluate it.",
    "So that's when you're happy with your art, but it'll keep shifting, and that's how you're getting better.",
    "So you're just like climbing that ladder.",
    "But yeah, I mean I like.",
    "I talk about that too.",
    "Like a lot in the first part of the video.",
    "Um?",
    "And I also think like.",
    "It's not really like talent is how much work you put into it.",
    "Um?",
    "'cause I mean, people can say like, Oh, you're so talented, but I feel like that discredits.",
    "The work that you've put into, like getting better, um.",
    "'cause I mean, I've spent years and years on developing.",
    "My drawing style an.",
    "I mean it's always changing like.",
    "Still always trying to find something else to keep me like interested and keep me.",
    "Learning.",
    "So.",
    "Yeah, I guess that's the advice I would give.",
    "I guess check out the video, but yeah, definitely a good mindset.",
    "Is key to.",
    "Improvement.",
    "And knowing that.",
    "Every artist goes through it.",
    "Like I mean.",
    "I guess.",
    "As you progress more in your career, it's like.",
    "Uhm, I heard this in an interview.",
    "It was Nicholas Cole.",
    "He was talking about how like your worst days, like when you're when you get better, like as a professional or like not as bad as your worst days like you know when you're learning more and like you're a student.",
    "Stuff like I remember having like really, really bad drawing days where I was just like I can't I can't draw at all it's like sometimes.",
    "You know, like you still have those days where you're not happy with your art, but it's.",
    "Still better than it used to be I guess.",
    "Now that if ice is really helpful to hear too.",
    "Let's see.",
    "Kelly, ask uh, were you terrified to go freelance?",
    "Do you have any tips for someone who's trying to go freelance and start an art business?",
    "So whenever I started my freelance career, I kind of like did it on the fly.",
    "Uhm, but not it wasn't like completely random.",
    "It was mostly me mean, like uhm, I don't know if I'm ready, I'm not sure and my husband was like you can quit your job like you're fine we can like will make it without you having like.",
    "A steady income.",
    "And I was just always like I don't know I don't know.",
    "I don't know.",
    "It's kind of back and forth with myself like it wasn't happy at my job.",
    "I was working at a.",
    "Uh, well I'm still like freelance, but it wasn't like the same.",
    "It was a freelance photography.",
    "Studio, uhm, but I was.",
    "Styling in bags.",
    "So they could get their picture taken, Sir.",
    "On line.",
    "Shopping kind of thing.",
    "So I was doing that and I was drawing all the time at home.",
    "I would actually like.",
    "Huh, I actually started my um.",
    "Instagram, like started posting consistently on Instagram around that time and I was like, you know I would rush home to Draw Something real quick so it has something to post to Instagram that day.",
    "Like after work I would only have like 30 minutes.",
    "And to do it and.",
    "I was trying to do both and I started doing commissions at that time too, just to see.",
    "Like you know, I don't know if I like can I do this?",
    "Should I make money from?",
    "Art like do people actually like want to buy my work?",
    "So that's a good way to kind of like.",
    "Start out like you have like whatever job you have now.",
    "Um, and you kind of do.",
    "Art on the side and you want to like?",
    "Try to see like.",
    "You know, start doing some commissions.",
    "To see if people would be interested in.",
    "Buying your work.",
    "Oops.",
    "And to see if you can like make money from it and come.",
    "Like don't go, just don't know just like quit your job and not have any kind of plan.",
    "But yeah, my husband was like, yeah, you should do it.",
    "You should like will be fine whatever.",
    "and I was just super hesitant, uhm.",
    "But you know, we had.",
    "I think this was probably this is right after we moved into our new house after we got married and um.",
    "So probably like September October, he was saying that and then.",
    "Like my dog was having like Marley, he was having trouble like adjusting to the new house and he would.",
    "Start tearing stuff up like he completely shredded our blinds and.",
    "Is like broke my heart that he was at home and he was like freaking out because like we weren't home.",
    "So that was happening.",
    "And also we were down to one car because my husband had a a 94 Pontiac and it decided that it was done.",
    "So it just kind of.",
    "Gave up and um.",
    "So we were down to just my car and he was driving that to work.",
    "He would like drop me off.",
    "At my job in the morning and then he would go to work.",
    "But It's like it just kind of happened like we were down to one car so that was frustrating.",
    "Uh, we weren't ready to buy a new car.",
    "So, uhm, so that was happening and my dog was unhappy.",
    "And there's this one day rosis like I came home.",
    "And I mean, I was thinking about quitting and then I was just kind of like.",
    "Yeah, I'm not going back tomorrow like I'm done.",
    "I mean since it was freelance we just kind of said like Hey I'm not available anymore.",
    "So.",
    "That kind of happened really fast and I was like wow, I'm just going to do commissions for a little bit I guess.",
    "And then.",
    "I eventually opened a Patris on.",
    "And this is like an Instagram.",
    "I had been like trying to grow my following and I think when I quit I had like.",
    "I think I just reached 20,000 followers on Instagram.",
    "Uhm, but once I did quit like I had all the time I wanted to work on my art and.",
    "No, I improved faster than I ever had before, like 'cause I had all the.",
    "Time to work on it, and I grew my Instagram like exponentially after that.",
    "I had more fun to focus on um.",
    "All that like growing my business.",
    "So now.",
    "This is like I mean I was doing a full time, but it's like I'm actually like.",
    "Making A livable wage, um 'cause I wasn't before, like when I first started out.",
    "I was just kind of like, uhm.",
    "Making the money that I could.",
    "But since I've gotten a lot better, it just it's kind of an investment in yourself.",
    "And you know, I could, I couldn't have done it like without.",
    "Um?",
    "The help of my husband because Mikey he had a steady job.",
    "And we had savings.",
    "As well, so it was like we were fine money wise and I could put that time into.",
    "Improving and making up.",
    "Like starting up my business and stuff.",
    "So I was very fortunate in that way.",
    "Um?",
    "But I mean it's important to have a plan and have savings built up.",
    "And like before you completely just like, uhm?",
    "Quit.",
    "Your other job.",
    "Um?",
    "So.",
    "Uh, yeah, that's super important.",
    "And well.",
    "I don't know like I heard on, uh, Bobby, choose live stream.",
    "He is telling a story about how somebody like he was talking to somebody or now he was doing a stream I think and he was saying like how he?",
    "Um started freelance.",
    "Music yeah, I just quit my job and and then somebody like send him an email and they were like hey I quit now Watt and then he's like kick your job back or did you do like don't don't like not have a plan you have to like?",
    "Uhm, you know no.",
    "What you're going to do after you quit or have something in place before you do it?",
    "But I mostly looks like most of my thumb.",
    "Monthly income comes from Patris on now.",
    "And Uhm.",
    "Like I have a bunch of like side things like have my Etsy shop.",
    "Which I will be updating later this month once I can order prints, I think I'm going to order prints next next week.",
    "Um?",
    "But I have that and I have, um?",
    "Diamond art club.",
    "I have like my work like licensed out to them so they make they can make like a diamond art paintings which is pretty much like a color by number but with like rhinestones like sparkly Jim things so I never heard of it before they reached out to me but.",
    "I thought that was pretty cool.",
    "So I do work with them and then, um.",
    "Like I do Commission sometimes.",
    "So I mean, it's like if you're doing freelance.",
    "It's so important to.",
    "Kind of.",
    "Diversify your income, 'cause if one like income like drive up and you don't have it anymore, then it's like if that's the only thing you have.",
    "Things like Oh no I got.",
    "I get a different job.",
    "Right?",
    "I would like to try to reach out to different companies and stuff 'cause I want to like.",
    "Build My Portfolio more in that way rather than just only.",
    "Doing kind of my own work.",
    "I do want to like work on a team.",
    "I think that would be really cool.",
    "Um Oh Hi Nikki.",
    "Uh, but yeah, so definitely have a plan.",
    "If you are thinking of going freelance like don't just like jump straight into it.",
    "That is my best advice I can give for that.",
    "Filling her head shape is a little bit different, it's like.",
    "Flap.",
    "And then on this other one is more like narrow at the top.",
    "So I think I need to maybe adjust the way the Crown is sitting.",
    "Kind of like move her head a little bit.",
    "Maybe I need to change the angle?",
    "Mood.",
    "Hum.",
    "Oh no problem I uh, I like sharing my experience in helping people, uhm.",
    "Better you know, kind of going through the same.",
    "Kind of stuff are like want to do the same kind of thing as me.",
    "So I found that was like.",
    "The most helpful thing.",
    "When I was like thinking about.",
    "Going freelance like I would listen to a lot of podcasts and.",
    "Um?",
    "Listen to a lot of interviews and stuff and that was super helpful.",
    "Like Mom.",
    "I don't know if the angle of the Crown is.",
    "The way I want it to be his.",
    "Originally I was thinking like you know.",
    "I guess it's like.",
    "Need to think of it as a shape.",
    "Could be like Ingles.",
    "Me, I guess.",
    "I've been sitting on her head right here.",
    "It would be this kind of angle.",
    "Huh?",
    "We're figuring it out.",
    "It'll be OK.",
    "Think I'm gonna go ahead and.",
    "I'm actually going to scoop the middle of the Crown over.",
    "And what I'm going to do is.",
    "I'm gonna copy or layers.",
    "Um duplicator.",
    "Then I'm gonna go ahead and merge.",
    "These layers together.",
    "So we can zoom out.",
    "And we're going to work on making this look more like this character, 'cause I feel like a little bit off right now.",
    "Um?",
    "So if I merge these layers together, once I copy them.",
    "Then we can just push some things around with liquefy.",
    "Um?",
    "But the way that I like look at likeness trying to capture likeness is like relationships between.",
    "Like facial features, I guess.",
    "And like the different shapes of the facial features, so here I would be looking at.",
    "I could feel like this part of our eye.",
    "It's like.",
    "Not at the same angle.",
    "Probably kind of pulled down a little bit more.",
    "Hum.",
    "So we need to look at like her face shape.",
    "And Uhm.",
    "I guess the placement of her eyes.",
    "I don't know.",
    "I feel like it's.",
    "Hernia?",
    "Any the color will definitely help, but it's important to have a strong drawing before you really.",
    "Think about the color.",
    "Oh wow, I was like.",
    "Way wonky?",
    "Um?",
    "Maybe the best thing for me to do would be to lower the opacity of this and.",
    "Draw on top.",
    "And it's like I know she's like turning her face, so I feel like this right here.",
    "We need to have some more.",
    "Volume here.",
    "Also her face is.",
    "Yeah, pointing.",
    "It's like looking kinda.",
    "Down.",
    "So we just need to think about those things a little bit.",
    "Uh, that that is one thing that I was kind of like.",
    "Started trying to do more.",
    "Yeah, I guess.",
    "I don't know.",
    "It's always something like.",
    "I guess I should talk about what I'm talking about.",
    "I'm like so scatter brained right now.",
    "So like thinking more like when you're drawing like.",
    "As if you were like problem solving.",
    "Um, like being conscious of like what you're doing.",
    "Rather than just kind of like doodling.",
    "Has helped me a lot more.",
    "I did take like a school is in class about.",
    "Expressive characters that was water topes class.",
    "Um?",
    "And he talked about, you know dimensionality.",
    "And that's something I've been like trying to think about a lot more as I'm working on my drawings.",
    "So we're thinking about like the shapes.",
    "Um?",
    "And like like thinking in 3D more, I guess it's something that I had a problem with.",
    "In the past.",
    "And usually I would just kind of like.",
    "I don't know.",
    "I wouldn't think as much it when I was drawing were just kind of like draw.",
    "And it would just turn out.",
    "However it turned out I guess, but.",
    "You know it's important to like, be conscious of what you're doing.",
    "If you're actively trying to learn.",
    "And I think that's something that.",
    "Like if you are struggling.",
    "With your art at the moment, but will definitely help you like you, take a class or something and then.",
    "Like always, think about, uh, the things that you learned and how you can like implement them.",
    "Click really important, how you practice what you learn.",
    "Hawaii.",
    "Oh now my stream one.",
    "So there's a problem playing the video.",
    "Right now we're good.",
    "I like have the stream pulled up like on my other screen.",
    "I can make sure like everything's OK and I can like read the chat and stuff.",
    "So I don't like what I did here.",
    "Oh, it's also good to like compare like.",
    "Um, like draw on top.",
    "If you use your layers, I don't know some people.",
    "Usually when you first start doing digital art you don't like.",
    "Uh.",
    "Use enough layers.",
    "I feel like that's how it was for me.",
    "I would like keep everything like on a few layers and it's like just like draw on top of stuff and you can merge it down later and.",
    "Um?",
    "Compare like.",
    "You know what you're doing.",
    "Like what you're adding to the drawing, uhm?",
    "By like hiding the new stuff.",
    "Bring it to like what you had before.",
    "I think that's really helpful.",
    "So it's like, yeah, her head did not have enough volume and now it's like.",
    "This is kind of like where I'm going to take it.",
    "But these aren't the final lines I'm going to.",
    "Actually, make a new layer.",
    "I usually end up with like a ton of layers though to be honest and.",
    "Get the little will floppy.",
    "Have to like go back and.",
    "Um?",
    "Organize them before I put.",
    "The.",
    "Photoshop document upon Patrion.",
    "Because otherwise you guys would be like what's happening here.",
    "She's crazy.",
    "OK.",
    "Yeah, um Jay.",
    "I don't really like to do like clean lines like ink lines certified like I keep like this sketch down here.",
    "This is going to be like in the drawing like.",
    "I.",
    "Feel like I'm really bad at doing super clean lines up, so I had to like.",
    "Find a way to work around that.",
    "'cause I was just like I can't do that if I don't have the patience like I don't like how it turns out.",
    "'cause you know you'll do like oh here's this line.",
    "Here is this like I'm trying to be super neat, whatever.",
    "So you'll do this.",
    "And then you'll like.",
    "Hide your sketches like the the lines don't have any life to them, they're just kind of like dull.",
    "But I've always felt about.",
    "The way that I come.",
    "Did my lines but.",
    "And now I kind of just like I'll leave this sketch in there and then I'll go on another layer and just kind of like dark and some of the stuff up.",
    "Hum.",
    "So I'm just kind of.",
    "Making things a little bit more clear, but it's there all like both of the sketch and these lines are going to stay.",
    "In the drawing, like when it's finished.",
    "But sometimes I will go back onto like the sketch layer and all erase out like some of this messy stuff.",
    "Like this doesn't need to be here 'cause the Crown like moved up.",
    "But Um?",
    "I'll usually paint over it anyway, so it's like I don't have to completely clean everything up.",
    "I mean things don't have to be, you know, like the way I learned was you do the sketch.",
    "You make a new layer.",
    "You do clean lines, you hide the sketch.",
    "You like color everything in.",
    "Uhm, and then you do like shading and stuff.",
    "But Like I still kind of do that, but it's more of our refined process and it's like.",
    "More of a natural kind of flow to it instead of.",
    "Like I don't have to hide all the layers and get rid of the things that I already did.",
    "Hum.",
    "To make it look cleaner because I just paint on top of everything instead.",
    "I'd much rather do that then.",
    "After like stress over these lines, you can make another super neat and stuff.",
    "Just not how I work.",
    "It's more like frustrating to me and it's like I don't enjoy the process.",
    "When I do that.",
    "I mean, I've tried doing all kinds of different like.",
    "Styles of art.",
    "Like a few months ago I was trying to do more clean lines again, but like textured lines.",
    "And I mean, I like how the art turned out, but it was just a pain to work on that way.",
    "So you gotta find a way that like.",
    "You enjoy working.",
    "And that's really important because it's gotta love the process.",
    "Just as much as you do the final result.",
    "'cause otherwise you're just gonna like get burnt out and you're not going to have fun.",
    "Yeah, I actually did like.",
    "Learn a lot from Kienan Lafferty.",
    "That's kind of like.",
    "Like watching his tutorials and stuff is like a huge turning point for me.",
    "And I do like a very similar like what does he call it, uhm?",
    "Sculpting or something line sculpting?",
    "So it's basically that.",
    "But I think I've like changed it a little bit.",
    "Uhm, time like what I learned from him.",
    "But yeah, I love his videos.",
    "Hi Donna.",
    "Well, let's see.",
    "Yeah, um Ellie having a website is really good, um?",
    "For you know freelance and stuff instead of just directing somebody to a social media page.",
    "Because it shows you are, I guess, professional.",
    "Um?",
    "And I mean I use my website mostly for.",
    "Doing our commissions like I have like.",
    "On square space and they have an option to where you can do like.",
    "Like people can submit a form.",
    "And Uhm.",
    "Thank you.",
    "So they can like submit a Commission request form.",
    "So it's been like really helpful for me to like stay organized 'cause I'll just get the an email.",
    "With the persons.",
    "Um Commission requests or whatever.",
    "The Commission order, I guess.",
    "See, I'm not liking what I did here.",
    "Let's see how to fix this.",
    "I think it.",
    "A change to the shape of her mouth, so that's the issue.",
    "Safeway when I keep.",
    "Keep looking back at our other layer to make sure what we are doing is working towards our goal rather than working against like.",
    "The way that we want our drawing to look.",
    "Hello.",
    "All righty, bye um.",
    "Have a good dinner.",
    "Uhm, Have you ever tried clip studio paint?",
    "I have not actually.",
    "Yeah, I don't like how this looks, I think.",
    "Something around, try again.",
    "But we are going to instead, um.",
    "Move her hair this way.",
    "Think that will help so she's got.",
    "She needs more volume right here and then.",
    "Yeah, I think having something right here will help balance without a little bit better.",
    "There we go.",
    "And then I guess you know I drew that line.",
    "On this other layer 4.",
    "Her cheek.",
    "You can just add that in and then the rest of it leave it.",
    "I am noticing what I did down here is like half her face and her face right angle.",
    "Instead of it just going kind of like.",
    "You know around it all.",
    "So I want to maintain the same.",
    "Kind of shape.",
    "That's important to capturing will likeness like having a good like matching the draw a line between your reference and.",
    "I know what you're doing.",
    "Yeah, that helps for sure.",
    "I'm gonna go ahead and merge.",
    "Merge together.",
    "Um?",
    "And then we will, uh?",
    "See it.",
    "So.",
    "Keep losing my windows because I will put them on the other screen, like when I'm finishing everything up.",
    "Hum.",
    "Then I'll be like where's mine.",
    "Levels window had no idea why is this not getting darker.",
    "Now I think it's 'cause of Crown this dark already.",
    "Feeling the Crown full no, I just deleted everything up.",
    "Her Crown is too small.",
    "And that's like really throwing me off, so we're going to use the expand.",
    "Sing In our.",
    "Call liquefied.",
    "So instead of pushing it, we're going to expand.",
    "And then.",
    "I'm gonna shrink her eyes just a tiny bit.",
    "Yeah, I think that's that's much better and I actually think we're going to.",
    "I think we might.",
    "Again, try one more thing, but we are going to go with.",
    "This.",
    "Drawing for the lines.",
    "Yeah I am.",
    "I do some work in procreate as well, but I have not used affinity designer.",
    "Uh, but I'm I mostly use the iPad for like sketching.",
    "Um?",
    "And it also I just got.",
    "A new Tablet to use with my computer.",
    "After like saving up for a long time.",
    "So this is like my main tablet now.",
    "The Centriq 24 pro.",
    "I'm really liking it so far.",
    "Uhm, I was having trouble with.",
    "With it for a little bit, uhm, like color Wise.",
    "But I think I fixed it.",
    "Um?",
    "It was like changing colors like during my stream.",
    "Last time I streamed it was like super frustrated.",
    "But I like readjusted like the colors and everything.",
    "Um, when they stop changing, so hopefully it stays that way.",
    "'cause otherwise.",
    "Um has to send it back and maybe get a new one, but this one is.",
    "Like fine now at least.",
    "OK.",
    "Um?",
    "Yeah, um, I've been using a lot.",
    "A lot more textured brushes as well.",
    "Because I used to only use like, I'll show you, so I used to use this chalk brush uhm?",
    "Which it's got a little bit of like.",
    "Blank variation in it like texture, but like everything would be so so incredibly smooth.",
    "and I mean I do like that look still but.",
    "I've been wanting to add more texture to my work so I would use that or I would use lowish is hard round brush.",
    "So it's like.",
    "So smooth Hum.",
    "But you know, sometimes switching up the brushes you use will bring kind of like a fresh look to your art.",
    "And so I've been trying to go for lately just to keep it interesting.",
    "Um?",
    "Right, yeah?",
    "I have my the brushes that I'm using in the description about away.",
    "If you guys didn't catch the very beginning.",
    "Of the life stream there was a jinx sketch brushes.",
    "So have those for appropriate as well.",
    "And then I found out that.",
    "He made them for the iPad.",
    "I mean the meaning for photo shop too.",
    "I'm watching both of them.",
    "Um?",
    "Yeah I really like.",
    "Hello Luigi's um art style.",
    "I think it is very cute.",
    "I don't know what brushes he uses, but.",
    "Uhm, I do like how like clean.",
    "His.",
    "Character designs are.",
    "I especially love his.",
    "Like cyber punk?",
    "Zelda, or like I guess it was linked, but it was like.",
    "Hum.",
    "Like a re imagined.",
    "Character design of link for like a different kind of universe.",
    "That was cool.",
    "Think about scoop.",
    "I own a little bit.",
    "Long time.",
    "So we're going to compare.",
    "This is what we had.",
    "That's what we had.",
    "It's kind of like what I changed it too, so.",
    "Um?",
    "Where?",
    "Good to go for the lines.",
    "Or yeah.",
    "And since you know.",
    "The uh, with levels I couldn't adjust them any darker like the these grace right here I couldn't make any darker since like this Crown was already darker than the lines that I drew for her.",
    "So I'm just going to kind of go in here and like.",
    "Add a little bit of.",
    "Some darker lines.",
    "Um?",
    "Not everywhere, but typically I will do it.",
    "Like on the underneath side of things like I don't know like the bottom of her tail like underneath her arm.",
    "Um research in or like to emphasize something like her mouth.",
    "'cause it kind of pulls in.",
    "Um focus.",
    "So, but I'm not super worried about that right now because.",
    "I'm going to change the color anyways.",
    "Just wanted to define things a little bit better.",
    "Hum.",
    "OK, he uses Kyle Absurd brushes.",
    "I bought those brushes like.",
    "Probably like 2013.",
    "I don't really remember.",
    "Maybe this 2015 but yeah I had all those brushes and then now I think they're all free.",
    "In photo shop so.",
    "Yeah.",
    "Yeah, I need to look at some of his like I don't know if he has processed videos, but I think it would be really interesting to try to.",
    "Kind of pick apart.",
    "How it works?",
    "I do that with a lot of artists like just watching speed paintings can be really helpful sometimes.",
    "Um?",
    "And like, especially if it's like real time stuff.",
    "Hum.",
    "Like I post some of my.",
    "Paintings like.",
    "Real time on the.",
    "Patris on but I mean obviously, like live streams are good, 'cause that's what they are.",
    "They are real time kind of thing.",
    "But I think whenever we start like actually painting her.",
    "It'll start looking a little bit more like Kirk.",
    "I'm still not completely satisfied with how things look, I think.",
    "Hum.",
    "Some things need to be kind of like scooted around a little bit.",
    "Maybe it search in, I don't know.",
    "I think maybe this angle two is a little bit.",
    "Monkey, I don't know.",
    "It's something that's going to have to like.",
    "Um?",
    "I don't know.",
    "It's like as I keep working like it all.",
    "Eventually see what it is.",
    "The issue I think somethings like weird with her mouth and like the angles of her mouth.",
    "Um?",
    "Since.",
    "Just really important to get like shapes right and.",
    "Hum.",
    "Kind of like make them.",
    "Looks like they are sitting on the face like I don't feel like her lips look like they're sitting in the right spot.",
    "I'm done.",
    "Oh no, why can't I go back anymore?",
    "I just like lost all my history.",
    "For.",
    "I don't know why that happened, it's super annoying.",
    "Just like it was all right here, I could have gone back and it's just like it disappeared.",
    "Maybe you need to look at my reference more 'cause.",
    "Um, since her head is like turned.",
    "Which is going to have different angles going on like.",
    "With her Lance.",
    "In with her Chin 'cause in my reference like.",
    "Same thing, cut in more right here.",
    "Just look great the drawing.",
    "But I think we're just going to start painting and see how it goes here in a little while.",
    "Set this right.",
    "This is what I'm gonna be doing the entire time, so keep picking at what I already.",
    "And I added two things.",
    "And we'll never get anywhere with this sticker.",
    "One more thing, one more thing, I promise will move on.",
    "Just me being picky.",
    "OK um.",
    "One more thing, I lied.",
    "It's like driving me crazy like how her face looks.",
    "What is it?",
    "What is wrong with it?",
    "Like not the same person.",
    "Like Uh, this actually might have done it.",
    "She didn't really have any space in between like her beside her face and wear her eye.",
    "I was sitting so.",
    "Maybe that helped.",
    "Hum so I uhm.",
    "I think the best way to.",
    "Prevent that is too like.",
    "Study different artists and make sure you're looking at more than just one.",
    "Artists work because you know, I.",
    "When I was younger, I didn't understand that there was, like, you know, you can't just like.",
    "Draw somebody elses pose like exactly how it is or like.",
    "Draw somebody else is like art style or whatever like.",
    "I didn't understand that and I would use like other peoples poses and I would.",
    "I mean this is like when I was in.",
    "Like Middle school like probably like.",
    "13 Maybe younger than that, like 12 or 13.",
    "But I just like I don't know.",
    "I feel like it's not really explained well that it's like, Well, you can draw your own characters, but like I would draw my own characters, but I would draw them in other peoples like poses or art styles.",
    "I was like he can't do that like.",
    "Let's say.",
    "Not OK.",
    "But if you are practicing, I think it's a different story, so I still do that like I'll try to draw.",
    "And somebody else is art style.",
    "I won't post it by like doing like master studies or like studying other artists style.",
    "It's actually something that I talked about in my.",
    "Art improvement video that I just posted and.",
    "I think that's a great way to get better.",
    "Actually is to study the work of other artists.",
    "'cause I felt like that made me come.",
    "Might get a lot better, and it helped me kind of discover my own.",
    "Style from that.",
    "A man, if you just study won artist of course like your art is going to look like there's like it's going to start to.",
    "Um, look too similar.",
    "And it's like you know, I see artists on Instagram and I know like.",
    "I know who you look at whenever you are.",
    "I know you looked at whenever you are learning is learning to draw or rum, and it's like I can see that they only looked at that person.",
    "'cause I feel like there's a few like prominent, prominent like artists on Instagram and I feel like a lot of people try to like copy their art style.",
    "But I don't think that'll get.",
    "You know, I don't think it'll get you very far.",
    "Copying somebody elses style.",
    "I mean, you might get like.",
    "A lot of followers or something but.",
    "In the long run, it's like.",
    "From, it's not really a unique take on something.",
    "So you want to kind of like find your own voice instead of.",
    "Um?",
    "Copying somebody elses style too closely.",
    "And you know.",
    "Knowing who your influence pie.",
    "So my question, I really just messing this up.",
    "Driving me crazy guys.",
    "Uhm, well, the thing something something.",
    "Oh, I understanding who influences you like artists.",
    "Hum or destroyed.",
    "Is important, but it's like you need to know why they influence you like what specifically you like about their art.",
    "I think that's very important.",
    "Because then you can be like, well I want to try to do something like that in my art.",
    "Um?",
    "Like Um?",
    "And now I would like.",
    "I was really influenced by Lowish is work like.",
    "When I was first starting out.",
    "But like my art doesn't look like her art necessarily.",
    "It was more of like I really like how soft.",
    "Her paintings are, so that's kind of like what I would try to practice and I would use like the same brushes she used.",
    "Um?",
    "So I mean, it's just it's more about like.",
    "Achieving a certain look rather than like completely copying, I think.",
    "So.",
    "I don't know.",
    "I think it is important to learn from others though.",
    "Like study professionals work.",
    "I don't know if you guys watch.",
    "Ethan Becker's videos on YouTube.",
    "But one thing that he always says is?",
    "Like how are you supposed to make professional work if you don't know what professional work looks like?",
    "Oh yes, that's very true.",
    "Like that's going to like understand like what makes?",
    "Um?",
    "Professional art.",
    "Like look professional I guess.",
    "I start cooking.",
    "OK.",
    "I think this is fine.",
    "Keep saying it.",
    "And we have not moved on yet.",
    "OK.",
    "Now we're done.",
    "We're done with the line not going to touch him until.",
    "Later after this.",
    "OK, I feel like the lines always take me the longest like trying to figure out like.",
    "OK, this is where I want everything to go.",
    "I don't know.",
    "Still a struggle?",
    "Um?",
    "Yes, Ethan is like the truest chaotic neutral like so funny.",
    "I love watching his videos, but uhm.",
    "Yeah, like sketching and like leaving your sketch in your drawing if you like.",
    "It's been like Totale.",
    "Um?",
    "I don't know.",
    "It's like totally affected.",
    "My entire process in the way.",
    "I go about like making stuff, but.",
    "It also helped my.",
    "Um my whole leg.",
    "Mine said, I guess.",
    "Uh, because I used to get really frustrated and it's like now I'm like, oh I actually enjoy this.",
    "'cause I like sketching more than stressing over lines.",
    "Um, right.",
    "So now I am going to delete this so this.",
    "Don't understand.",
    "He said he only value there was this.",
    "Tell me this and we are going to.",
    "Flip it one more time.",
    "OK, I'm going to make a new layer underneath of this and we are going to.",
    "Fill in this.",
    "Character.",
    "Like her silhouette, and to do that, I'm actually going to use.",
    "Leave respect Sinner render solid brush in this pack because it's like really sharp and clean.",
    "And you know, making a sticker is a little bit different than.",
    "Just doing a normal illustration 'cause you want it to be like.",
    "Hum.",
    "Nearest sharper.",
    "And this will help me later as well.",
    "Whenever I go to make like, I'll use this fresh and I'll go around him.",
    "Kinda do that.",
    "Make sure everything is cleaned up.",
    "How long does painting usually take you?",
    "You know it kind of depends.",
    "I would say.",
    "Like It's starting to take me longer than it used to for some reason.",
    "Don't know why that is.",
    "Hum.",
    "I think it's because I'm very particular about things.",
    "Now I guess lately I've been even more like you know how long it took me just to do that, like the lines and stuff, and I'm not even like completely happy with them.",
    "So it's it's been a lot of like back and forth with myself with the.",
    "Fine wines I guess that's like a big part of the process, like that takes the longest.",
    "Hum.",
    "But I would say.",
    "Probably like 3 or 4 hours.",
    "Usually.",
    "But sometimes it takes like 6 or more.",
    "Just depends.",
    "I mean I've I've done like several live streams on here and.",
    "Um, like sometimes I plan on doing about 3 hours and then I like.",
    "Go to five not on purpose just because.",
    "That's like I don't know why I take a lot longer than I think I'm going to most of the time.",
    "And it was a lot of stuff like I need to learn to.",
    "Just kind of like be OK with things.",
    "Sometimes it's like the whole mentality is like.",
    "Um?",
    "Finished is better than perfect.",
    "Sometimes I spend like way, way, way too long on stuff.",
    "That are, you know it it does.",
    "You know they might look good, but then it's like I get too picky and it's like I'm wasting my time like trying a bunch of different stuff that doesn't end up mattering.",
    "So.",
    "I mean, I'm also like.",
    "Using a new tablet and I keep.",
    "Trying to adjust my workflow for that.",
    "So I just kind of like.",
    "Depends.",
    "Please feel like.",
    "Do a portrait in like.",
    "2 hours and then sometimes that's like.",
    "4 hours now I don't know.",
    "So I kind of like walked out her silhouette and I'm putting her tail on a different layer because I want to be able to.",
    "Change the opacity a little bit.",
    "So you can like see the rest of her tail through it, like this little area right here.",
    "Hum, of course it won't be this color pink, but.",
    "Hum, but I normally do is, uhm, I'll create this this layer.",
    "I like a silhouette behind the lines and then I'll just continue to make clipping masks.",
    "On top of that, so a clipping mask.",
    "Like you can press option on Mac in between these layers.",
    "And it will lock your.",
    "It'll make it so like you can't color outside the lines.",
    "Um?",
    "You could also do like you could like walk your pixels so it's like this little checkerboard thing right here, so I'm on my silhouette layer and it's doing the same thing, but it's not making them like.",
    "Separated layers, it'll just be all on the same silhouette.",
    "That's not really what I want.",
    "To do, because I typically do all of my materials on different layers.",
    "So, uhm.",
    "I'm actually I needed throb.",
    "Need to drop that other drawing in here.",
    "So I can pick up the colors.",
    "Then give him consistent.",
    "I can find the folder where is my folder.",
    "Forgot.",
    "I think they'll be a little bit different because, oh, that's creepy.",
    "Look, it just dropped it in the clipping mask.",
    "That's silly.",
    "So yeah, I'm just going to pull from this palette.",
    "Hum.",
    "Now.",
    "Down here.",
    "I'm going to just go ahead and like rasterize it just in case that gives me any issues.",
    "So I need to make another likely mask.",
    "Um?",
    "OK.",
    "Huh?",
    "So I do, um.",
    "I did like add noise to this since it's like the final drawing, so there's a little bit of like variation in here, but I'm just going to try to pick her base skin tone.",
    "And for this I'm actually going to spill.",
    "Um, this and then.",
    "Merge it down.",
    "Make that the silhouette layer color.",
    "And I do see that I did not fill it out.",
    "Now the way like right here and on her hand.",
    "So.",
    "Do that and I'm going to go back up to my line.",
    "Um, duplicate these, just in case I do something that I want to be able to go back on, but uhm.",
    "Kind of kind of erased out some of this.",
    "Kind of like messiness right here, 'cause this it's not doing anything for the drawing.",
    "It's not like informing any kind of like shape, it's just kind of like me, Missy.",
    "Hum.",
    "So he got mad.",
    "That OK.",
    "So also over here there's some like random kind of lines.",
    "Ah yeah, I haven't had not.",
    "Uhm, done any kind of like book illustration.",
    "Right I mostly work on my own.",
    "Projects.",
    "And do stuff for Patrion.",
    "That's kind of like.",
    "I make kind of like what I want to create and then my patrons.",
    "Get to see the process behind that and stuff.",
    "But I have not done any kind of break book illustration.",
    "OK.",
    "1.",
    "So now I'm going to.",
    "Now where's my color balance?",
    "Here it is.",
    "I'm going to change the line color two more of.",
    "Oh wait, I need to lighten them up a little bit actually, because her Crown is.",
    "Really, really dark.",
    "Oh, it doesn't look like I'm going to be able to.",
    "Adjust that.",
    "Until we like.",
    "Hum.",
    "Completely change the color of the lines later, like with clipping mask.",
    "But we can do our best right now.",
    "Yeah, some of them I can't.",
    "Change well, maybe if I go to color balance and I go to shadows.",
    "See, it's not even like changing all of it, so.",
    "Whatever will change it later.",
    "OK.",
    "So from here we're going to make our clipping masks on top of these.",
    "For this layer.",
    "Um?",
    "So I'm going to go ahead and like.",
    "Block in her hair color on a separate layer.",
    "And this way we can go back and like adjust the color later if we need too, since it's like separate.",
    "From everything else.",
    "And I'm just kind of like walking in the Main.",
    "Color.",
    "So we'll go back and we'll add our color variation to things.",
    "I'm also we're going to use the pixel lock.",
    "Hum.",
    "Method to go in it I go back in and add some color variation here as well.",
    "You know what I was wondering.",
    "I don't know.",
    "It is like.",
    "So I guess what I did earlier, um?",
    "Like my lines are like somewhat transparent.",
    "Ah, because.",
    "I.",
    "I think I merged or something down whenever it was like on a lower transparency, so it's kind of like last.",
    "My solid lines, whatever.",
    "We will have to just deal with it 'cause I can't go back anymore.",
    "How do I get into push that angle a little bit, but keep overdoing it?",
    "So we're just going to continue adding like more clipping masks and making some decisions about colors, uhm?",
    "I'm not really sure what color I want her tail to be, so this is a good, uh?",
    "Good way to use for clipping mask like you know since everything is on different layer I will be able to easily just say like, well I want this to be pink now and change it.",
    "I'm super easily.",
    "Yeah, this is like changing my line color because it's transparent like some of it is transparent and what's not.",
    "So it's kind of annoying.",
    "I wish I wouldn't know.",
    "Done that.",
    "It just makes it harder.",
    "Two arm Like I'm not going to be able to change the line colors to exactly what I want later.",
    "Because of that.",
    "But fun.",
    "Yeah, I I definitely try to, um, add more diverse characters like to my I guess my.",
    "Portfolio of characters I don't know.",
    "I don't really have like.",
    "Oh, sees that have like names and stuff, but I definitely think like diversity is.",
    "An incredibly important in like.",
    "Representing people from all races, and I guess I don't really do a lot of different ages.",
    "I usually do like a younger girls, but I do need to like.",
    "Um?",
    "Draw some.",
    "People from different walks of life and just continue to.",
    "Um and diversity to my work.",
    "Think representation is super important.",
    "What do you guys think about the tail color so?",
    "No.",
    "I wanted We're going to pull from this.",
    "And.",
    "Nope.",
    "Do that, so do you like pink or do you like blue?",
    "So too much blue.",
    "This is something else, just paint over anyways.",
    "OK um.",
    "Now it is time to add.",
    "Color variation two things.",
    "Oh, actually, first I do.",
    "When I add my.",
    "Value check layer so I will make a new layer.",
    "I'll set it to color and then also it with white so that'll help me compare.",
    "Uh, the values.",
    "Against like other, it's like I don't want her skin tone to be like the same colors.",
    "Her hair like value wise.",
    "I don't want them to be the The The thing shade of Gray.",
    "Um 'cause it'll help you with contrast like if you.",
    "Hum.",
    "Have a variety of values so.",
    "Think like that lightning up her hair a little bit.",
    "Well, help it stand out.",
    "Even though there are darker tones in the hair.",
    "Just having that bass.",
    "Um?",
    "To start out with, it's going to be helpful for us.",
    "Yellow green.",
    "OK.",
    "And then I'll keep this layer so we can just toggle it on and off as we start to paint.",
    "Hum.",
    "So I'm going to take my let's see I think I used.",
    "With edge control 2.0 brush.",
    "You gotta make sure we set it to.",
    "Pressure.",
    "And I'm going to.",
    "Pick some of these colors, but I used.",
    "Hum for her skin tone and we're just kind of lay them in here.",
    "And I like this brush because it's like a little textured, but it still has like a nice.",
    "Like Almost a gradient.",
    "And I feel like this stage is kind of where things start to really come to life a little bit more.",
    "Like for you, I mean, you're not really focusing on um.",
    "Shadows as much.",
    "I mean, some of it is.",
    "Thinking in that way, but mostly you're just trying to like.",
    "Make the colors not flat.",
    "And then we'll go back and we'll add our shadows here in a little bit.",
    "So I asked him, like variation in tone.",
    "Because I mean if you think about it like.",
    "Your faith has different like tones like throughout it.",
    "I know I've seen the there's like a little chart where it's like.",
    "I think it's like the top of your forehead is more like yellow toned and then it's more like red tones and then it's more blue like as it goes down, um.",
    "I it's because, like you know your cheeks I guess.",
    "Have more blood in line.",
    "I don't know, um, but.",
    "Yeah, just kind of thinking about stuff like that like that's not affected by.",
    "Hum.",
    "Or like the reasoning behind that's not.",
    "Like shadow So.",
    "Thinking about that before we add anything else.",
    "Sounds.",
    "Can help bring some more life.",
    "To your drawing.",
    "And you know, I don't always go with that whole like yellow, red, blue thing.",
    "Uhm, I just.",
    "I'm mainly focus on like making the cheeks more of a warmer tone.",
    "Um, and like the ears?",
    "So.",
    "That usually works out.",
    "Pretty good.",
    "Mom see.",
    "Go ahead and add in her.",
    "I make up here like pop of color.",
    "And I'm going to do some.",
    "Some highlights.",
    "Being crafted the right color.",
    "Mom.",
    "Still undecided about this.",
    "Window.",
    "Pull from somewhere else.",
    "Yeah, when you add noise or something it makes it a lot harder to pick colors from it.",
    "Hum, like later on.",
    "I try to remember to save like an additional.",
    "File.",
    "From where it's like the right colors but without the noise and I just forget sometimes.",
    "Hello.",
    "And so I think whenever I am.",
    "I colored the lines.",
    "It also helps kind of like bring the pallet together like right now it was a little off to me and that's just because we've got.",
    "She's got like green right here underneath her lips and like different colors in these lines and.",
    "I think that'll really help bring things together.",
    "And I'm always color picking from my canvas.",
    "I'll do it a lot more later whenever we do some cleanup.",
    "Hum.",
    "But I have my like little remote things that to where it presses the option button.",
    "Like whenever I'm.",
    "Whenever I have the brush tool selected an that well.",
    "That will bring up the eyedropper tool just when you have it held down, so you can make color pick up.",
    "That's been like really nice.",
    "I just figured that out like the beginning of last month 'cause I like I was.",
    "I didn't figure it out.",
    "Somebody told me during a live stream.",
    "So I ask.",
    "I started doing that like pretty recently.",
    "Instead of like switching to the UM, eyedropper tool, switching back to the brush like that was getting really annoying and.",
    "No.",
    "Flight changed my workflow.",
    "For the better.",
    "OK.",
    "So I pretty much have.",
    "Hum.",
    "The variation in her skin tone added I'm going to go up to her.",
    "Cancel did detail, I'm just kind of lock these pixels.",
    "And I'm going to.",
    "How to make this?",
    "Marva Almost a gradient.",
    "I don't know.",
    "Not exactly sure how we want it to look at and do you know that I wanted to be sparkly though?",
    "Maybe might shift it a little bit to blue.",
    "So the highlights.",
    "Instead of like a green.",
    "Usually for the tail, I'll take the UM.",
    "Take Lowish is.",
    "Hard round brush and I will come.",
    "It's kind of coming here.",
    "Take a darker color.",
    "Wanted to be pretty saturated and then I'll just kind of like.",
    "Dropping some scales.",
    "It's more like me laying on layering on a bunch of different like dogs.",
    "Um, which I'm going to lower the.",
    "Flow Anna Costea little bit.",
    "Better.",
    "I don't want him to be like completely solid, but I just kind of layer these up.",
    "Like this and.",
    "So I have like this will probably be the darkest color.",
    "Then I'll go back and all kind of pics.",
    "And the colour that's already there an.",
    "Come back in later some more.",
    "Spots on top of it 'cause I feel like it makes.",
    "It makes it kind of looks like scales without having to.",
    "Actually go through and do this.",
    "Hum.",
    "So.",
    "And you can even pick like that in between colors.",
    "Man blended.",
    "I used to have like a brush that I made to do this and I don't know what happened to it, but I don't.",
    "I don't know, I think.",
    "The.",
    "The way that you like edit the Russians may be changed.",
    "I don't know 'cause I just upgraded to Photoshop CC from.",
    "Um?",
    "And so come see S6.",
    "Asked, I also just switched to a different brush.",
    "So I think that was a little bit too.",
    "Solid.",
    "So this is the.",
    "Soft shade brush like Lowish is brushed.",
    "Like I said, I'm just basically like layering on these, like little dots.",
    "Hum.",
    "To create kind of a scale affect.",
    "I don't want them to be like.",
    "Obvious that they're a bunch of little spots, so layering things.",
    "Um?",
    "Playing different colors up.",
    "Helps them.",
    "And like wherever the highlights would be.",
    "I am, I'll pick like a really.",
    "Um?",
    "Really light color and layer those in, but I wanted to be kind of like a gradient almost.",
    "So it just kind of like pick that color up and then we come in and we do this.",
    "Can I have a few of them like?",
    "Sprinkled throughout of the darker area.",
    "And then I'll go back and I'll add.",
    "Like sparkles?",
    "Where?",
    "I like a spider brush.",
    "That would be cool to work for Disney.",
    "All right?",
    "I'm gonna actually pump it up all the way to white, and since this is pretty bright and then add a few of these at the.",
    "The highest point like where the light would hit the most.",
    "Little bit of a glow.",
    "Bigger brush.",
    "And then I'm going to pick up this scatter brush.",
    "It's also one of Lowish is brushes.",
    "Hum.",
    "Sing Somehow I ended up on a different layer.",
    "We're gonna.",
    "Correct?",
    "Love you.",
    "Hum, so it's like unclipped everything so we're just going to cut this.",
    "We're gonna merge it back down.",
    "This is what happens when you unclip your clipping masks.",
    "Things get a little crazy.",
    "Alright, I'm actually going to, so I locked that layer so we can do the sparkles now and we won't have to worry about going outside.",
    "C UM.",
    "Like tail where.",
    "Just like pulling into sparkles here.",
    "All right, so we're done with that, and we can.",
    "I think we're not work on my hair now.",
    "Yeah, so I'm going to lock the hair layer and I'm going to pick up from this like color in here and it's actually a dark blue.",
    "It doesn't really look like it.",
    "At first, but then that kind of pick up the color and it's like, Oh, wow, that's surprising.",
    "Oh, I forgot that I did a gradient on her hair so her hair down here is a lighter.",
    "Overall.",
    "Up there, um, seems to be a little unsaturated.",
    "So.",
    "Images that I pull some of this down and then on top of her head like a dark green.",
    "Hey Siri.",
    "OK.",
    "By Jane thanks for joining the stream keeping me company.",
    "Hum.",
    "Hi Laura.",
    "Last time when I was working on like this one up here.",
    "It took me so long to do all of her hair.",
    "Sounds like trying to figure out like all the different colours that needed to go in there and.",
    "Like the direction everything was going.",
    "I think since we have some of the colors lay down already, it's going to help, but.",
    "Uhm, it is going to be like a lot of hair to color.",
    "Hum.",
    "OK, why is it saying my device battery is low?",
    "I don't have anything connected other than the remote and I just charged it.",
    "It keeps doing that to me like it's not.",
    "The tablet doesn't make sense for it to be the tablets like hooked up.",
    "I'm going to make sure I save this because I haven't saved at all.",
    "Shame on me up every calling this.",
    "Oh Jim Mermaid Kicker Yeah.",
    "OK.",
    "Hum.",
    "Actually gonna go refill my water real quick.",
    ""
  ],
  "entity": {
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        9,
        10
      ],
      "sentence": [
        "Like this?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        15,
        16
      ],
      "sentence": [
        "Is anybody here from Instagram?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        90,
        91
      ],
      "sentence": [
        "My help?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-CHITCHAT",
      "span": [
        94,
        95
      ],
      "sentence": [
        "You know, figuring stuff out process?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        114,
        115
      ],
      "sentence": [
        "You know, I walk you through how?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-CHITCHAT",
      "span": [
        152,
        153
      ],
      "sentence": [
        "Like this?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        159,
        160
      ],
      "sentence": [
        "It's important to think about like are you going to have like little sections like this cut out?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        164,
        165
      ],
      "sentence": [
        "So I think that might have been the problem, um?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        172,
        173
      ],
      "sentence": [
        "Kelly asks what are some of your favorite photo shop brushes?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-CHITCHAT",
      "span": [
        192,
        193
      ],
      "sentence": [
        "Can you do a tutorial on how to draw hands?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION-CHITCHAT",
      "span": [
        247,
        248
      ],
      "sentence": [
        "How do I do this?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION-CHITCHAT",
      "span": [
        260,
        261
      ],
      "sentence": [
        "So, Erica, what's your average day in your life like uhm?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION-CHITCHAT",
      "span": [
        351,
        352
      ],
      "sentence": [
        "How long have you learned graphic design?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION-CHITCHAT",
      "span": [
        373,
        374
      ],
      "sentence": [
        "But I've been doing illustration, uhm?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION-CHITCHAT",
      "span": [
        385,
        386
      ],
      "sentence": [
        "Have I ever felt like you are not talented enough at drawing?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION-CHITCHAT",
      "span": [
        390,
        391
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION-CHITCHAT",
      "span": [
        399,
        400
      ],
      "sentence": [
        "You know how I was frustrated, frustrated beginning of mermaid and um?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION-CHITCHAT",
      "span": [
        407,
        408
      ],
      "sentence": [
        "Where are you like?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION-CHITCHAT",
      "span": [
        477,
        478
      ],
      "sentence": [
        "Art on the side and you want to like?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION-CHITCHAT",
      "span": [
        536,
        537
      ],
      "sentence": [
        "And like before you completely just like, uhm?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION-CHITCHAT",
      "span": [
        548,
        549
      ],
      "sentence": [
        "What you're going to do after you quit or have something in place before you do it?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION-CHITCHAT",
      "span": [
        555,
        556
      ],
      "sentence": [
        "But I have that and I have, um?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION-CHITCHAT",
      "span": [
        582,
        583
      ],
      "sentence": [
        "Maybe I need to change the angle?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION-CHITCHAT",
      "span": [
        700,
        701
      ],
      "sentence": [
        "Like what you're adding to the drawing, uhm?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION-CHITCHAT",
      "span": [
        803,
        804
      ],
      "sentence": [
        "Uhm, Have you ever tried clip studio paint?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION-CHITCHAT",
      "span": [
        902,
        903
      ],
      "sentence": [
        "Like cyber punk?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION-CHITCHAT",
      "span": [
        916,
        917
      ],
      "sentence": [
        "Where?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION-CHITCHAT",
      "span": [
        943,
        944
      ],
      "sentence": [
        "How it works?"
      ]
    },
    "T104": {
      "id": "T104",
      "label": "QUESTION-CHITCHAT",
      "span": [
        974,
        975
      ],
      "sentence": [
        "Oh no, why can't I go back anymore?"
      ]
    },
    "T113": {
      "id": "T113",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1076,
        1077
      ],
      "sentence": [
        "Like that's going to like understand like what makes?"
      ]
    },
    "T115": {
      "id": "T115",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1092,
        1093
      ],
      "sentence": [
        "Still a struggle?"
      ]
    },
    "T118": {
      "id": "T118",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1127,
        1128
      ],
      "sentence": [
        "How long does painting usually take you?"
      ]
    },
    "T123": {
      "id": "T123",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1229,
        1230
      ],
      "sentence": [
        "Now where's my color balance?"
      ]
    },
    "T126": {
      "id": "T126",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1268,
        1269
      ],
      "sentence": [
        "How do I get into push that angle a little bit, but keep overdoing it?"
      ]
    },
    "T130": {
      "id": "T130",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1293,
        1294
      ],
      "sentence": [
        "What do you guys think about the tail color so?"
      ]
    },
    "T131": {
      "id": "T131",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1298,
        1299
      ],
      "sentence": [
        "Do that, so do you like pink or do you like blue?"
      ]
    },
    "T133": {
      "id": "T133",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1360,
        1361
      ],
      "sentence": [
        "Um, and like the ears?"
      ]
    },
    "T135": {
      "id": "T135",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1411,
        1412
      ],
      "sentence": [
        "Not exactly sure how we want it to look at and do you know that I wanted to be sparkly though?"
      ]
    },
    "T144": {
      "id": "T144",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1513,
        1514
      ],
      "sentence": [
        "OK, why is it saying my device battery is low?"
      ]
    },
    "T145": {
      "id": "T145",
      "label": "ANSWER",
      "span": [
        10,
        15
      ],
      "sentence": [
        "Can I think this is cute?",
        "Specially since the.",
        "Uhm, the first one that I drew of her.",
        "She's like looking right at the camera.",
        "I think that could be cute."
      ]
    },
    "T2": {
      "id": "T2",
      "label": "ANSWER",
      "span": [
        91,
        94
      ],
      "sentence": [
        "Normally when I start a live stream, I have the drawing like worked out a little bit better than I do.",
        "Um in this one so.",
        "Yes, this time you guys get to see more of the."
      ]
    },
    "T4": {
      "id": "T4",
      "label": "ANSWER",
      "span": [
        95,
        97
      ],
      "sentence": [
        "Let's see.",
        "Yeah."
      ]
    },
    "T5": {
      "id": "T5",
      "label": "ANSWER",
      "span": [
        115,
        116
      ],
      "sentence": [
        "Exactly I make my stickers."
      ]
    },
    "T6": {
      "id": "T6",
      "label": "ANSWER",
      "span": [
        153,
        155
      ],
      "sentence": [
        "And everything like.",
        "On the outside."
      ]
    },
    "T7": {
      "id": "T7",
      "label": "ANSWER",
      "span": [
        160,
        164
      ],
      "sentence": [
        "Because I found that my cricket in particular doesn't cut perfect because it's like.",
        "I think the bottom right corner it's like slightly off.",
        "I mean, it might be fixed at this point since I get I gotta new cricket mat not too long ago and.",
        "Before when I was cutting my stickers I had, I've been using the same map for like 2 years and it had lost its grip."
      ]
    },
    "T11": {
      "id": "T11",
      "label": "ANSWER",
      "span": [
        165,
        170
      ],
      "sentence": [
        "'cause I mean I would like calibrate it and it still be.",
        "A little bit off.",
        "Hum.",
        "But yeah, since then I have gotten a new Matt and we'll see how it goes.",
        "OK, and also need to figure out."
      ]
    },
    "T12": {
      "id": "T12",
      "label": "ANSWER",
      "span": [
        173,
        176
      ],
      "sentence": [
        "So all the brushes up pretty much all the brushes that I'm going to be using.",
        "Our in Jing sketches.",
        "Complete collection for photo shop."
      ]
    },
    "T13": {
      "id": "T13",
      "label": "ANSWER",
      "span": [
        230,
        234
      ],
      "sentence": [
        "So I'm going to approach it from more of a positive, constructive standpoint.",
        "And I think that will be fun and I'll help you guys.",
        "Kind of like learn to look at your own work and kind of critique it.",
        "Without being like negative, and that's also something that I talked about in the how to improve your art video that I just put out."
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-CHITCHAT",
      "span": [
        228,
        230
      ],
      "sentence": [
        "Because I like you know, we're all in different parts of our journey and I don't want anybody to feel like you know what?",
        "If my art looks like this, would you make fun of me like I don't want to be that way?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "ANSWER",
      "span": [
        248,
        251
      ],
      "sentence": [
        "and I did some research.",
        "Hum.",
        "And I was like, Oh, I want to tablet and I want photo shops and I wanna try this."
      ]
    },
    "T21": {
      "id": "T21",
      "label": "ANSWER",
      "span": [
        193,
        205
      ],
      "sentence": [
        "It's on my list.",
        "I do struggle a lot with hands, but I have been getting better.",
        "I feel like, uh.",
        "Because, you know, I'm kind of walking them out into shapes more so like this hands right here.",
        "Like I'm using like triangles for the top part of the hand and.",
        "I'm kind of like trying to figure out, you know, the different angles, so it's like, you know that's basically a hand right there, even though it's.",
        "Not super clean.",
        "It's something and it gets you started with, uh, you know.",
        "Looking at shapes so.",
        "I feel like.",
        "I need to do my own practice more before I teach you guys 'cause I want to make the tutorial.",
        "As good as it can possibly be."
      ]
    },
    "T22": {
      "id": "T22",
      "label": "ANSWER",
      "span": [
        261,
        275
      ],
      "sentence": [
        "Let's see I.",
        "Usually wake up and eat breakfast.",
        "Uhm, I wake up usually at like.",
        "Time probably like 8.",
        "And.",
        "Um, I'll either make eggs or some lazy.",
        "I'll make oatmeal or cereal or something.",
        "And I was waking up in playing Animal Crossing.",
        "Um for awhile there but.",
        "I haven't played in all crossing in like 4 days and I I felt bad at first, but then I was like well.",
        "Nothing was really happening and.",
        "I really need to do some work so, um.",
        "But I'll usually drink coffee and stuff while I start like planning my day.",
        "Sometimes I play my day like the day before, and sometimes I plan it like in the morning, but it's usually like, uhm, I have a planner and I."
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        346,
        348
      ],
      "sentence": [
        "Who should I do this?",
        "Or should I not?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "ANSWER",
      "span": [
        348,
        350
      ],
      "sentence": [
        "Play looks pretty much like how my days go.",
        "At least recently."
      ]
    },
    "T26": {
      "id": "T26",
      "label": "ANSWER",
      "span": [
        352,
        358
      ],
      "sentence": [
        "Uhm, I actually don't know like anything about graphic design.",
        "This is more like illustration stuff.",
        "Um, we did have a graphic design program at U of L.",
        "University of Louisville.",
        "But I was not in it.",
        "I was in Fine Arts."
      ]
    },
    "T28": {
      "id": "T28",
      "label": "ANSWER",
      "span": [
        374,
        378
      ],
      "sentence": [
        "I started freelance an 2018 Ann.",
        "November, so I haven't even been doing this like full time for two years, but I've been like drawing like pretty much all my life and I decided that I want wanted to do art when I was 14.",
        "Not like as a career, so I've been kind of like working towards that.",
        "For awhile."
      ]
    },
    "T29": {
      "id": "T29",
      "label": "ANSWER",
      "span": [
        386,
        387
      ],
      "sentence": [
        "Uhm, I mean, yeah, I've had plenty of times where it was like."
      ]
    },
    "T30": {
      "id": "T30",
      "label": "ANSWER",
      "span": [
        391,
        399
      ],
      "sentence": [
        "I've been through kind of like.",
        "The whole light.",
        "Oh, I'm unhappy with my stuff like I don't know how to fix it.",
        "Thing like too many times to the point where I like.",
        "Kind of developed a way to get myself out of it, and like I talk about all that on my YouTube video that I just posted about improving your art.",
        "Like I went into detail about like everything I do.",
        "It's like the entire video.",
        "'cause like I started the video talking about, uhm."
      ]
    },
    "T31": {
      "id": "T31",
      "label": "ANSWER",
      "span": [
        400,
        404
      ],
      "sentence": [
        "These are the things that I did to you know.",
        "Get out of that kind of like rut.",
        "But I can.",
        "Uhm, I explain that like thoroughly in that video."
      ]
    },
    "T32": {
      "id": "T32",
      "label": "ANSWER",
      "span": [
        408,
        418
      ],
      "sentence": [
        "You can see.",
        "Ann Like you can evaluate your art better than you can actually draw at the moment.",
        "And then it'll be like so, so your observation skills are at a higher level than your actual drawing skills.",
        "And then like that's when you're unhappy with your art.",
        "But then you like practice your skills more and then you can draw better than you can actually evaluate it.",
        "So that's when you're happy with your art, but it'll keep shifting, and that's how you're getting better.",
        "So you're just like climbing that ladder.",
        "But yeah, I mean I like.",
        "I talk about that too.",
        "Like a lot in the first part of the video."
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-CHITCHAT",
      "span": [
        447,
        449
      ],
      "sentence": [
        "Kelly, ask uh, were you terrified to go freelance?",
        "Do you have any tips for someone who's trying to go freelance and start an art business?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "ANSWER",
      "span": [
        556,
        562
      ],
      "sentence": [
        "Diamond art club.",
        "I have like my work like licensed out to them so they make they can make like a diamond art paintings which is pretty much like a color by number but with like rhinestones like sparkly Jim things so I never heard of it before they reached out to me but.",
        "I thought that was pretty cool.",
        "So I do work with them and then, um.",
        "Like I do Commission sometimes.",
        "So I mean, it's like if you're doing freelance."
      ]
    },
    "T35": {
      "id": "T35",
      "label": "ANSWER",
      "span": [
        449,
        459
      ],
      "sentence": [
        "So whenever I started my freelance career, I kind of like did it on the fly.",
        "Uhm, but not it wasn't like completely random.",
        "It was mostly me mean, like uhm, I don't know if I'm ready, I'm not sure and my husband was like you can quit your job like you're fine we can like will make it without you having like.",
        "A steady income.",
        "And I was just always like I don't know I don't know.",
        "I don't know.",
        "It's kind of back and forth with myself like it wasn't happy at my job.",
        "I was working at a.",
        "Uh, well I'm still like freelance, but it wasn't like the same.",
        "It was a freelance photography."
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION-CHITCHAT",
      "span": [
        471,
        474
      ],
      "sentence": [
        "Like you know, I don't know if I like can I do this?",
        "Should I make money from?",
        "Art like do people actually like want to buy my work?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "ANSWER",
      "span": [
        474,
        477
      ],
      "sentence": [
        "So that's a good way to kind of like.",
        "Start out like you have like whatever job you have now.",
        "Um, and you kind of do."
      ]
    },
    "T39": {
      "id": "T39",
      "label": "ANSWER",
      "span": [
        478,
        482
      ],
      "sentence": [
        "Try to see like.",
        "You know, start doing some commissions.",
        "To see if people would be interested in.",
        "Buying your work."
      ]
    },
    "T40": {
      "id": "T40",
      "label": "ANSWER",
      "span": [
        537,
        544
      ],
      "sentence": [
        "Quit.",
        "Your other job.",
        "Um?",
        "So.",
        "Uh, yeah, that's super important.",
        "And well.",
        "I don't know like I heard on, uh, Bobby, choose live stream."
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION-CHITCHAT",
      "span": [
        544,
        546
      ],
      "sentence": [
        "He is telling a story about how somebody like he was talking to somebody or now he was doing a stream I think and he was saying like how he?",
        "Um started freelance."
      ]
    },
    "T44": {
      "id": "T44",
      "label": "ANSWER",
      "span": [
        546,
        548
      ],
      "sentence": [
        "Music yeah, I just quit my job and and then somebody like send him an email and they were like hey I quit now Watt and then he's like kick your job back or did you do like don't don't like not have a plan you have to like?",
        "Uhm, you know no."
      ]
    },
    "T47": {
      "id": "T47",
      "label": "ANSWER",
      "span": [
        549,
        554
      ],
      "sentence": [
        "But I mostly looks like most of my thumb.",
        "Monthly income comes from Patris on now.",
        "And Uhm.",
        "Like I have a bunch of like side things like have my Etsy shop.",
        "Which I will be updating later this month once I can order prints, I think I'm going to order prints next next week."
      ]
    },
    "T48": {
      "id": "T48",
      "label": "ANSWER",
      "span": [
        583,
        594
      ],
      "sentence": [
        "Mood.",
        "Hum.",
        "Oh no problem I uh, I like sharing my experience in helping people, uhm.",
        "Better you know, kind of going through the same.",
        "Kind of stuff are like want to do the same kind of thing as me.",
        "So I found that was like.",
        "The most helpful thing.",
        "When I was like thinking about.",
        "Going freelance like I would listen to a lot of podcasts and.",
        "Um?",
        "Listen to a lot of interviews and stuff and that was super helpful."
      ]
    },
    "T50": {
      "id": "T50",
      "label": "ANSWER",
      "span": [
        634,
        637
      ],
      "sentence": [
        "Any the color will definitely help, but it's important to have a strong drawing before you really.",
        "Think about the color.",
        "Oh wow, I was like."
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION-CHITCHAT",
      "span": [
        632,
        634
      ],
      "sentence": [
        "I feel like it's.",
        "Hernia?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "ANSWER",
      "span": [
        701,
        704
      ],
      "sentence": [
        "By like hiding the new stuff.",
        "Bring it to like what you had before.",
        "I think that's really helpful."
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION-CHITCHAT",
      "span": [
        770,
        772
      ],
      "sentence": [
        "And I do like a very similar like what does he call it, uhm?",
        "Sculpting or something line sculpting?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "ANSWER",
      "span": [
        772,
        774
      ],
      "sentence": [
        "So it's basically that.",
        "But I think I've like changed it a little bit."
      ]
    },
    "T55": {
      "id": "T55",
      "label": "ANSWER",
      "span": [
        804,
        806
      ],
      "sentence": [
        "I have not actually.",
        "Yeah, I don't like how this looks, I think."
      ]
    },
    "T56": {
      "id": "T56",
      "label": "ANSWER",
      "span": [
        903,
        908
      ],
      "sentence": [
        "Zelda, or like I guess it was linked, but it was like.",
        "Hum.",
        "Like a re imagined.",
        "Character design of link for like a different kind of universe.",
        "That was cool."
      ]
    },
    "T58": {
      "id": "T58",
      "label": "ANSWER",
      "span": [
        917,
        924
      ],
      "sentence": [
        "Good to go for the lines.",
        "Or yeah.",
        "And since you know.",
        "The uh, with levels I couldn't adjust them any darker like the these grace right here I couldn't make any darker since like this Crown was already darker than the lines that I drew for her.",
        "So I'm just going to kind of go in here and like.",
        "Add a little bit of.",
        "Some darker lines."
      ]
    },
    "T59": {
      "id": "T59",
      "label": "ANSWER",
      "span": [
        944,
        945
      ],
      "sentence": [
        "I do that with a lot of artists like just watching speed paintings can be really helpful sometimes."
      ]
    },
    "T61": {
      "id": "T61",
      "label": "ANSWER",
      "span": [
        975,
        979
      ],
      "sentence": [
        "I just like lost all my history.",
        "For.",
        "I don't know why that happened, it's super annoying.",
        "Just like it was all right here, I could have gone back and it's just like it disappeared."
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION-CHITCHAT",
      "span": [
        996,
        998
      ],
      "sentence": [
        "What is it?",
        "What is wrong with it?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "ANSWER",
      "span": [
        998,
        1003
      ],
      "sentence": [
        "Like not the same person.",
        "Like Uh, this actually might have done it.",
        "She didn't really have any space in between like her beside her face and wear her eye.",
        "I was sitting so.",
        "Maybe that helped."
      ]
    },
    "T65": {
      "id": "T65",
      "label": "ANSWER",
      "span": [
        1075,
        1076
      ],
      "sentence": [
        "Oh yes, that's very true."
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1073,
        1075
      ],
      "sentence": [
        "But one thing that he always says is?",
        "Like how are you supposed to make professional work if you don't know what professional work looks like?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "ANSWER",
      "span": [
        1077,
        1080
      ],
      "sentence": [
        "Um?",
        "Professional art.",
        "Like look professional I guess."
      ]
    },
    "T70": {
      "id": "T70",
      "label": "ANSWER",
      "span": [
        1093,
        1098
      ],
      "sentence": [
        "Um?",
        "Yes, Ethan is like the truest chaotic neutral like so funny.",
        "I love watching his videos, but uhm.",
        "Yeah, like sketching and like leaving your sketch in your drawing if you like.",
        "It's been like Totale."
      ]
    },
    "T71": {
      "id": "T71",
      "label": "ANSWER",
      "span": [
        1128,
        1134
      ],
      "sentence": [
        "You know it kind of depends.",
        "I would say.",
        "Like It's starting to take me longer than it used to for some reason.",
        "Don't know why that is.",
        "Hum.",
        "I think it's because I'm very particular about things."
      ]
    },
    "T72": {
      "id": "T72",
      "label": "ANSWER",
      "span": [
        1230,
        1231
      ],
      "sentence": [
        "Here it is."
      ]
    },
    "T73": {
      "id": "T73",
      "label": "ANSWER",
      "span": [
        1269,
        1272
      ],
      "sentence": [
        "So we're just going to continue adding like more clipping masks and making some decisions about colors, uhm?",
        "I'm not really sure what color I want her tail to be, so this is a good, uh?",
        "Good way to use for clipping mask like you know since everything is on different layer I will be able to easily just say like, well I want this to be pink now and change it."
      ]
    },
    "T74": {
      "id": "T74",
      "label": "ANSWER",
      "span": [
        1294,
        1298
      ],
      "sentence": [
        "No.",
        "I wanted We're going to pull from this.",
        "And.",
        "Nope."
      ]
    },
    "T75": {
      "id": "T75",
      "label": "ANSWER",
      "span": [
        1514,
        1518
      ],
      "sentence": [
        "I don't have anything connected other than the remote and I just charged it.",
        "It keeps doing that to me like it's not.",
        "The tablet doesn't make sense for it to be the tablets like hooked up.",
        "I'm going to make sure I save this because I haven't saved at all."
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1464,
        1466
      ],
      "sentence": [
        "Can I have a few of them like?",
        "Sprinkled throughout of the darker area."
      ]
    },
    "T77": {
      "id": "T77",
      "label": "ANSWER",
      "span": [
        1466,
        1468
      ],
      "sentence": [
        "And then I'll go back and I'll add.",
        "Like sparkles?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "ANSWER",
      "span": [
        1299,
        1301
      ],
      "sentence": [
        "So too much blue.",
        "This is something else, just paint over anyways."
      ]
    },
    "T80": {
      "id": "T80",
      "label": "ANSWER",
      "span": [
        1361,
        1364
      ],
      "sentence": [
        "So.",
        "That usually works out.",
        "Pretty good."
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1408,
        1410
      ],
      "sentence": [
        "How to make this?",
        "Marva Almost a gradient."
      ]
    },
    "T82": {
      "id": "T82",
      "label": "ANSWER",
      "span": [
        1410,
        1411
      ],
      "sentence": [
        "I don't know."
      ]
    },
    "T83": {
      "id": "T83",
      "label": "ANSWER",
      "span": [
        1412,
        1413
      ],
      "sentence": [
        "Maybe might shift it a little bit to blue."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T1",
      "answer": "T145",
      "question_sentence": [
        "Like this?"
      ],
      "answer_sentence": [
        "Can I think this is cute?",
        "Specially since the.",
        "Uhm, the first one that I drew of her.",
        "She's like looking right at the camera.",
        "I think that could be cute."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T8",
      "answer": "T2",
      "question_sentence": [
        "My help?"
      ],
      "answer_sentence": [
        "Normally when I start a live stream, I have the drawing like worked out a little bit better than I do.",
        "Um in this one so.",
        "Yes, this time you guys get to see more of the."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T9",
      "answer": "T4",
      "question_sentence": [
        "You know, figuring stuff out process?"
      ],
      "answer_sentence": [
        "Let's see.",
        "Yeah."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T5",
      "question_sentence": [
        "You know, I walk you through how?"
      ],
      "answer_sentence": [
        "Exactly I make my stickers."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T14",
      "answer": "T6",
      "question_sentence": [
        "Like this?"
      ],
      "answer_sentence": [
        "And everything like.",
        "On the outside."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T15",
      "answer": "T7",
      "question_sentence": [
        "It's important to think about like are you going to have like little sections like this cut out?"
      ],
      "answer_sentence": [
        "Because I found that my cricket in particular doesn't cut perfect because it's like.",
        "I think the bottom right corner it's like slightly off.",
        "I mean, it might be fixed at this point since I get I gotta new cricket mat not too long ago and.",
        "Before when I was cutting my stickers I had, I've been using the same map for like 2 years and it had lost its grip."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T16",
      "answer": "T11",
      "question_sentence": [
        "So I think that might have been the problem, um?"
      ],
      "answer_sentence": [
        "'cause I mean I would like calibrate it and it still be.",
        "A little bit off.",
        "Hum.",
        "But yeah, since then I have gotten a new Matt and we'll see how it goes.",
        "OK, and also need to figure out."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Relevance",
      "question": "T18",
      "answer": "T12",
      "question_sentence": [
        "Kelly asks what are some of your favorite photo shop brushes?"
      ],
      "answer_sentence": [
        "So all the brushes up pretty much all the brushes that I'm going to be using.",
        "Our in Jing sketches.",
        "Complete collection for photo shop."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T17",
      "answer": "T13",
      "question_sentence": [
        "Because I like you know, we're all in different parts of our journey and I don't want anybody to feel like you know what?",
        "If my art looks like this, would you make fun of me like I don't want to be that way?"
      ],
      "answer_sentence": [
        "So I'm going to approach it from more of a positive, constructive standpoint.",
        "And I think that will be fun and I'll help you guys.",
        "Kind of like learn to look at your own work and kind of critique it.",
        "Without being like negative, and that's also something that I talked about in the how to improve your art video that I just put out."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T20",
      "answer": "T21",
      "question_sentence": [
        "Can you do a tutorial on how to draw hands?"
      ],
      "answer_sentence": [
        "It's on my list.",
        "I do struggle a lot with hands, but I have been getting better.",
        "I feel like, uh.",
        "Because, you know, I'm kind of walking them out into shapes more so like this hands right here.",
        "Like I'm using like triangles for the top part of the hand and.",
        "I'm kind of like trying to figure out, you know, the different angles, so it's like, you know that's basically a hand right there, even though it's.",
        "Not super clean.",
        "It's something and it gets you started with, uh, you know.",
        "Looking at shapes so.",
        "I feel like.",
        "I need to do my own practice more before I teach you guys 'cause I want to make the tutorial.",
        "As good as it can possibly be."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T25",
      "answer": "T19",
      "question_sentence": [
        "How do I do this?"
      ],
      "answer_sentence": [
        "and I did some research.",
        "Hum.",
        "And I was like, Oh, I want to tablet and I want photo shops and I wanna try this."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T27",
      "answer": "T22",
      "question_sentence": [
        "So, Erica, what's your average day in your life like uhm?"
      ],
      "answer_sentence": [
        "Let's see I.",
        "Usually wake up and eat breakfast.",
        "Uhm, I wake up usually at like.",
        "Time probably like 8.",
        "And.",
        "Um, I'll either make eggs or some lazy.",
        "I'll make oatmeal or cereal or something.",
        "And I was waking up in playing Animal Crossing.",
        "Um for awhile there but.",
        "I haven't played in all crossing in like 4 days and I I felt bad at first, but then I was like well.",
        "Nothing was really happening and.",
        "I really need to do some work so, um.",
        "But I'll usually drink coffee and stuff while I start like planning my day.",
        "Sometimes I play my day like the day before, and sometimes I plan it like in the morning, but it's usually like, uhm, I have a planner and I."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T23",
      "answer": "T24",
      "question_sentence": [
        "Who should I do this?",
        "Or should I not?"
      ],
      "answer_sentence": [
        "Play looks pretty much like how my days go.",
        "At least recently."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T38",
      "answer": "T26",
      "question_sentence": [
        "How long have you learned graphic design?"
      ],
      "answer_sentence": [
        "Uhm, I actually don't know like anything about graphic design.",
        "This is more like illustration stuff.",
        "Um, we did have a graphic design program at U of L.",
        "University of Louisville.",
        "But I was not in it.",
        "I was in Fine Arts."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T42",
      "answer": "T28",
      "question_sentence": [
        "But I've been doing illustration, uhm?"
      ],
      "answer_sentence": [
        "I started freelance an 2018 Ann.",
        "November, so I haven't even been doing this like full time for two years, but I've been like drawing like pretty much all my life and I decided that I want wanted to do art when I was 14.",
        "Not like as a career, so I've been kind of like working towards that.",
        "For awhile."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T43",
      "answer": "T29",
      "question_sentence": [
        "Have I ever felt like you are not talented enough at drawing?"
      ],
      "answer_sentence": [
        "Uhm, I mean, yeah, I've had plenty of times where it was like."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Chitchat",
      "question": "T45",
      "answer": "T30",
      "question_sentence": [
        "You know?"
      ],
      "answer_sentence": [
        "I've been through kind of like.",
        "The whole light.",
        "Oh, I'm unhappy with my stuff like I don't know how to fix it.",
        "Thing like too many times to the point where I like.",
        "Kind of developed a way to get myself out of it, and like I talk about all that on my YouTube video that I just posted about improving your art.",
        "Like I went into detail about like everything I do.",
        "It's like the entire video.",
        "'cause like I started the video talking about, uhm."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T46",
      "answer": "T31",
      "question_sentence": [
        "You know how I was frustrated, frustrated beginning of mermaid and um?"
      ],
      "answer_sentence": [
        "These are the things that I did to you know.",
        "Get out of that kind of like rut.",
        "But I can.",
        "Uhm, I explain that like thoroughly in that video."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T49",
      "answer": "T32",
      "question_sentence": [
        "Where are you like?"
      ],
      "answer_sentence": [
        "You can see.",
        "Ann Like you can evaluate your art better than you can actually draw at the moment.",
        "And then it'll be like so, so your observation skills are at a higher level than your actual drawing skills.",
        "And then like that's when you're unhappy with your art.",
        "But then you like practice your skills more and then you can draw better than you can actually evaluate it.",
        "So that's when you're happy with your art, but it'll keep shifting, and that's how you're getting better.",
        "So you're just like climbing that ladder.",
        "But yeah, I mean I like.",
        "I talk about that too.",
        "Like a lot in the first part of the video."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Chitchat",
      "question": "T33",
      "answer": "T35",
      "question_sentence": [
        "Kelly, ask uh, were you terrified to go freelance?",
        "Do you have any tips for someone who's trying to go freelance and start an art business?"
      ],
      "answer_sentence": [
        "So whenever I started my freelance career, I kind of like did it on the fly.",
        "Uhm, but not it wasn't like completely random.",
        "It was mostly me mean, like uhm, I don't know if I'm ready, I'm not sure and my husband was like you can quit your job like you're fine we can like will make it without you having like.",
        "A steady income.",
        "And I was just always like I don't know I don't know.",
        "I don't know.",
        "It's kind of back and forth with myself like it wasn't happy at my job.",
        "I was working at a.",
        "Uh, well I'm still like freelance, but it wasn't like the same.",
        "It was a freelance photography."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Chitchat",
      "question": "T36",
      "answer": "T37",
      "question_sentence": [
        "Like you know, I don't know if I like can I do this?",
        "Should I make money from?",
        "Art like do people actually like want to buy my work?"
      ],
      "answer_sentence": [
        "So that's a good way to kind of like.",
        "Start out like you have like whatever job you have now.",
        "Um, and you kind of do."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Chitchat",
      "question": "T57",
      "answer": "T39",
      "question_sentence": [
        "Art on the side and you want to like?"
      ],
      "answer_sentence": [
        "Try to see like.",
        "You know, start doing some commissions.",
        "To see if people would be interested in.",
        "Buying your work."
      ]
    },
    "R23": {
      "id": "R23",
      "label": "Chitchat",
      "question": "T66",
      "answer": "T34",
      "question_sentence": [
        "But I have that and I have, um?"
      ],
      "answer_sentence": [
        "Diamond art club.",
        "I have like my work like licensed out to them so they make they can make like a diamond art paintings which is pretty much like a color by number but with like rhinestones like sparkly Jim things so I never heard of it before they reached out to me but.",
        "I thought that was pretty cool.",
        "So I do work with them and then, um.",
        "Like I do Commission sometimes.",
        "So I mean, it's like if you're doing freelance."
      ]
    },
    "R24": {
      "id": "R24",
      "label": "Chitchat",
      "question": "T60",
      "answer": "T40",
      "question_sentence": [
        "And like before you completely just like, uhm?"
      ],
      "answer_sentence": [
        "Quit.",
        "Your other job.",
        "Um?",
        "So.",
        "Uh, yeah, that's super important.",
        "And well.",
        "I don't know like I heard on, uh, Bobby, choose live stream."
      ]
    },
    "R25": {
      "id": "R25",
      "label": "Chitchat",
      "question": "T41",
      "answer": "T44",
      "question_sentence": [
        "He is telling a story about how somebody like he was talking to somebody or now he was doing a stream I think and he was saying like how he?",
        "Um started freelance."
      ],
      "answer_sentence": [
        "Music yeah, I just quit my job and and then somebody like send him an email and they were like hey I quit now Watt and then he's like kick your job back or did you do like don't don't like not have a plan you have to like?",
        "Uhm, you know no."
      ]
    },
    "R26": {
      "id": "R26",
      "label": "Chitchat",
      "question": "T64",
      "answer": "T47",
      "question_sentence": [
        "What you're going to do after you quit or have something in place before you do it?"
      ],
      "answer_sentence": [
        "But I mostly looks like most of my thumb.",
        "Monthly income comes from Patris on now.",
        "And Uhm.",
        "Like I have a bunch of like side things like have my Etsy shop.",
        "Which I will be updating later this month once I can order prints, I think I'm going to order prints next next week."
      ]
    },
    "R27": {
      "id": "R27",
      "label": "Chitchat",
      "question": "T68",
      "answer": "T48",
      "question_sentence": [
        "Maybe I need to change the angle?"
      ],
      "answer_sentence": [
        "Mood.",
        "Hum.",
        "Oh no problem I uh, I like sharing my experience in helping people, uhm.",
        "Better you know, kind of going through the same.",
        "Kind of stuff are like want to do the same kind of thing as me.",
        "So I found that was like.",
        "The most helpful thing.",
        "When I was like thinking about.",
        "Going freelance like I would listen to a lot of podcasts and.",
        "Um?",
        "Listen to a lot of interviews and stuff and that was super helpful."
      ]
    },
    "R28": {
      "id": "R28",
      "label": "Chitchat",
      "question": "T51",
      "answer": "T50",
      "question_sentence": [
        "I feel like it's.",
        "Hernia?"
      ],
      "answer_sentence": [
        "Any the color will definitely help, but it's important to have a strong drawing before you really.",
        "Think about the color.",
        "Oh wow, I was like."
      ]
    },
    "R29": {
      "id": "R29",
      "label": "Chitchat",
      "question": "T79",
      "answer": "T52",
      "question_sentence": [
        "Like what you're adding to the drawing, uhm?"
      ],
      "answer_sentence": [
        "By like hiding the new stuff.",
        "Bring it to like what you had before.",
        "I think that's really helpful."
      ]
    },
    "R30": {
      "id": "R30",
      "label": "Chitchat",
      "question": "T53",
      "answer": "T54",
      "question_sentence": [
        "And I do like a very similar like what does he call it, uhm?",
        "Sculpting or something line sculpting?"
      ],
      "answer_sentence": [
        "So it's basically that.",
        "But I think I've like changed it a little bit."
      ]
    },
    "R31": {
      "id": "R31",
      "label": "Chitchat",
      "question": "T86",
      "answer": "T55",
      "question_sentence": [
        "Uhm, Have you ever tried clip studio paint?"
      ],
      "answer_sentence": [
        "I have not actually.",
        "Yeah, I don't like how this looks, I think."
      ]
    },
    "R32": {
      "id": "R32",
      "label": "Chitchat",
      "question": "T96",
      "answer": "T56",
      "question_sentence": [
        "Like cyber punk?"
      ],
      "answer_sentence": [
        "Zelda, or like I guess it was linked, but it was like.",
        "Hum.",
        "Like a re imagined.",
        "Character design of link for like a different kind of universe.",
        "That was cool."
      ]
    },
    "R33": {
      "id": "R33",
      "label": "Chitchat",
      "question": "T98",
      "answer": "T58",
      "question_sentence": [
        "Where?"
      ],
      "answer_sentence": [
        "Good to go for the lines.",
        "Or yeah.",
        "And since you know.",
        "The uh, with levels I couldn't adjust them any darker like the these grace right here I couldn't make any darker since like this Crown was already darker than the lines that I drew for her.",
        "So I'm just going to kind of go in here and like.",
        "Add a little bit of.",
        "Some darker lines."
      ]
    },
    "R34": {
      "id": "R34",
      "label": "Chitchat",
      "question": "T100",
      "answer": "T59",
      "question_sentence": [
        "How it works?"
      ],
      "answer_sentence": [
        "I do that with a lot of artists like just watching speed paintings can be really helpful sometimes."
      ]
    },
    "R35": {
      "id": "R35",
      "label": "Chitchat",
      "question": "T104",
      "answer": "T61",
      "question_sentence": [
        "Oh no, why can't I go back anymore?"
      ],
      "answer_sentence": [
        "I just like lost all my history.",
        "For.",
        "I don't know why that happened, it's super annoying.",
        "Just like it was all right here, I could have gone back and it's just like it disappeared."
      ]
    },
    "R36": {
      "id": "R36",
      "label": "Chitchat",
      "question": "T62",
      "answer": "T63",
      "question_sentence": [
        "What is it?",
        "What is wrong with it?"
      ],
      "answer_sentence": [
        "Like not the same person.",
        "Like Uh, this actually might have done it.",
        "She didn't really have any space in between like her beside her face and wear her eye.",
        "I was sitting so.",
        "Maybe that helped."
      ]
    },
    "R37": {
      "id": "R37",
      "label": "Chitchat",
      "question": "T67",
      "answer": "T65",
      "question_sentence": [
        "But one thing that he always says is?",
        "Like how are you supposed to make professional work if you don't know what professional work looks like?"
      ],
      "answer_sentence": [
        "Oh yes, that's very true."
      ]
    },
    "R38": {
      "id": "R38",
      "label": "Chitchat",
      "question": "T113",
      "answer": "T69",
      "question_sentence": [
        "Like that's going to like understand like what makes?"
      ],
      "answer_sentence": [
        "Um?",
        "Professional art.",
        "Like look professional I guess."
      ]
    },
    "R39": {
      "id": "R39",
      "label": "Chitchat",
      "question": "T115",
      "answer": "T70",
      "question_sentence": [
        "Still a struggle?"
      ],
      "answer_sentence": [
        "Um?",
        "Yes, Ethan is like the truest chaotic neutral like so funny.",
        "I love watching his videos, but uhm.",
        "Yeah, like sketching and like leaving your sketch in your drawing if you like.",
        "It's been like Totale."
      ]
    },
    "R40": {
      "id": "R40",
      "label": "Chitchat",
      "question": "T118",
      "answer": "T71",
      "question_sentence": [
        "How long does painting usually take you?"
      ],
      "answer_sentence": [
        "You know it kind of depends.",
        "I would say.",
        "Like It's starting to take me longer than it used to for some reason.",
        "Don't know why that is.",
        "Hum.",
        "I think it's because I'm very particular about things."
      ]
    },
    "R41": {
      "id": "R41",
      "label": "Chitchat",
      "question": "T123",
      "answer": "T72",
      "question_sentence": [
        "Now where's my color balance?"
      ],
      "answer_sentence": [
        "Here it is."
      ]
    },
    "R42": {
      "id": "R42",
      "label": "Chitchat",
      "question": "T126",
      "answer": "T73",
      "question_sentence": [
        "How do I get into push that angle a little bit, but keep overdoing it?"
      ],
      "answer_sentence": [
        "So we're just going to continue adding like more clipping masks and making some decisions about colors, uhm?",
        "I'm not really sure what color I want her tail to be, so this is a good, uh?",
        "Good way to use for clipping mask like you know since everything is on different layer I will be able to easily just say like, well I want this to be pink now and change it."
      ]
    },
    "R43": {
      "id": "R43",
      "label": "Chitchat",
      "question": "T130",
      "answer": "T74",
      "question_sentence": [
        "What do you guys think about the tail color so?"
      ],
      "answer_sentence": [
        "No.",
        "I wanted We're going to pull from this.",
        "And.",
        "Nope."
      ]
    },
    "R44": {
      "id": "R44",
      "label": "Chitchat",
      "question": "T144",
      "answer": "T75",
      "question_sentence": [
        "OK, why is it saying my device battery is low?"
      ],
      "answer_sentence": [
        "I don't have anything connected other than the remote and I just charged it.",
        "It keeps doing that to me like it's not.",
        "The tablet doesn't make sense for it to be the tablets like hooked up.",
        "I'm going to make sure I save this because I haven't saved at all."
      ]
    },
    "R45": {
      "id": "R45",
      "label": "Chitchat",
      "question": "T131",
      "answer": "T78",
      "question_sentence": [
        "Do that, so do you like pink or do you like blue?"
      ],
      "answer_sentence": [
        "So too much blue.",
        "This is something else, just paint over anyways."
      ]
    },
    "R46": {
      "id": "R46",
      "label": "Chitchat",
      "question": "T133",
      "answer": "T80",
      "question_sentence": [
        "Um, and like the ears?"
      ],
      "answer_sentence": [
        "So.",
        "That usually works out.",
        "Pretty good."
      ]
    },
    "R47": {
      "id": "R47",
      "label": "Chitchat",
      "question": "T81",
      "answer": "T82",
      "question_sentence": [
        "How to make this?",
        "Marva Almost a gradient."
      ],
      "answer_sentence": [
        "I don't know."
      ]
    },
    "R48": {
      "id": "R48",
      "label": "Chitchat",
      "question": "T76",
      "answer": "T77",
      "question_sentence": [
        "Can I have a few of them like?",
        "Sprinkled throughout of the darker area."
      ],
      "answer_sentence": [
        "And then I'll go back and I'll add.",
        "Like sparkles?"
      ]
    },
    "R49": {
      "id": "R49",
      "label": "Chitchat",
      "question": "T135",
      "answer": "T83",
      "question_sentence": [
        "Not exactly sure how we want it to look at and do you know that I wanted to be sparkly though?"
      ],
      "answer_sentence": [
        "Maybe might shift it a little bit to blue."
      ]
    }
  }
}