{
  "sentence": [
    "Hello guys, my name is Victoria Powell of I'm the Photoshop artist are welcome to my student.",
    "How are you this morning?",
    "First of all, thank you for joining me.",
    "This is early morning.",
    "As you know I stream live every day from Monday to Friday at 9:00 AM Eastern Time.",
    "It's a early morning in Atlanta and many of you asked me to stream specifically in the morning because it's easy for you to join my streams.",
    "Hill.",
    "Good morning.",
    "I am so guys everyday at 9:00 AM.",
    "Today today we will talk about how we can create your own poster in Adobe Photoshop on iPad.",
    "Yes, we will be using Photoshop and Photoshop on iPad.",
    "Alright now sharing come.",
    "Uh posters or social graphics are.",
    "All over our social media platform Internet Twitter, I mean Facebook, Twitter, Instagram.",
    "And yes we can create.",
    "A perfect absolutely amazing foster social forced in it over spike.",
    "But today I would like to show to you how we can create post from scratch in Adobe Photoshop on ipad and if you would like to print it out or do anything you want you can do it as a well.",
    "And yes you can do.",
    "You can print out your social media posts from spark as well, but today we will.",
    "We talk about.",
    "It'll be Photoshop.",
    "I will switch to my.",
    "Hi Andrea, so good to see here.",
    "Let me open my Facebook chat just like that perfect.",
    "All let me switch to my desktop camera.",
    "As you can see I have lunch to my iPad pro in now.",
    "Yes, we will be using iPad pro, an Apple pencil.",
    "I will click on photo shop icon and Paula photo shop of welcomes as in welcome screen.",
    "By the way, our last week I released my video.",
    "How you can, how you can get started with Adobe Photoshop on iPad if you didn't check it out yet.",
    "Go to my YouTube channel and check it.",
    "Out.",
    "So my photo shop welcomes us in the welcome screen and first of all I would like to create an you document to be able to start our working on on my approach.",
    "I will click on this beautiful plus I can create knew and volume photo shop on my battery directed us to templates of workspace where we can specify templates.",
    "We would like to use currently unblock it in a recent templates.",
    "A recent, uh, temples workspace or where I have all my templates, all my document as far as I previously abort with.",
    "Recently I would say work please I will click on custom just like that an I will click create and this is what I needed to do.",
    "As you can see for the shower pan.",
    "Create knew or the command and by default right now we have only one earlier um, our white background layer.",
    "You can rename layers.",
    "Do not forget renaming Claire.",
    "Simply click on our layers and you will be able to rename.",
    "I will rename it to background just like that.",
    "Click rename and Avalam you renamed.",
    "You're aware.",
    "Now I will click on an image icon and I will click on photos.",
    "By the way, I will not repeat, uh, everything that you can do in Photoshop on iPad.",
    "Again, you can go invoice how to get started with Adobe Photoshop on iPad.",
    "Today we will talk about how we can create posters, phone.",
    "I will not talk about every single option in Adobe for the shop on iPad.",
    "First of all I will click on photos and here I have my image.",
    "I would like to bring into my document.",
    "I will click on this image and this is again what I needed to do.",
    "Photo shop broad this image to my document.",
    "Are you can use uhm?",
    "Um photo image.",
    "Um sketch or um um.",
    "Anything you like.",
    "Everything will work.",
    "Today I'm I will show you my way of creating this particular post and so after I specify image I would like to bring into my document for the shop.",
    "Open this image in transformed workspace where I can transfer my document, my a layer or my image.",
    "I can scale it down, scale it up, transform in a way I like, move in a way I like.",
    "I've already position it slightly to the left just like this and I will click done.",
    "And yes for the sharp ask ask me.",
    "If I would like to bring a more images or more assets into my document, no Photoshop, thank you not to day.",
    "So now I have two images.",
    "Good evening, now I have two images.",
    "One layer I'm sorry, first layer is my background layer, top layer is my image.",
    "Uh, what I told you guys I will creating you empty layer just like that I will switch to um Photoshop brush.",
    "You can switch between Photoshop brushes simply long press on photo shop 2 four on.",
    "Paint brush tool and you will be able to use any default brush in Adobe photo shop.",
    "It'll be Photoshop by default, had alot tons of very helpful brushes.",
    "I will click on hard around brush and I will specify color for my brush black color.",
    "I will zoom in my document for better preview just like that and using this brush I will start outlining my.",
    "Uh.",
    "Sketch.",
    "You can paint from scratch if you like, and by the way, guys I'm you can position your iPad in a way you like.",
    "Now position positioned my iPad not in the best way.",
    "Not the best comfort rible.",
    "Wait for me so.",
    "Stay with me.",
    "I will be little bit slow.",
    "What I'm doing right now I'm basically.",
    "Working on my painting just like that, let me zoom out.",
    "Just like that, and again you can start working on your art, painting from scratch, using a white.",
    "I canvas a separate layer.",
    "You can do anything you like.",
    "Good morning Green AM.",
    "Good morning Wendy.",
    "And I'm.",
    "Guys position your iPad in a way you are more comfortable with.",
    "Becausr how you will position your iPad will affect on your uh painting.",
    "It's like in a real in a traditional painting position of your hand affect on your brush strokes.",
    "Same like musicians.",
    "If you will look at a musician.",
    "When I just started taking musical piano lessons.",
    "My teacher always told me and it was a critical that how I will position my wrist becausr how position of my wrist will affect my eye music?",
    "Same here.",
    "In painting, how you will position your iPad will affect on your wrist how you will apply brush stroke.",
    "Now I will increase size of my brush in.",
    "I will feel this shape of with black color just like that.",
    "You can use bigger or smaller smaller size of your brush.",
    "It's everything, anything depends of your taste.",
    "But keep in mind if you come closed to shape ages, I will recommend to bring size of your brush down to do more accurate job.",
    "And again in this shape you can have more or I'm sorry more or less details.",
    "Even if our shape is a black shape, you can add this kind of strings of hair flying out or a string or part of a person's outfit.",
    "Everything depends on you.",
    "So I painted this.",
    "Yes, iPad is very careful.",
    "I cannot imagine my life without iPad from.",
    "Thank you, thank you, thank you Abdul.",
    "So now I painted on my uh, shape and I don't need my sketch.",
    "I will click on my sketch layer, click on three dots I can I will ask photo shop to delete.",
    "Is this a layer?",
    "Remember guys, we always trying to keep our layers.",
    "A panel organized.",
    "You can rename it.",
    "You can do anything and you're like.",
    "So what I did I painted my shape in black column.",
    "Now I will highlight my shape.",
    "I click on three dots icon and I will ask for the shop.",
    "Please photo shop duplicate this layer Photoshop duplicated this alert.",
    "I will hide my first layer just in case I will change can change color of my brush to yellow.",
    "I will click on paint basketo in I will feel this of shape of ways uh.",
    "Yellow car and now I will do same.",
    "I will duplicate this layer and I will change color of my a brush to uhm.",
    "Already and I feel the shape of his, uh, read a color and one last time I will duplicate this layer one more time, just like that in I will feel this shape of his blue color.",
    "Just like that now I will bring back this ability of my first black aware and I will move this late on top of my old other layer less.",
    "I will click on my first layer shape in.",
    "I will move it on top of all other layers.",
    "I don't know.",
    "I will click on my, uh, yellow layer.",
    "I will click on, um, transform an icon.",
    "In I will slightly move amaia shape on the side on top of and on the side just like this.",
    "Slightly guys just like this.",
    "Perfect an I will click done.",
    "I will do same which each shape.",
    "Now I will click on arm.",
    "I read shape same I will move it to this side.",
    "Just like that done in the last one is blue shape same.",
    "But I will move my blue shade shape under my eye red shape so I will click on it in.",
    "I will move it just like this.",
    "Look at this now.",
    "Our shapes are already.",
    "I will do it.",
    "I will do it up.",
    "Do absolutely.",
    "Let's talk about why I created multiple shapes in multiple colors.",
    "As you understood already, I'm creating poster black lives matter.",
    "I have three daughters and each shape except black shaved black shape represents black, black lives matter.",
    "Three shapes represent each of my daughters.",
    "So my daughter slides are matter and I'm creating this post.",
    "Now I will highlight my background player.",
    "I will switch power of foreground color to black and I will feel my background.",
    "Interviews black color.",
    "This is how easy we can create any posters.",
    "Thank you, Renee.",
    "Thank you now.",
    "You are, we created a visual representation of um vote with stand for for a black last matter.",
    "It's a universe jester.",
    "We all know was just a represents but we can add more power to our design to add more power to our to my design I will use a text.",
    "I will highlight my top layer.",
    "I will click on text.",
    "A tool in I will type.",
    "First of all, I will switch color of my text to avoid in I will type.",
    "Black Lives matter just like that.",
    "Inability positions is on the side, as you notice that when I start using started using an type tool, Photoshop on ipad and he directed me to type of workspace.",
    "Here guys I can in.",
    "Thank you Christina.",
    "No, I will come on this box ways I can customize my text, I can uhm it.",
    "Just my text in the way I like.",
    "First of all I would like to specify that I would like to have all caps.",
    "So I will click on this item and Vala, first of all, highlight your text and please turn on all caps feature just like that now.",
    "You can uhm.",
    "Change our vertical scalar horizontal scale.",
    "what I will do I will change vertical scale just up.",
    "Just a little bit just like that, and I will change color to white just like that.",
    "I'm sure something broke and I will click done just like that.",
    "1 second I'm sorry for this mistake.",
    "Just like that done.",
    "I have, um.",
    "Bold statement, but because you are creating.",
    "Our uh poster.",
    "I would like to add more detail, more art into my eye design.",
    "I will duplicate this layer one more time.",
    "Duplicate layer.",
    "I will hide visibility of my first layer.",
    "I will select this layer, this text and I will change color.",
    "I would like to use yellow color I used in my um graphics, uhm?",
    "I will click on this eyedropper tool an I will reposition my eye dropper 2 on top of my yellow color just like that, and this is what I needed to do.",
    "But I see that I have mistaken here d'elite reposition extra.",
    "Letters.",
    "OK, just like that.",
    "Anne, I will click done now I will hide my UM yellow ticket.",
    "I will bring his ability of my thumb.",
    "Original text Ida highlighted in.",
    "I remember in see right now that I have extra letters is I will delete this extra letter as well.",
    "And definitely I need to reposition it.",
    "Guys sorry for this mistakes.",
    "So just like that done I will bring back as I built of my black life matter yellow text.",
    "Ideally positions with this text under my white text.",
    "Ann I will.",
    "Just scale it.",
    "You know what?",
    "Maybe I will use.",
    "Just like this.",
    "Just bring it up.",
    "And let's.",
    "Increase.",
    "Hurry Zontal scale and a vertical scale.",
    "When we increased it, we can bring this text down just like that and now clean done.",
    "For me it's a little bit overdone.",
    "I love yellow accent, but my um, um, tactics kind of, uhm?",
    "A disappearing what I will do I will highlight my to bum text layer my black lives matter in White a color and I will move with just on the side.",
    "Perfect now I I like it again.",
    "If you would like you can change yellow color to red color example and it will be more.",
    "I think it will be better.",
    "Yes yes, yes.",
    "Uh, look guys I change color to my text to aryel, uh, I'm sorry, um red and now everything is much much better in again.",
    "You can adjust your text.",
    "Just like that, yes, I allow it.",
    "If you like, you can add sort layer black lives matter layer in, add another text.",
    "But you have idea the last thing I would like to add to my eye takes up to my art design is in other attacks.",
    "Thank you, I agree, and yeah.",
    "I agree, now I will highlight my top layer.",
    "I will come.",
    "Um click on my text to Lynn I will come.",
    "Type black lives matter only first or letters.",
    "I will change color to white and also I will specify all a cups and I will increase the font size just like that.",
    "Idle click done, no, I would like to reposition my text on the left side in.",
    "I want to rotate it.",
    "I will click on on.",
    "Transform 2 an I will write date my um.",
    "Text and I will move with to the side.",
    "Yes, yes you are right.",
    "I will duplicate this layer one more time I will change color of my text.",
    "To read.",
    "Damn.",
    "Anne, I will scale this text just lightly.",
    "Just like that in one more time I will duplicate this layer.",
    "Just like that I will reposition it under all my BLM letters.",
    "And I will come.",
    "Change color to yellow and I will use same yellow color just like that.",
    "And yes, again, I will scale on the side just like.",
    "Gosh this is our foster.",
    "Um?",
    "1 second guys.",
    "I will scroll to read your comment.",
    "OK, um, this is our poster.",
    "I left um right side of our poster under a blacklight.",
    "I'm sorry guys I made mistake.",
    "see I made mistakes again again.",
    "I live made mistakes.",
    "Black lives matter.",
    "I'm sorry guys.",
    "I did it by mistake.",
    "Just like that I lived.",
    "Empty space under a black lives matter because guys, it's your poster, depends of example.",
    "Today I would like to add some specific a message and I will add this message under my black lives matter space, space which is empty tomorrow I would like to change my message and I will change my message using same space.",
    "So I'll let this space for some personal iMessage.",
    "So guys a later on I will understand.",
    "Thank you, Christina, thank you, rename.",
    "Later on, after our spring will be finished, I will add my personal statement and I will post on my social medias.",
    "So guys, this is how easy you can create your own personal poster in Adobe Photoshop on iPad.",
    "Bring your imagination or create something from scratch.",
    "Create your own poster, bring create your own message.",
    "Let your own message out.",
    "So create create your own a message.",
    "And as it is now, you can share this.",
    "Now you can print it out, print it out.",
    "You can share it at digital file an shared with your followers with your family with your friends on social media.",
    "Do whatever you want and guys everything what we did.",
    "We did on mobile again.",
    "I used iPad pro, an Apple pencil.",
    "And yes guys I used every for the sharp on iPad.",
    "If you would like.",
    "You can open this file in Adobe photo shop on desktop and you will be able to continue working on your project.",
    "An all this uh layers that will be available for you.",
    "OK guys, I hope I really really hope you will create something after this life stream and you will share your message with us.",
    "Share with what do you feel?",
    "Share your message.",
    "And thank you for all your support.",
    "Thank you for everything guys.",
    "Super Rappers let me know I will be more than happy to record or stream about some specific topic you are more interested in.",
    "My pleasure in there, thank you so much and I will see you tomorrow.",
    "Tomorrow is Thursday painting on in Photoshop on iPad today, but they decided to do something special to me and we moved our digital painting in Adobe photo shop on iPad stream for tomorrow, tomorrow at 9:00 I import.",
    "I love you.",
    "Black lives matter.",
    "I will see you tomorrow.",
    "Bye guys.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1,
        2
      ],
      "sentence": [
        "How are you this morning?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        54,
        55
      ],
      "sentence": [
        "Are you can use uhm?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-CHITCHAT",
      "span": [
        96,
        97
      ],
      "sentence": [
        "My teacher always told me and it was a critical that how I will position my wrist becausr how position of my wrist will affect my eye music?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        113,
        114
      ],
      "sentence": [
        "Is this a layer?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        188,
        189
      ],
      "sentence": [
        "I would like to use yellow color I used in my um graphics, uhm?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        203,
        204
      ],
      "sentence": [
        "You know what?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        212,
        213
      ],
      "sentence": [
        "I love yellow accent, but my um, um, tactics kind of, uhm?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        279,
        280
      ],
      "sentence": [
        "Share with what do you feel?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "ANSWER",
      "span": [
        2,
        6
      ],
      "sentence": [
        "First of all, thank you for joining me.",
        "This is early morning.",
        "As you know I stream live every day from Monday to Friday at 9:00 AM Eastern Time.",
        "It's a early morning in Atlanta and many of you asked me to stream specifically in the morning because it's easy for you to join my streams."
      ]
    },
    "T10": {
      "id": "T10",
      "label": "ANSWER",
      "span": [
        55,
        59
      ],
      "sentence": [
        "Um photo image.",
        "Um sketch or um um.",
        "Anything you like.",
        "Everything will work."
      ]
    },
    "T11": {
      "id": "T11",
      "label": "ANSWER",
      "span": [
        97,
        99
      ],
      "sentence": [
        "Same here.",
        "In painting, how you will position your iPad will affect on your wrist how you will apply brush stroke."
      ]
    },
    "T12": {
      "id": "T12",
      "label": "ANSWER",
      "span": [
        114,
        118
      ],
      "sentence": [
        "Remember guys, we always trying to keep our layers.",
        "A panel organized.",
        "You can rename it.",
        "You can do anything and you're like."
      ]
    },
    "T13": {
      "id": "T13",
      "label": "ANSWER",
      "span": [
        189,
        194
      ],
      "sentence": [
        "I will click on this eyedropper tool an I will reposition my eye dropper 2 on top of my yellow color just like that, and this is what I needed to do.",
        "But I see that I have mistaken here d'elite reposition extra.",
        "Letters.",
        "OK, just like that.",
        "Anne, I will click done now I will hide my UM yellow ticket."
      ]
    },
    "T14": {
      "id": "T14",
      "label": "ANSWER",
      "span": [
        204,
        212
      ],
      "sentence": [
        "Maybe I will use.",
        "Just like this.",
        "Just bring it up.",
        "And let's.",
        "Increase.",
        "Hurry Zontal scale and a vertical scale.",
        "When we increased it, we can bring this text down just like that and now clean done.",
        "For me it's a little bit overdone."
      ]
    },
    "T15": {
      "id": "T15",
      "label": "ANSWER",
      "span": [
        213,
        215
      ],
      "sentence": [
        "A disappearing what I will do I will highlight my to bum text layer my black lives matter in White a color and I will move with just on the side.",
        "Perfect now I I like it again."
      ]
    },
    "T16": {
      "id": "T16",
      "label": "ANSWER",
      "span": [
        280,
        282
      ],
      "sentence": [
        "Share your message.",
        "And thank you for all your support."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T0",
      "answer": "T9",
      "question_sentence": [
        "How are you this morning?"
      ],
      "answer_sentence": [
        "First of all, thank you for joining me.",
        "This is early morning.",
        "As you know I stream live every day from Monday to Friday at 9:00 AM Eastern Time.",
        "It's a early morning in Atlanta and many of you asked me to stream specifically in the morning because it's easy for you to join my streams."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T1",
      "answer": "T10",
      "question_sentence": [
        "Are you can use uhm?"
      ],
      "answer_sentence": [
        "Um photo image.",
        "Um sketch or um um.",
        "Anything you like.",
        "Everything will work."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T2",
      "answer": "T11",
      "question_sentence": [
        "My teacher always told me and it was a critical that how I will position my wrist becausr how position of my wrist will affect my eye music?"
      ],
      "answer_sentence": [
        "Same here.",
        "In painting, how you will position your iPad will affect on your wrist how you will apply brush stroke."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Relevance",
      "question": "T3",
      "answer": "T12",
      "question_sentence": [
        "Is this a layer?"
      ],
      "answer_sentence": [
        "Remember guys, we always trying to keep our layers.",
        "A panel organized.",
        "You can rename it.",
        "You can do anything and you're like."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T4",
      "answer": "T13",
      "question_sentence": [
        "I would like to use yellow color I used in my um graphics, uhm?"
      ],
      "answer_sentence": [
        "I will click on this eyedropper tool an I will reposition my eye dropper 2 on top of my yellow color just like that, and this is what I needed to do.",
        "But I see that I have mistaken here d'elite reposition extra.",
        "Letters.",
        "OK, just like that.",
        "Anne, I will click done now I will hide my UM yellow ticket."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T5",
      "answer": "T14",
      "question_sentence": [
        "You know what?"
      ],
      "answer_sentence": [
        "Maybe I will use.",
        "Just like this.",
        "Just bring it up.",
        "And let's.",
        "Increase.",
        "Hurry Zontal scale and a vertical scale.",
        "When we increased it, we can bring this text down just like that and now clean done.",
        "For me it's a little bit overdone."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T6",
      "answer": "T15",
      "question_sentence": [
        "I love yellow accent, but my um, um, tactics kind of, uhm?"
      ],
      "answer_sentence": [
        "A disappearing what I will do I will highlight my to bum text layer my black lives matter in White a color and I will move with just on the side.",
        "Perfect now I I like it again."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T8",
      "answer": "T16",
      "question_sentence": [
        "Share with what do you feel?"
      ],
      "answer_sentence": [
        "Share your message.",
        "And thank you for all your support."
      ]
    }
  }
}