{
  "sentence": [
    "Good morning, guys my name is Victoria Power Times, a Photoshop artist.",
    "Welcome to my studio today.",
    "Guys I will show you how easy you can create commercial add product.",
    "Product advertisement in Adobe Dimension, so guys.",
    "Let's start.",
    "Let me switch to my desktop Camera just like this.",
    "And guys don't be shy.",
    "Let's have conversation ask me and I will answer.",
    "So.",
    "As you can see I have opened Adobe dimension and.",
    "The left corner of my welcome screen.",
    "You can see I have option create in you if I will click on create new dimension to create a document in a size.",
    "I used last time if I will click on these 3 dots.",
    "I will be able to create a document in any size.",
    "I like I can ask if I can beside gain muscle unit resolution scene unit so guys as you can see you can customize your document in a way you all like let's close it and I will create my other commit in the size I used up.",
    "The last time now guys I have simple a blank document and.",
    "First of all of what I would like to do I would like to eat just horizon line.",
    "I usually I'm adjusting horizon.",
    "Tolli align the first things abut becausr.",
    "Today we will be working on commercial advertisement and I will be using image as a background layer first of all I will.",
    "Add my background alert.",
    "You can add background layer background image from images library by the way all this.",
    "Amazing images are free for you as well as our models.",
    "Uh materials and a light but if you would like to bring another image your own image or your customer image or image.",
    "You purchased you can do it in you can do it as well.",
    "Speech starter acid.",
    "Let me show up legal stack that asset, and switch to creative cloud or library here, you can specify creative cloud library with.",
    "Image you would like to use I remember that my image.",
    "I will be using today is in my Adobe stock a library here.",
    "I have all my images.",
    "I downloaded in license from Adobe Stock and as I suggested a second ago, you can use any image your wish to add image any image from creative cloud library into your dimension opened document simply click on this image and Vala Dimensional will.",
    "At this image to your document.",
    "Now I can adjust my Horizon Line.",
    "I will highlight Horizon Tool and I will bring Horizon line down and I will adjust angle just like this.",
    "No guys I will switch back to dimension started assets library, and here I have on.",
    "You have as well.",
    "Models are we can work with I will click on this coffee Cup.",
    "An I don't need to do anything else dimension will add these are fully customizable at three 3D object into my document.",
    "I will switch to my um universal tool moved select tool in I will move on my Cup somewhere in here in also I will increase size of my car just like that.",
    "So now we clearly can see that we are talking about coffee commercial?",
    "I love cooking now guys BIH cause uh.",
    "And we can customize our 3D object or with me.",
    "Enlarge and just like this we can add label.",
    "We can add material.",
    "We can add a life and we will do all these just in a second before that, I would like to add another 3D object.",
    "I will click on this take out box and again.",
    "Dimensional indeed all job, I will move it.",
    "On a distance just like this.",
    "And I'm happy with my take out box, maybe guys maybe Idol rotated.",
    "Yes, exactly now we have a more interesting takeout box now.",
    "Before we will add light.",
    "I would like to customize.",
    "My 3D object first of all I will start to be my Coffee Cup.",
    "Just like that, if you look on your.",
    "In your seat panel just like that with me.",
    "Just like that, you can see that we have all our objects in here.",
    "We have environment and we have environment light Camera coffee Cup and take out bugs.",
    "Our object.",
    "Take Coffee Cup and take out the bugs are separated by folders, but not if I would like to.",
    "Apply different materials to different part of my 3D object.",
    "How can I do this?",
    "It's easy I will click on a coffee Cup folder?",
    "I will expand it and here guys you can see that we have Cup an elite and we can customize as this.",
    "Details separately just like this first of all what I will do I will click on Cup?",
    "Anne I will switch to default.",
    "Uh dimension library here guys, we have 2 types of material so we have Adobe standard materials and we have substance materials.",
    "It's up to you what you would like to prefer, if you if you will use Adobe standard materials.",
    "All materials comes with a standard arm adjustment sliders.",
    "If you will use subset materials.",
    "Each material is unique.",
    "Each materials has different sliders different parameters, so you can create definitely.",
    "Hum.",
    "No more.",
    "Dramatic in more detail material So what I will do.",
    "Here, I have in your life as well.",
    "St material, I will click strike material.",
    "I will click on it, and volume.",
    "I like this material, but guys because we are working on.",
    "Food commercial in our background is very bright summer day, I would like to create something more.",
    "In more or bright colors and more in Creedmore, happier happier commercial.",
    "So how can I change applied material it's easy guys in properties panel we have all the necessary tools.",
    "We can use to adjust our material.",
    "First of all I will click on color blue color in I will change it to.",
    "Yellow just like that.",
    "Maybe it's too screaming.",
    "Oh, it's yellow color bad guys.",
    "Let's do it.",
    "And when I change.",
    "Color of my material, I can also change roughness.",
    "Apply more or less metallic effect to my app material.",
    "Now guys I will add a change in other color.",
    "I will click on color to icon and I will change it to black.",
    "And again I can change roughness an apply more or less metallic effect to my material and 3rd color.",
    "I will use a red color just like this.",
    "And Voila I change color of my material so if you like or love.",
    "Some material, but you would like to have this material in different colors, you can change color at any time high high.",
    "No.",
    "What about our lead I will be back to my Cena panel and here guys as I suggested a few minutes ago we have separate and lead.",
    "3D object I will click on it, and if I would like to open my Coffee Cup.",
    "Can I do it?",
    "Of course I will move it just like that?",
    "I will update it.",
    "And I will bring it down just like this.",
    "And maybe I will.",
    "No, not like CS and maybe I will irritate it more.",
    "Just wait just a light disease and now we have more artistic.",
    "Kenosha now time to change color of our elite.",
    "And my TL here guys also we have.",
    "A lot of material we can use I will click on let's see.",
    "Blastic.",
    "Plastic material just like this and guys again.",
    "I like this material, but I don't like this color.",
    "I will click on our base color in properties panel just like this.",
    "And I will change color of my coffee Cup elite.",
    "I can bring image or I can change a car also guys I can use.",
    "Simple.",
    "Eyedropper tool to simple color from my Coffee Cup.",
    "I will click on it, I will click on this yellow color and a wallop?",
    "what I would like to do guys.",
    "Uh let's see Oh no, I will not I will be not changing a glow of value so this is.",
    "You know guys I don't like yellow color.",
    "I will change color to black.",
    "Yes, much, much, much better.",
    "I like it so.",
    "Now I will be back to my um, simple and time to customize our takeout box.",
    "I will click.",
    "On the takeout box folder, I will expand it in here there's we have all separate object.",
    "We can just we can customize I will click on.",
    "Bottom lead.",
    "And here we have very nice material polyester just like this, and of course, guys I will change color too.",
    "Yellow yeah, let's use yellow color again a lot of yellow today.",
    "And I can change a roughness.",
    "I can add a less or more metallic effect to my material.",
    "I will move my metallic effect about 05.",
    "No, I will highlight my Topley I will apply say my material and I will change uh.",
    "You say yellow color and God do?",
    "Did you notice that in dimension.",
    "If you will click on on color palette.",
    "Dimensional will remember all colors, you used in your current document as this is awesome.",
    "What I will do I will?",
    "Um increase Arabs value to 0.75 and also I will increase metallic.",
    "I will move metallic slider to about 0.44 and happy.",
    "Yes, yes, I try substance out amazing.",
    "And thank you so now guys.",
    "I feel customize my take out books sleep.",
    "I can add material or or I can leave this sleep as it is why I will show this, I will tell you why just in a second.",
    "Now, because we are working on commercial definitely we need to apply.",
    "We need to apply a logo or brand to our 3D objects.",
    "I will highlight my Coffee Cup.",
    "I will switch to.",
    "Images assets.",
    "Yes, guys you can create an differently, you should create your own arm brand or label or your client will provide you with it or if you are working on your client project from scratch.",
    "Definitely you need to create it by yourself, but to save our time I will be using today.",
    "I default a brand a log from Dimension Library.",
    "And if you would like to learn how we can create a logo from scratch in illustrator or Photoshop and add it.",
    "To your eye dimension project, just let me know, and I will show you how easy you can do it.",
    "So now I will click on this brand a logo or I'm sorry.",
    "I will not click it.",
    "I will click it in drag it into my Coffee Cup.",
    "In our properties panel guys, we have.",
    "Do options we can apply our logo like the cold or feel I will show you different is if you would like to apply it like feel you will feel entire cup of is is this a logo.",
    "If you would like to apply is this brand logo as decode.",
    "You will apply just.",
    "Do part of your Cup and definitely guys you can move it.",
    "You can make it bigger or a smaller it's up to you, also as you can change a positive.",
    "Roughness.",
    "I will I increase the roughness 200% and you can increase or decrease metallic effect.",
    "I will leave metallic effect of value to 0%.",
    "I'm happy with it, it's nice hotels.",
    "I will be back to our scene panel and here guys.",
    "I will highlight takeout box asleep like I promised few seconds ago and I will use same aloga I will click on it, and I will drag it into my sleeve object, I will rotate it.",
    "An idle applied like field.",
    "And definitely I can rotate it, I can adjust it in the way I like I will increase arachnus 200% metallic to 0% in a positive 100% and Voila guys a look at this.",
    "Now let's talk about our light.",
    "Are we had our background image with specific light as you can see like comes from our left Top corner?",
    "I will go back to our Cena panel I will click on environment.",
    "I will click on environment and here guys, I will click on a match image.",
    "I will click on it, and dimension will ask me do you want to resize canvas to image aspect ratio create light and match Camera perspective?",
    "Yes, please.",
    "I will click OK?",
    "No, you know what?",
    "No, not in this case you know what I will do.",
    "What I will do?",
    "Ah.",
    "Yeah, you can come.",
    "And.",
    "You let's say in this way you can match your.",
    "Background image light.",
    "And.",
    "You're going to be happy visit, but I will show you another way, I will click on.",
    "Start their assets are light library in here guys, we have a lot of light are ready to use.",
    "We have directional light.",
    "My favorite alights.",
    "I love them a lot look at this.",
    "And a rehab environment like environments lights are very powerful.",
    "We have a lot of different lights and because we are working again on.",
    "Will it be delighted?",
    "And they're working on our summer can also I would like to add kind of.",
    "Warm alive, I can add studio of warm key light or.",
    "Some light I will add sun light just like that, I will click on it, and Voila look at this we have very warm light applied to our document, but what if I would like to.",
    "Um customize my light in properties panel.",
    "Here guys I can customize my light in the way I like I can change color I can change.",
    "I tensity I can change rotation, let's talk about irritation guys because, as I said Justin second ago.",
    "We have a light sun on our Top left corner definitely the area next to.",
    "Close to us and close to Camera will be our shadow area, so I moved irritate irritated my son.",
    "Do about minus 91.",
    "And Voila also we can change high.",
    "I change a high of why you 269 and we can increase or decrease cloudless.",
    "I will move my cloud slide.",
    "It about 33% and Voila guys.",
    "I'm very happy with my project now time to send as this project to our client, for a review how we can do it before.",
    "We will do this.",
    "I would like to bring your attention to this.",
    "If you will click.",
    "Disease.",
    "Plus item.",
    "Just like that, you will expand it in here guys, we have very helpful resources that showed you.",
    "We have a very helpful resources example if you will click on it to be stop.",
    "You will be redirected too, it'll be stock.",
    "We is uh let me click on it.",
    "Where is where you can find free collection business collection or collection or 3D models you would like to use an?",
    "I have a lot a lot more than 500 a free 3D models.",
    "I downloaded from Adobe stock.",
    "If you will take concrete block library.",
    "You will be redirected to your creative cloud.",
    "Library starter assets.",
    "It's our default library.",
    "If you will Click to browse substance or she will be redirected to a substance website.",
    "Uh and you can import your contest so guys.",
    "Go and browse them high high.",
    "Thank you so much.",
    "Now.",
    "When I'm happy with everything and um.",
    "I want to send this project to my client, but I will not render it before I will.",
    "Here answer from my client if she or he likes it.",
    "Or they want me to change something or add something I can share my project with my client super easy I will click on this.",
    "Share app icon just like that I will click on it, and now guys I can.",
    "I share this project with my client we web?",
    "Just like is this ugly gone published 3D scene, I will rename it.",
    "Summer day.",
    "And I will create a public link.",
    "Now I will give dimension just a few seconds to analyze on my a document creator 3D seed create public link and I can send this link to my a client.",
    "It's very, very, very convenient in.",
    "I love this option in lot, so as you can see dimension created a link I can copy link and send this link to my.",
    "Client or I can click view on women.",
    "I will show it to you our project.",
    "We just created with you.",
    "Late.",
    "See look at this guys this is about your client if you see your client can rotate.",
    "You're a 3D uh documents 3D objects your client can leave your life a comment.",
    "Hello.",
    "I like it.",
    "Just like this and you can reply.",
    "Thank you.",
    "Yeah.",
    "And so I mean, so guys this is super super easy.",
    "Now.",
    "Uh.",
    "I will show do you in other?",
    "Way of creating projects for your client.",
    "Oh.",
    "You know what I will do.",
    "I will create and you'd recommend I will not save this document.",
    "Just like that, and now I will switch to my crazy cloud or library.",
    "Wiz image I shot if you years ago.",
    "About 2 years ago in my studio for my client.",
    "I will click on this image.",
    "And again dimension deed.",
    "The job so I shot this image for my client and after a few days.",
    "She came back to me and she said Victoria.",
    "I forgot to ask you is it possible to add coffee Cup to this image.",
    "And because she was working on coffee brand and she wants to expand her business.",
    "I said, definitely I can so this is my image.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        39,
        40
      ],
      "sentence": [
        "So now we clearly can see that we are talking about coffee commercial?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        63,
        64
      ],
      "sentence": [
        "Details separately just like this first of all what I will do I will click on Cup?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        99,
        100
      ],
      "sentence": [
        "Can I do it?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        117,
        118
      ],
      "sentence": [
        "I will click on it, I will click on this yellow color and a wallop?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        135,
        136
      ],
      "sentence": [
        "You say yellow color and God do?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        139,
        140
      ],
      "sentence": [
        "What I will do I will?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-CHITCHAT",
      "span": [
        174,
        175
      ],
      "sentence": [
        "Are we had our background image with specific light as you can see like comes from our left Top corner?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        177,
        178
      ],
      "sentence": [
        "I will click on it, and dimension will ask me do you want to resize canvas to image aspect ratio create light and match Camera perspective?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-CHITCHAT",
      "span": [
        179,
        180
      ],
      "sentence": [
        "I will click OK?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-CHITCHAT",
      "span": [
        180,
        181
      ],
      "sentence": [
        "No, you know what?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-CHITCHAT",
      "span": [
        182,
        183
      ],
      "sentence": [
        "What I will do?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-CHITCHAT",
      "span": [
        196,
        197
      ],
      "sentence": [
        "Will it be delighted?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        220,
        221
      ],
      "sentence": [
        "Where is where you can find free collection business collection or collection or 3D models you would like to use an?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        237,
        238
      ],
      "sentence": [
        "I share this project with my client we web?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-CHITCHAT",
      "span": [
        258,
        259
      ],
      "sentence": [
        "I will show do you in other?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "ANSWER",
      "span": [
        40,
        42
      ],
      "sentence": [
        "I love cooking now guys BIH cause uh.",
        "And we can customize our 3D object or with me."
      ]
    },
    "T19": {
      "id": "T19",
      "label": "ANSWER",
      "span": [
        62,
        63
      ],
      "sentence": [
        "I will expand it and here guys you can see that we have Cup an elite and we can customize as this."
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-CHITCHAT",
      "span": [
        60,
        62
      ],
      "sentence": [
        "How can I do this?",
        "It's easy I will click on a coffee Cup folder?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "ANSWER",
      "span": [
        64,
        69
      ],
      "sentence": [
        "Anne I will switch to default.",
        "Uh dimension library here guys, we have 2 types of material so we have Adobe standard materials and we have substance materials.",
        "It's up to you what you would like to prefer, if you if you will use Adobe standard materials.",
        "All materials comes with a standard arm adjustment sliders.",
        "If you will use subset materials."
      ]
    },
    "T2": {
      "id": "T2",
      "label": "ANSWER",
      "span": [
        100,
        102
      ],
      "sentence": [
        "Of course I will move it just like that?",
        "I will update it."
      ]
    },
    "T5": {
      "id": "T5",
      "label": "ANSWER",
      "span": [
        118,
        123
      ],
      "sentence": [
        "what I would like to do guys.",
        "Uh let's see Oh no, I will not I will be not changing a glow of value so this is.",
        "You know guys I don't like yellow color.",
        "I will change color to black.",
        "Yes, much, much, much better."
      ]
    },
    "T21": {
      "id": "T21",
      "label": "ANSWER",
      "span": [
        136,
        139
      ],
      "sentence": [
        "Did you notice that in dimension.",
        "If you will click on on color palette.",
        "Dimensional will remember all colors, you used in your current document as this is awesome."
      ]
    },
    "T22": {
      "id": "T22",
      "label": "ANSWER",
      "span": [
        140,
        143
      ],
      "sentence": [
        "Um increase Arabs value to 0.75 and also I will increase metallic.",
        "I will move metallic slider to about 0.44 and happy.",
        "Yes, yes, I try substance out amazing."
      ]
    },
    "T23": {
      "id": "T23",
      "label": "ANSWER",
      "span": [
        181,
        182
      ],
      "sentence": [
        "No, not in this case you know what I will do."
      ]
    },
    "T24": {
      "id": "T24",
      "label": "ANSWER",
      "span": [
        183,
        190
      ],
      "sentence": [
        "Ah.",
        "Yeah, you can come.",
        "And.",
        "You let's say in this way you can match your.",
        "Background image light.",
        "And.",
        "You're going to be happy visit, but I will show you another way, I will click on."
      ]
    },
    "T25": {
      "id": "T25",
      "label": "ANSWER",
      "span": [
        178,
        179
      ],
      "sentence": [
        "Yes, please."
      ]
    },
    "T26": {
      "id": "T26",
      "label": "ANSWER",
      "span": [
        175,
        177
      ],
      "sentence": [
        "I will go back to our Cena panel I will click on environment.",
        "I will click on environment and here guys, I will click on a match image."
      ]
    },
    "T27": {
      "id": "T27",
      "label": "ANSWER",
      "span": [
        197,
        201
      ],
      "sentence": [
        "And they're working on our summer can also I would like to add kind of.",
        "Warm alive, I can add studio of warm key light or.",
        "Some light I will add sun light just like that, I will click on it, and Voila look at this we have very warm light applied to our document, but what if I would like to.",
        "Um customize my light in properties panel."
      ]
    },
    "T28": {
      "id": "T28",
      "label": "ANSWER",
      "span": [
        221,
        230
      ],
      "sentence": [
        "I have a lot a lot more than 500 a free 3D models.",
        "I downloaded from Adobe stock.",
        "If you will take concrete block library.",
        "You will be redirected to your creative cloud.",
        "Library starter assets.",
        "It's our default library.",
        "If you will Click to browse substance or she will be redirected to a substance website.",
        "Uh and you can import your contest so guys.",
        "Go and browse them high high."
      ]
    },
    "T29": {
      "id": "T29",
      "label": "ANSWER",
      "span": [
        259,
        264
      ],
      "sentence": [
        "Way of creating projects for your client.",
        "Oh.",
        "You know what I will do.",
        "I will create and you'd recommend I will not save this document.",
        "Just like that, and now I will switch to my crazy cloud or library."
      ]
    },
    "T30": {
      "id": "T30",
      "label": "ANSWER",
      "span": [
        238,
        242
      ],
      "sentence": [
        "Just like is this ugly gone published 3D scene, I will rename it.",
        "Summer day.",
        "And I will create a public link.",
        "Now I will give dimension just a few seconds to analyze on my a document creator 3D seed create public link and I can send this link to my a client."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T0",
      "answer": "T18",
      "question_sentence": [
        "So now we clearly can see that we are talking about coffee commercial?"
      ],
      "answer_sentence": [
        "I love cooking now guys BIH cause uh.",
        "And we can customize our 3D object or with me."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T20",
      "answer": "T19",
      "question_sentence": [
        "How can I do this?",
        "It's easy I will click on a coffee Cup folder?"
      ],
      "answer_sentence": [
        "I will expand it and here guys you can see that we have Cup an elite and we can customize as this."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T3",
      "answer": "T1",
      "question_sentence": [
        "Details separately just like this first of all what I will do I will click on Cup?"
      ],
      "answer_sentence": [
        "Anne I will switch to default.",
        "Uh dimension library here guys, we have 2 types of material so we have Adobe standard materials and we have substance materials.",
        "It's up to you what you would like to prefer, if you if you will use Adobe standard materials.",
        "All materials comes with a standard arm adjustment sliders.",
        "If you will use subset materials."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T4",
      "answer": "T2",
      "question_sentence": [
        "Can I do it?"
      ],
      "answer_sentence": [
        "Of course I will move it just like that?",
        "I will update it."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T6",
      "answer": "T5",
      "question_sentence": [
        "I will click on it, I will click on this yellow color and a wallop?"
      ],
      "answer_sentence": [
        "what I would like to do guys.",
        "Uh let's see Oh no, I will not I will be not changing a glow of value so this is.",
        "You know guys I don't like yellow color.",
        "I will change color to black.",
        "Yes, much, much, much better."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T7",
      "answer": "T21",
      "question_sentence": [
        "You say yellow color and God do?"
      ],
      "answer_sentence": [
        "Did you notice that in dimension.",
        "If you will click on on color palette.",
        "Dimensional will remember all colors, you used in your current document as this is awesome."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T8",
      "answer": "T22",
      "question_sentence": [
        "What I will do I will?"
      ],
      "answer_sentence": [
        "Um increase Arabs value to 0.75 and also I will increase metallic.",
        "I will move metallic slider to about 0.44 and happy.",
        "Yes, yes, I try substance out amazing."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T12",
      "answer": "T23",
      "question_sentence": [
        "No, you know what?"
      ],
      "answer_sentence": [
        "No, not in this case you know what I will do."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T9",
      "answer": "T26",
      "question_sentence": [
        "Are we had our background image with specific light as you can see like comes from our left Top corner?"
      ],
      "answer_sentence": [
        "I will go back to our Cena panel I will click on environment.",
        "I will click on environment and here guys, I will click on a match image."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T25",
      "question_sentence": [
        "I will click on it, and dimension will ask me do you want to resize canvas to image aspect ratio create light and match Camera perspective?"
      ],
      "answer_sentence": [
        "Yes, please."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T13",
      "answer": "T24",
      "question_sentence": [
        "What I will do?"
      ],
      "answer_sentence": [
        "Ah.",
        "Yeah, you can come.",
        "And.",
        "You let's say in this way you can match your.",
        "Background image light.",
        "And.",
        "You're going to be happy visit, but I will show you another way, I will click on."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T14",
      "answer": "T27",
      "question_sentence": [
        "Will it be delighted?"
      ],
      "answer_sentence": [
        "And they're working on our summer can also I would like to add kind of.",
        "Warm alive, I can add studio of warm key light or.",
        "Some light I will add sun light just like that, I will click on it, and Voila look at this we have very warm light applied to our document, but what if I would like to.",
        "Um customize my light in properties panel."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T15",
      "answer": "T28",
      "question_sentence": [
        "Where is where you can find free collection business collection or collection or 3D models you would like to use an?"
      ],
      "answer_sentence": [
        "I have a lot a lot more than 500 a free 3D models.",
        "I downloaded from Adobe stock.",
        "If you will take concrete block library.",
        "You will be redirected to your creative cloud.",
        "Library starter assets.",
        "It's our default library.",
        "If you will Click to browse substance or she will be redirected to a substance website.",
        "Uh and you can import your contest so guys.",
        "Go and browse them high high."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T17",
      "answer": "T29",
      "question_sentence": [
        "I will show do you in other?"
      ],
      "answer_sentence": [
        "Way of creating projects for your client.",
        "Oh.",
        "You know what I will do.",
        "I will create and you'd recommend I will not save this document.",
        "Just like that, and now I will switch to my crazy cloud or library."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T16",
      "answer": "T30",
      "question_sentence": [
        "I share this project with my client we web?"
      ],
      "answer_sentence": [
        "Just like is this ugly gone published 3D scene, I will rename it.",
        "Summer day.",
        "And I will create a public link.",
        "Now I will give dimension just a few seconds to analyze on my a document creator 3D seed create public link and I can send this link to my a client."
      ]
    }
  }
}