{
  "sentence": [
    "Yes.",
    "So you get rid of that art board.",
    "Get rid of some of the noise on the side.",
    "And.",
    "I am going to.",
    "Make a copy of all this.",
    "So before I really go through and make everything ready for production, I want to just check that the repeat works well.",
    "So.",
    "Selecting everything.",
    "Expands.",
    "Wish everything was already extended actually and then now I believe this is all like muscle memory so I forget sometimes what it is, but I think it's command 8 right?",
    "Or is it 7?",
    "Miss something?",
    "The first one is saying everything again.",
    "And actually, I'm going to always forget which order I do it in.",
    "So first I might do Unite under Pathfinder.",
    "See how that works.",
    "It's a really detailed complex patterns, so it's taking a little while, so apply the filter.",
    "So see now when we zoom in you can see the like all the lines.",
    "There's no longer individual lines like every.",
    "I don't hear is like one object.",
    "OK.",
    "Ministres That Thing is, my computer when I stream is a lot slower because the streaming slows it down.",
    "So I apologize for how long it takes to do certain things with this level of detail.",
    "Now that this is.",
    "Very long to do.",
    "Command 7 yes.",
    "Look And I'm going to duplicate this layer.",
    "And.",
    "This one over here.",
    "She just started this filter exactly back to make sure that this other thing is that the Black Square is on top of the image.",
    "I'm kinda liking how this is all looking over here.",
    "Without the insect is kind of a cool pattern to this, like little bubbles dispersed.",
    "OK, so it did work.",
    "So yeah, So what I did is I thought I put that black square over that black border around it and then I did, minus front.",
    "OK, so now is the true test going to take this and drag it into this watch folder?",
    "And we're going to see how it looks.",
    "And I'm also going to hit save before anything else.",
    "First I just want to do a white background.",
    "Copy paste in place and then I'm going to fill this up with a Swatch so fingers crossed.",
    "Wow, OK, so this is a rare moment where it actually seems to kind of look good from the first try, so normally the kind of so the kind of thing that I look for in order to see whether it's.",
    "Oh, thanks, thanks for your encouraging words.",
    "So um, nothing that I look for is whether you know sometimes there's just it's too obvious where the scenes and like there's too many.",
    "There's areas that are much lighter than others.",
    "Areas where there's too many things going in One Direction, especially when it's horizontally or vertically, can really break up the seamlessness.",
    "But in this case, because I made sure that none of the none of the insects were exactly horizontal or exactly vertical it.",
    "Really really helps to break it all up and so now it's just this insane pattern that's like crazy details and.",
    "Yeah, that's where we're at.",
    "So now that I have this.",
    "I want to go back to this file.",
    "Nailed it, yeah?",
    "Um, honestly that's pretty lucky.",
    "Oftentimes like to go in a million times and fix things.",
    "OK, so referring back to this file.",
    "So I want to rename the layers right?",
    "So I want to have.",
    "See this one.",
    "And now I can delete.",
    "This is the file is super big, so I've got.",
    "This is the.",
    "I'm actually going to save this and go back a few steps.",
    "I don't think I saved the merge layers since I was still testing things out.",
    "So.",
    "Back a few steps.",
    "Right now.",
    "So this year is where everything is merged, sum mean in Latin and merged layer.",
    "Going to make a new layer.",
    "And that's when we put in the one called roots.",
    "It's not.",
    "Yeah, I'm going to drag this one back in this watch later, so I have both.",
    "OK, so let's just look at all of the different files the layers, so we got the repeat reading one appear.",
    "You've got the merged one over here, and we've got the original, which is the one before everything.",
    "This merged I believe that we have seen.",
    "Not just to be safe.",
    "I'm just gonna copy because I'm only going to save one of these artboards since I already have the process file is a whole letter file, so under original I'm just going to make sure.",
    "Boo.",
    "Take down this art board.",
    "OK, let's see.",
    "Now I just want to get rid of everything.",
    "And.",
    "So.",
    "Take a look at the latency.",
    "So this is original and it's for everything hasn't been merged yet.",
    "So when I select these you can still see all the little lines in the middle.",
    "It's different.",
    "Everything has emerged.",
    "Now we're going to go into the merge layer.",
    "That's The One.",
    "Where everything has been merged together, so when I zoom in.",
    "You can see that like.",
    "Objects don't have all these inner lines, in that, like everything is merged within each object.",
    "And then.",
    "Now we're going to go into the repeat one.",
    "And that's where everything has been trimmed on the edges so that it's it's a tile that's ready to just be infinitely repeated next next to, above and under itself.",
    "So that really you can work on any scale at this point.",
    "I mean, even if you got this little tile, I mean also, the good thing is that it's a vector, so really I can resize it.",
    "So any scale?",
    "But yeah, so that's it.",
    "And this is how I label the layers.",
    "Which is good because then I can, you know I have flexibility if anything needs to be edited.",
    "'cause if you only keep the repeat layer then you really have no flexibility for edits or anything.",
    "And then as I showed I always save also my process.",
    "Um file so I only keep the production ready file just because.",
    "Because you never know, you might need to make changes.",
    "OK, so now what I want to do is come.",
    "I'm going to be saving this file out in a couple of different formats, but the one that I really like to save for in um.",
    "Uh to pop into Markups is uhm.",
    "JPEG mean I guess it could be PNG too, but I do JPEG side the white backdrop and I'm going to do it.",
    "And I like to do it at 150.",
    "Um, that side?",
    "That's not like an industry standard or anything like that.",
    "It's just I like to do it because I find that when I put 72 inside the mock up, sometimes it's a little blurry.",
    "So I like to save it out as both 150 DPI and 72 PPI and oftentimes also obviously for production and stuff.",
    "You need higher resolutions, but just for the sake of mockups I like having them.",
    "In those two lower lower file sizes just because then it it doesn't.",
    "Because then it doesn't, uh.",
    "Make the file too big.",
    "Then it helps the Photoshop file not humongous.",
    "Sing Now I speak, understand their findings and I think that's an swimming for the live stream.",
    "Hum.",
    "Maybe what I'll do instead of ending this live stream here?",
    "I'll just share then how I pop it into some of the mockups that I created, so let me see if I can find.",
    "Not changed to a Finder window.",
    "Hum.",
    "OK, so here's my Finder window where I have basically all of the mockups that I've created.",
    "As you can see, there's accessories, apparel, assets, fabric, home murals, and stationary.",
    "So let's start off with murals.",
    "I'm going to also open up my photo shop.",
    "Just 'cause I feel like this could look cute on a ural indoors.",
    "But I'm not really sure if I have the one the right one set up right now.",
    "No.",
    "I've got.",
    "I don't think it will be good for a cafeteria terrorists.",
    "Um?",
    "Let's table this one.",
    "This is for a coffee shop or like a restaurant wall.",
    "I don't know that a bunch of insects would be the right fit for that, either for coffee shop counter.",
    "Maybe this one could be cool.",
    "I'm going to start opening them up.",
    "Just happen ready.",
    "And then I'll share my photo shop screamed considerably.",
    "OK, so this one it's more of like A.",
    "Institution space on other work that well in there.",
    "One is more of like a.",
    "I don't know upscale.",
    "Living room, I don't know that that would work well there either.",
    "I guess I could try this one.",
    "It doesn't hurt.",
    "It's kind of a nondescript room.",
    "Let's try the senders with.",
    "Finding that probably won't work.",
    "Will be too much for this morning.",
    "This is kind of like a.",
    "I don't know a reception desk which looks very sleek, kind of like A.",
    "Far whatever sewer boutique hotels only think that insects would look very good in there.",
    "In this shop window need in this shot neither.",
    "This is probably a little crazy, but I'm still going to do it just for fun.",
    "This one nothing for work.",
    "See this one.",
    "And then again, I think around food related stuff that doesn't work so well.",
    "So let's start off with.",
    "Switching over to photo shop.",
    "OK, so.",
    "Open photo shop now.",
    "So I'm going to go into also made all these mockups before, which is good because it means I don't have to make any now.",
    "Like think about mockups as they take a lot of time to make a profit.",
    "Then once you have them, is so cool to just be able to drag and drop things in and just the more you have, the more you're then ready to.",
    "Just easily drop things in when you need to, so I'm going to see I'll just try the 72.",
    "While here.",
    "Some dropping it in, I'm gonna start dropping off with just one at this size and then if I need to scale it up or down off.",
    "I will see if I go.",
    "OK so I saved that in the smart objects and let's see.",
    "Alright, this looks kind of insane as a wallpaper wallpaper is the right thing.",
    "No, it's still it up a little and see.",
    "That makes a difference.",
    "Most are going to get rid of some of the other layers because it's clearly slowing down the size of the file is slowing down.",
    "How long it takes to save the file so.",
    "Hello.",
    "We around a little bit more insects in the corners.",
    "OK, this is kind of insane, so I'm going to do another version where it's going to be much, much smaller.",
    "And because I have it ready to tile, I can always play around with size and I just love that flexibility.",
    "Sam And this one is working well, actually, uhm?",
    "72 DPI.",
    "But didn't save super while because.",
    "Compressed file server.",
    "But for the sake of his markup is seamless enough.",
    "Alright, again it looks kind of insane.",
    "I'm super busy, but I'm just going to save it because I'm not.",
    "Sweet.",
    "Drops Alright, let's try another one.",
    "How about this coffee shop?",
    "Well, maybe it'll work better for an accent wall versus an entire wall.",
    "Just because it's such a busy pattern.",
    "No.",
    "That may be the right balance is just.",
    "Thank you.",
    "Yes.",
    "You can't find it.",
    "OK, so actually this one looks way better as an accent wall when it's surrounded with color and there's not much competing with it and when it's not too much of the pattern.",
    "Are the three that we have right now?",
    "So there's this one.",
    "This one.",
    "The sun is always the bottom.",
    "In this moment I don't think this yellow ones yellow catch one too busy doesn't really work.",
    "This one kind of works.",
    "This one works composed so and I think also like the fact that it's there with little plants on the side is pretty cool like it makes it even more like plenty and.",
    "You can be more relevant with the insects and then there's this one.",
    "So now I'm going to go in and see if there's other mockups that I have that might be good so.",
    "Let's see maybe accessory or maybe stationary will be a good one.",
    "Definitely.",
    "So definitely looking like they'll be good.",
    "Got a few months ago, give it drops and maybe this one like to see.",
    "Oh, and I'm just seeing now your.",
    "The only comments I see so CS on my Netflix as well.",
    "Very dark and gritty though.",
    "When OK cool, let me add that also tonight.",
    "OK, this is so cool.",
    "Thank you for.",
    "Sharing And then yeah, smart objects are just the best.",
    "It's like one of those things where you discover about them and then you just can't go back in terms of your workflow.",
    "And yeah, glad you're with my pics so I'm gonna keep going with other markets because when I showcase my patterns in my private online catalog, I have different sections of the different potential clients can envision.",
    "Um, the patterns on differ on objects relevance to their brand.",
    "So for example, by reaching out to an apparel company on the honest direct them towards the apparel catalog, versus if I'm doing if I'm reaching out to stationary company, I want to make sure that they can envision, visualize my stuff on stationary.",
    "So I'm just again pulling up a few different mockups.",
    "And I'm going to drop them in again.",
    "OK, so this one here is mockup I made of gift wrapped.",
    "So it's got three sections.",
    "Oops, I didn't switch back to photo shop.",
    "OK.",
    "This one here is up.",
    "Gift wrapped and so it's got left section, middle section, right section.",
    "So I'm just going to turn of.-.",
    "The edges and just focus first on with the middle part looks like.",
    "Just like to find the files actually accidentally close that tab.",
    "So I think it's going to be too big like this, but I'm just going to give it a shot right now.",
    "Actually kinda looks cool like this so.",
    "Time to focus in on the other one.",
    "Just double check actually, size is about the height.",
    "Of the square itself.",
    "Do you really think that a lot of designers don't know about smart objects?",
    "I feel like everybody uses.",
    "No, I've never heard of people not knowing.",
    "Maybe like students had yet to discover one, but.",
    "OK, so I like how that one looks.",
    "Now I'm going to.",
    "Mess around with it and then now here is awesome.",
    "And really, mockups or one of those things again, but like it's just a lot of work to put together up front with the result is so worth it in terms of helping people make that leap with imagining what your work looks like and look like on products.",
    "And I really like how some turned out, so just save it.",
    "Maybe?",
    "Right, so that one is saved.",
    "Just save it in the right spot.",
    "Yep, I did.",
    "So because I already did wrapping paper that works so well in the other, I'm not going to bother with this one.",
    "Oh yes, so the images that I used to things like, um, murals.",
    "Sometimes it's my own images like the ones that I did in my other my other life stream.",
    "My very first one.",
    "Other times I get them from Unsplash, which is worlds you free, which is free imagery.",
    "And then when I share them I try to share about the photographer two and then.",
    "I think it's pixels, so I think it's unsplash and text, so pixels just to have it there.",
    "Yeah, I mean.",
    "It's it's one of those things were like if I.",
    "Start, you know making more money for stuff.",
    "But also if I come I'm trying to like sell a specific object.",
    "I mean ideally I have my own picture of the real object, but if that's the case then I might buy it if I'm like.",
    "Yeah, profiting from that image like hexagon poster.",
    "Obviously, when you want to buy it for this stuff because it's such a quantity, I really appreciate what unsplash in pixels pixels, so this has to offer.",
    "And I know that they're not even the only ones.",
    "I know that there's a lot more out there.",
    "Let's see how this little paper bag looks.",
    "His parents.",
    "Who?",
    "I think it's a little crazy looking.",
    "And then sometimes you can even find ready made mockups, but I tend to avoid those.",
    "Uh, mean you could definitely by good ones there's very rarely have.",
    "I bought them for things like.",
    "Bedspreads for example, where I couldn't seem to make it look good on my own.",
    "Um?",
    "But think about using the mockups that are out there, specially the free one is that everybody.",
    "Else is using them.",
    "And so I feel like it just kind of making you merge and everyone's head, so it's good to also find markets that are specifically good for your work.",
    "And they have this other personality 'cause If you're using what everyone else is using, it's harder for people to remember you.",
    "It's hard to stand out like it's like if I see I don't know this is a bad extreme example, but if I see comic sands on something, I'm going to focus on comic sands instead of focusing on like what it's saying.",
    "So when stuff is too recognizable, sometimes it can distract from the design.",
    "At least, that's my opinion.",
    "That's not like hard proof of anything, it's just personally that's what I find that when I see people sharing their mockups online, I just miss the same ones over and over.",
    "That's all I can think about.",
    "So here's an A notebook.",
    "I like how it looks, especially 'cause I like how it contrasts with the color 'cause it's so vibrant.",
    "I like that there's this balanced white keyboard and objects fall in the bottom that don't compete it with it.",
    "And then if there's this really pastel pink backdrop that makes it also look that makes it stand out without completing.",
    "So I'm going to copy that over.",
    "Alright, so this is really similar, but markets are so easy to pop anything into, so I'm just going to see what it looks like.",
    "30 seconds.",
    "30 seconds well spent.",
    "This one is good too.",
    "It it does bring in a very darker tone to the.",
    "The pattern, because it's got his dark background, so it kind of wins in the craziness of the insect.",
    "I'm just as I go.",
    "I'm saving it in the folders in that one folder, 2nd and show everything else together.",
    "So no.",
    "Now we've got another gift wrap.",
    "Don't think it's gonna look as good as that first GIF.",
    "Drop one is getting look, but we're going to give it a try.",
    "Let's see.",
    "Yeah, some of them really much better.",
    "If it's really big.",
    "And again, the good thing about just having a big Library of Markups to pull out is that you know it's always.",
    "Sometimes it's hard to predict.",
    "Yeah, I don't love it on this mark up, but I'm just going to save it up just like.",
    "Need it is good to have a really big library because if you have a big library you can just easily.",
    "Drop things in an.",
    "Also sometimes you know having multiple options for gift wrapped multiple options for notebooks means that in your catalog you will just have the same image over and over and over again, but also because some patterns with better on some mockups than others and so it just helps to be able to try different things out.",
    "Alright, let's try to start off with this card.",
    "Sympathy could be cute on a card.",
    "You're close, but I'm going to just after size a little.",
    "All right?",
    "So I'm not gonna bother with these other envelopes.",
    "So let's see.",
    "Understanding of find that card.",
    "And Drop it in here.",
    "OK, so I'm going to drop.",
    "I'm going to go over to Finder again.",
    "And.",
    "As you can see, we're back to having a lot of markets to choose from.",
    "So.",
    "There's this card.",
    "This wall I think this one is still my favorite one.",
    "I just wanted to follow up.",
    "So the other thing that's good about having different options in this case here, I'm going to have a lot of pink things, and so if I want to showcase.",
    "Um, altogether.",
    "For example, I might share this stuff on my social media.",
    "Uhm, I'm going to show maybe this pink wall, so I don't want everything else that I share.",
    "Like this envelope to be pink.",
    "It'll be too much and so maybe instead of sharing this notebook, I'll share this one.",
    "'cause it shows with the pattern can look like with different with a different backdrop in a different company in color.",
    "And then I'm going to show this one too because I like it looks.",
    "But also here we don't have pink again we have purple.",
    "We've got Brown, got different colors.",
    "So again, it's a way of showcasing with the design looks like across different services and in different environments.",
    "Taylor is your favorite.",
    "Apple is my favorite.",
    "So yeah, um, going to double check and see if I have other mockups that might be good with it apparel.",
    "He likes maybe accessories in China.",
    "Look around, I've got this.",
    "Accessories bag look good on this.",
    "No, maybe on an iPhone.",
    "Yes, not looking that up.",
    "Which one is better on?",
    "Laptop cases actually not a very good markup.",
    "It's not great.",
    "It's not very nice image, so I don't really use it much.",
    "So neither.",
    "To think about markets is it takes a lot of work to get to the point where even figure out whether or not it even looks good in the end, and so sometimes they really pay off and sometimes not so much.",
    "I do this.",
    "Pencil case.",
    "No, no, maybe with the water drops, let's see.",
    "Alright, so I think that's good for accessories and now we go back to photo shop.",
    "Let's start with this umbrella.",
    "So this umbrella when I actually did not make this one was a ready made mock up.",
    "Oh So let's drop the skin and see how it works.",
    "4.",
    "Well, I mean The thing is so you said I need to update my mockup themed thing is like that's what I do is I'm trying to license my designs more and more and so that's why I spent a lot of time on my mockup game.",
    "But I can see how for other illustrators it might not necessarily be as crucial.",
    "You know if not everybody spends as much time on lock up.",
    "I like this one but the markup is kinda messed it up and I'm not sure why.",
    "Good.",
    "Yeah, I think the speculator is just too bright.",
    "No.",
    "Just saving all that stuff into my folder again so when I'm not doing stuff on photo shop is 'cause I'm doing stuff on Finder.",
    "The.",
    "Yeah, this markup is not the bus because it doesn't wrap around the pencil case the way that they would in real life, so it doesn't look very persuasive, but I'm just going to save it in case I ever need it again.",
    "I think this is going to look decent because it's just a flat surface.",
    "Let's find a little comazon.",
    "This was another mock up that if I remember correctly, yeah, I didn't make this one.",
    "Is is already made one, but then I switched things up like the background and everything to make it a little more interesting.",
    "Have it not be too generic like flat tool bag on the ground.",
    "Alright, let's look at.",
    "Nothing.",
    "See if I can make it look more realistic.",
    "He's a better person thing for kids and for adults fell in his part of the issue here.",
    "I really need to up my game.",
    "Um?",
    "With apparel mockup.",
    "Oh shoot OK, I didn't switch back to illustrator.",
    "Let me just open that one up again.",
    "No.",
    "You, yeah, I guess this is what I was talking about and what I was narrating but not showing you.",
    "Was I messed around with?",
    "This layer.",
    "Because before it was like here and it just looks too fake with the lighting is back here, so now I'm.",
    "45% which just looks a lot better.",
    "My saved that and I'm going to.",
    "Once again.",
    "Make sure I have everything in that one folder of mockups that I'm gonna show you guys at the end so we can compare all the different markets that I drop this into and then from there we get to see which ones are the best ones to showcase the pattern like it really helps to just see them all side-by-side.",
    "OK, so this is another market that I didn't make.",
    "This is another one that is available online.",
    "Come.",
    "Remember, even wear 'cause I didn't set up this file.",
    "Actually, this exact design on these shoes I'm going to my next mural is going to be this designs is kind of funny to see it here.",
    "Next That was kind of crazy, but maybe not in a bad way.",
    "Yeah, I'm not sure I know anyone who'd wear these shoes, but you know what?",
    "I'm just going to make the mock up because why not?",
    "Turn my mess up.",
    "The shortcuts across platforms which they were all the same throughout.",
    "Now on to the edges.",
    "Does this market has a bunch of sub?",
    "My objects to drop things into.",
    "Can we do this?",
    "But she needs to be sized up in order for it to match the size of the rest.",
    "I'm going to keep that information private, but I will say that it's it's not a very big number because I'm still.",
    "Um, building up my reputation and I'm finding that it's really hard, uhm?",
    "When you're starting off as a pattern designer, like much slower than it was for me, starting off as a graphic designer and it's very slow.",
    "Pick up because it's so much is so much of it is if you don't already have Contacts in industry it's called emailing and then you know cold emailing means that.",
    "People will keep you like if they respond.",
    "If they're interested in keeping in mind, but they might not need you until the next collection, and then the next collection might not come out for another year and a half.",
    "And so it's very slow.",
    "And while things are very slow, you know people are more reluctant to.",
    "I didn't want to see examples in your portfolio and they want to see the brands you work with, so it's kind of a chicken and egg thing where more people you've worked with, the more likely you are to get work and so getting started has been very slow in my experience compared to getting started.",
    "Another creative fields that I working.",
    "Because, you know, production like it requires looking at trends and year and a half in advance and then producing everything.",
    "So it's not out for a long time.",
    "OK, so now I'm saving this file.",
    "And Drop it.",
    "Folder.",
    "OK, so switching back over the Finder here, all the mockups that I've made so far.",
    "We're going to just go back in.",
    "Anyone who's joining until we see them this was for stationary.",
    "For wallpaper.",
    "This ones my favorite for sure, uhm?",
    "I like it as an accent wall and not as overwhelmingly covering everything.",
    "We've got this one.",
    "IPhone covers.",
    "No problem.",
    "Nervous again.",
    "She said she just saw.",
    "Swimsuit.",
    "To bag.",
    "Umbrella.",
    "More wallpaper.",
    "And finally different.",
    "OK, so now I'm going to just.",
    "Speaker work.",
    "Another mark.",
    "There's anything.",
    "Fabric is you can see TBD.",
    "I have some fabric things like markup second create.",
    "Home is one of the most markup score.",
    "I'm just going through and see if there's anything.",
    "So this is betting markup is pretty good, but I don't think I'm gonna use it for insects.",
    "Maybe I'll get back to it.",
    "You get a little bit on the bowl.",
    "Know understandable.",
    "Maybe on a carpet which gives out on the try.",
    "Maybe I'm curtain again for kids rooms.",
    "They might be better than for adults.",
    "She don't maybe like a cookie.",
    "Children's rap sheet.",
    "Yes, I could try not.",
    "9.",
    "As you find it easier to mock up abstract patterns just because.",
    "We tend to just look much better with objects versus like plant pot for example, might not look as good as with insects.",
    "You want it to be something less distracting.",
    "Hum.",
    "Slate, you wouldn't want a bunch of insects on a plate.",
    "You want we wouldn't want a bunch of insects on the tablecloth where you're eating.",
    "This he said, saying, what was that in reference?",
    "Sorry I couldn't remember, I'm just rambling about a million things.",
    "Maybe tea towel, but really I need a better mock up for the tea towel.",
    "Toilet paper that was a fun one to do.",
    "Back",
    "How old was pattern?",
    "I don't think would work well for these bath towels that I have lost.",
    "I'm right.",
    "Sharing world OK, so that'll be at once.",
    "I do these guys alright, let's start off with a mug.",
    "Swapping over to photo shop again.",
    "I don't know why that is.",
    "Hi, different kind of looks good but maybe with the pattern of it's bigger.",
    "Instagram Actually kind of like this mug.",
    "Oh filler right yeah?",
    "I feel like there's a.",
    "There's a delay with when I say things and then when you write something and then when the other one.",
    "Here's a.",
    "Please save it overnight.",
    "Here.",
    "No she It's also funny 'cause there's some markets that I did a long time ago and I consistency that I've gotten my mockup game has gone, has gone up.",
    "It's just a lot better now, and so I look at some of these older mockups and like I should really do.",
    "With this lamp shade.",
    "It's so much fun.",
    "Yep, toilet paper mockups.",
    "I made that one kind of jokingly, but also not 'cause that pattern looks good on toilet paper.",
    "But then it ends up being really relevant.",
    "I shared it again.",
    "When you know everybody was running out of toilet paper not long ago, but yeah, that was my attempt at trying to life.",
    "Charms some toilet paper companies, because it's kind of cool when you think about it like nobody will really know that.",
    "How far is the reach of your patterns have gone?",
    "Nothing has come out of that is just a for fun kind of thing.",
    "Say that in this morning.",
    "No Curtains.",
    "Sometimes to really be hit or miss.",
    "This long African so good or so bad with different pattern.",
    "So I think this one will try with the pattern on little.",
    "I think it.",
    "Big so maybe this.",
    "The change in size.",
    "And again, this is where the flexibility.",
    "I already pattern.",
    "Hum.",
    "A receipt ready patterns.",
    "Then I can play around this size however I.",
    "No, I don't like this one, but I'm still going to save it because again right now.",
    "I never know if it'll end up being helpful at some point and that I will just need it real.",
    "Not save me from doing the same work price right?",
    "So last.",
    "No.",
    "Rug and carpet mock up.",
    "Yeah, yeah.",
    "I don't know if I like this one either, really like it or don't like it.",
    "Sometimes when you're doubting, it's because itself.",
    "Yeah, I don't think it's working.",
    "But again, I'm saying save it.",
    "So.",
    "Yes, I think of those ones is really the marginal nightshade that worked as far as home decor things like.",
    "No.",
    "I'm gonna end this live stream soon.",
    "Just letting you know, since there's a delay, but um, I'm going to switch back over to find are just to scroll through one last time.",
    "Everything that we've gotten here.",
    "OK, so the card and envelope.",
    ""
  ],
  "entity": {
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        35,
        36
      ],
      "sentence": [
        "OK, so now is the true test going to take this and drag it into this watch folder?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        50,
        51
      ],
      "sentence": [
        "Nailed it, yeah?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        54,
        55
      ],
      "sentence": [
        "So I want to rename the layers right?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        96,
        97
      ],
      "sentence": [
        "So any scale?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        109,
        110
      ],
      "sentence": [
        "Um, that side?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        120,
        121
      ],
      "sentence": [
        "Maybe what I'll do instead of ending this live stream here?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        181,
        182
      ],
      "sentence": [
        "Sam And this one is working well, actually, uhm?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-CHITCHAT",
      "span": [
        190,
        191
      ],
      "sentence": [
        "How about this coffee shop?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-CHITCHAT",
      "span": [
        199,
        200
      ],
      "sentence": [
        "Are the three that we have right now?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        239,
        240
      ],
      "sentence": [
        "Do you really think that a lot of designers don't know about smart objects?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-CHITCHAT",
      "span": [
        347,
        348
      ],
      "sentence": [
        "Which one is better on?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-CHITCHAT",
      "span": [
        387,
        388
      ],
      "sentence": [
        "Was I messed around with?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        405,
        406
      ],
      "sentence": [
        "Does this market has a bunch of sub?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-CHITCHAT",
      "span": [
        407,
        408
      ],
      "sentence": [
        "Can we do this?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION-CHITCHAT",
      "span": [
        465,
        466
      ],
      "sentence": [
        "This he said, saying, what was that in reference?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-CHITCHAT",
      "span": [
        470,
        471
      ],
      "sentence": [
        "How old was pattern?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION-CHITCHAT",
      "span": [
        479,
        480
      ],
      "sentence": [
        "Oh filler right yeah?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION-CHITCHAT",
      "span": [
        495,
        496
      ],
      "sentence": [
        "How far is the reach of your patterns have gone?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION-CHITCHAT",
      "span": [
        512,
        513
      ],
      "sentence": [
        "Not save me from doing the same work price right?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "ANSWER",
      "span": [
        13,
        15
      ],
      "sentence": [
        "The first one is saying everything again.",
        "And actually, I'm going to always forget which order I do it in."
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-CHITCHAT",
      "span": [
        10,
        13
      ],
      "sentence": [
        "Wish everything was already extended actually and then now I believe this is all like muscle memory so I forget sometimes what it is, but I think it's command 8 right?",
        "Or is it 7?",
        "Miss something?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "ANSWER",
      "span": [
        36,
        42
      ],
      "sentence": [
        "And we're going to see how it looks.",
        "And I'm also going to hit save before anything else.",
        "First I just want to do a white background.",
        "Copy paste in place and then I'm going to fill this up with a Swatch so fingers crossed.",
        "Wow, OK, so this is a rare moment where it actually seems to kind of look good from the first try, so normally the kind of so the kind of thing that I look for in order to see whether it's.",
        "Oh, thanks, thanks for your encouraging words."
      ]
    },
    "T2": {
      "id": "T2",
      "label": "ANSWER",
      "span": [
        51,
        54
      ],
      "sentence": [
        "Um, honestly that's pretty lucky.",
        "Oftentimes like to go in a million times and fix things.",
        "OK, so referring back to this file."
      ]
    },
    "T34": {
      "id": "T34",
      "label": "ANSWER",
      "span": [
        55,
        65
      ],
      "sentence": [
        "So I want to have.",
        "See this one.",
        "And now I can delete.",
        "This is the file is super big, so I've got.",
        "This is the.",
        "I'm actually going to save this and go back a few steps.",
        "I don't think I saved the merge layers since I was still testing things out.",
        "So.",
        "Back a few steps.",
        "Right now."
      ]
    },
    "T35": {
      "id": "T35",
      "label": "ANSWER",
      "span": [
        97,
        99
      ],
      "sentence": [
        "But yeah, so that's it.",
        "And this is how I label the layers."
      ]
    },
    "T36": {
      "id": "T36",
      "label": "ANSWER",
      "span": [
        110,
        118
      ],
      "sentence": [
        "That's not like an industry standard or anything like that.",
        "It's just I like to do it because I find that when I put 72 inside the mock up, sometimes it's a little blurry.",
        "So I like to save it out as both 150 DPI and 72 PPI and oftentimes also obviously for production and stuff.",
        "You need higher resolutions, but just for the sake of mockups I like having them.",
        "In those two lower lower file sizes just because then it it doesn't.",
        "Because then it doesn't, uh.",
        "Make the file too big.",
        "Then it helps the Photoshop file not humongous."
      ]
    },
    "T37": {
      "id": "T37",
      "label": "ANSWER",
      "span": [
        121,
        122
      ],
      "sentence": [
        "I'll just share then how I pop it into some of the mockups that I created, so let me see if I can find."
      ]
    },
    "T9": {
      "id": "T9",
      "label": "ANSWER",
      "span": [
        182,
        185
      ],
      "sentence": [
        "72 DPI.",
        "But didn't save super while because.",
        "Compressed file server."
      ]
    },
    "T38": {
      "id": "T38",
      "label": "ANSWER",
      "span": [
        191,
        198
      ],
      "sentence": [
        "Well, maybe it'll work better for an accent wall versus an entire wall.",
        "Just because it's such a busy pattern.",
        "No.",
        "That may be the right balance is just.",
        "Thank you.",
        "Yes.",
        "You can't find it."
      ]
    },
    "T39": {
      "id": "T39",
      "label": "ANSWER",
      "span": [
        200,
        205
      ],
      "sentence": [
        "So there's this one.",
        "This one.",
        "The sun is always the bottom.",
        "In this moment I don't think this yellow ones yellow catch one too busy doesn't really work.",
        "This one kind of works."
      ]
    },
    "T40": {
      "id": "T40",
      "label": "ANSWER",
      "span": [
        240,
        244
      ],
      "sentence": [
        "I feel like everybody uses.",
        "No, I've never heard of people not knowing.",
        "Maybe like students had yet to discover one, but.",
        "OK, so I like how that one looks."
      ]
    },
    "T14": {
      "id": "T14",
      "label": "ANSWER",
      "span": [
        348,
        352
      ],
      "sentence": [
        "Laptop cases actually not a very good markup.",
        "It's not great.",
        "It's not very nice image, so I don't really use it much.",
        "So neither."
      ]
    },
    "T15": {
      "id": "T15",
      "label": "ANSWER",
      "span": [
        388,
        394
      ],
      "sentence": [
        "This layer.",
        "Because before it was like here and it just looks too fake with the lighting is back here, so now I'm.",
        "45% which just looks a lot better.",
        "My saved that and I'm going to.",
        "Once again.",
        "Make sure I have everything in that one folder of mockups that I'm gonna show you guys at the end so we can compare all the different markets that I drop this into and then from there we get to see which ones are the best ones to showcase the pattern like it really helps to just see them all side-by-side."
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        400,
        402
      ],
      "sentence": [
        "Yeah, I'm not sure I know anyone who'd wear these shoes, but you know what?",
        "I'm just going to make the mock up because why not?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "ANSWER",
      "span": [
        408,
        411
      ],
      "sentence": [
        "But she needs to be sized up in order for it to match the size of the rest.",
        "I'm going to keep that information private, but I will say that it's it's not a very big number because I'm still.",
        "Um, building up my reputation and I'm finding that it's really hard, uhm?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "ANSWER",
      "span": [
        406,
        407
      ],
      "sentence": [
        "My objects to drop things into."
      ]
    },
    "T21": {
      "id": "T21",
      "label": "ANSWER",
      "span": [
        466,
        469
      ],
      "sentence": [
        "Sorry I couldn't remember, I'm just rambling about a million things.",
        "Maybe tea towel, but really I need a better mock up for the tea towel.",
        "Toilet paper that was a fun one to do."
      ]
    },
    "T22": {
      "id": "T22",
      "label": "ANSWER",
      "span": [
        471,
        475
      ],
      "sentence": [
        "I don't think would work well for these bath towels that I have lost.",
        "I'm right.",
        "Sharing world OK, so that'll be at once.",
        "I do these guys alright, let's start off with a mug."
      ]
    },
    "T25": {
      "id": "T25",
      "label": "ANSWER",
      "span": [
        480,
        485
      ],
      "sentence": [
        "I feel like there's a.",
        "There's a delay with when I say things and then when you write something and then when the other one.",
        "Here's a.",
        "Please save it overnight.",
        "Here."
      ]
    },
    "T26": {
      "id": "T26",
      "label": "ANSWER",
      "span": [
        496,
        497
      ],
      "sentence": [
        "Nothing has come out of that is just a for fun kind of thing."
      ]
    },
    "T41": {
      "id": "T41",
      "label": "ANSWER",
      "span": [
        513,
        520
      ],
      "sentence": [
        "So last.",
        "No.",
        "Rug and carpet mock up.",
        "Yeah, yeah.",
        "I don't know if I like this one either, really like it or don't like it.",
        "Sometimes when you're doubting, it's because itself.",
        "Yeah, I don't think it's working."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T33",
      "answer": "T32",
      "question_sentence": [
        "Wish everything was already extended actually and then now I believe this is all like muscle memory so I forget sometimes what it is, but I think it's command 8 right?",
        "Or is it 7?",
        "Miss something?"
      ],
      "answer_sentence": [
        "The first one is saying everything again.",
        "And actually, I'm going to always forget which order I do it in."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T3",
      "answer": "T1",
      "question_sentence": [
        "OK, so now is the true test going to take this and drag it into this watch folder?"
      ],
      "answer_sentence": [
        "And we're going to see how it looks.",
        "And I'm also going to hit save before anything else.",
        "First I just want to do a white background.",
        "Copy paste in place and then I'm going to fill this up with a Swatch so fingers crossed.",
        "Wow, OK, so this is a rare moment where it actually seems to kind of look good from the first try, so normally the kind of so the kind of thing that I look for in order to see whether it's.",
        "Oh, thanks, thanks for your encouraging words."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T4",
      "answer": "T2",
      "question_sentence": [
        "Nailed it, yeah?"
      ],
      "answer_sentence": [
        "Um, honestly that's pretty lucky.",
        "Oftentimes like to go in a million times and fix things.",
        "OK, so referring back to this file."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T5",
      "answer": "T34",
      "question_sentence": [
        "So I want to rename the layers right?"
      ],
      "answer_sentence": [
        "So I want to have.",
        "See this one.",
        "And now I can delete.",
        "This is the file is super big, so I've got.",
        "This is the.",
        "I'm actually going to save this and go back a few steps.",
        "I don't think I saved the merge layers since I was still testing things out.",
        "So.",
        "Back a few steps.",
        "Right now."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T6",
      "answer": "T35",
      "question_sentence": [
        "So any scale?"
      ],
      "answer_sentence": [
        "But yeah, so that's it.",
        "And this is how I label the layers."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Relevance",
      "question": "T7",
      "answer": "T36",
      "question_sentence": [
        "Um, that side?"
      ],
      "answer_sentence": [
        "That's not like an industry standard or anything like that.",
        "It's just I like to do it because I find that when I put 72 inside the mock up, sometimes it's a little blurry.",
        "So I like to save it out as both 150 DPI and 72 PPI and oftentimes also obviously for production and stuff.",
        "You need higher resolutions, but just for the sake of mockups I like having them.",
        "In those two lower lower file sizes just because then it it doesn't.",
        "Because then it doesn't, uh.",
        "Make the file too big.",
        "Then it helps the Photoshop file not humongous."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T8",
      "answer": "T37",
      "question_sentence": [
        "Maybe what I'll do instead of ending this live stream here?"
      ],
      "answer_sentence": [
        "I'll just share then how I pop it into some of the mockups that I created, so let me see if I can find."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T9",
      "question_sentence": [
        "Sam And this one is working well, actually, uhm?"
      ],
      "answer_sentence": [
        "72 DPI.",
        "But didn't save super while because.",
        "Compressed file server."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T11",
      "answer": "T38",
      "question_sentence": [
        "How about this coffee shop?"
      ],
      "answer_sentence": [
        "Well, maybe it'll work better for an accent wall versus an entire wall.",
        "Just because it's such a busy pattern.",
        "No.",
        "That may be the right balance is just.",
        "Thank you.",
        "Yes.",
        "You can't find it."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T12",
      "answer": "T39",
      "question_sentence": [
        "Are the three that we have right now?"
      ],
      "answer_sentence": [
        "So there's this one.",
        "This one.",
        "The sun is always the bottom.",
        "In this moment I don't think this yellow ones yellow catch one too busy doesn't really work.",
        "This one kind of works."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Relevance",
      "question": "T13",
      "answer": "T40",
      "question_sentence": [
        "Do you really think that a lot of designers don't know about smart objects?"
      ],
      "answer_sentence": [
        "I feel like everybody uses.",
        "No, I've never heard of people not knowing.",
        "Maybe like students had yet to discover one, but.",
        "OK, so I like how that one looks."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T18",
      "answer": "T14",
      "question_sentence": [
        "Which one is better on?"
      ],
      "answer_sentence": [
        "Laptop cases actually not a very good markup.",
        "It's not great.",
        "It's not very nice image, so I don't really use it much.",
        "So neither."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T20",
      "answer": "T15",
      "question_sentence": [
        "Was I messed around with?"
      ],
      "answer_sentence": [
        "This layer.",
        "Because before it was like here and it just looks too fake with the lighting is back here, so now I'm.",
        "45% which just looks a lot better.",
        "My saved that and I'm going to.",
        "Once again.",
        "Make sure I have everything in that one folder of mockups that I'm gonna show you guys at the end so we can compare all the different markets that I drop this into and then from there we get to see which ones are the best ones to showcase the pattern like it really helps to just see them all side-by-side."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T24",
      "answer": "T17",
      "question_sentence": [
        "Can we do this?"
      ],
      "answer_sentence": [
        "But she needs to be sized up in order for it to match the size of the rest.",
        "I'm going to keep that information private, but I will say that it's it's not a very big number because I'm still.",
        "Um, building up my reputation and I'm finding that it's really hard, uhm?"
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T23",
      "answer": "T19",
      "question_sentence": [
        "Does this market has a bunch of sub?"
      ],
      "answer_sentence": [
        "My objects to drop things into."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T28",
      "answer": "T22",
      "question_sentence": [
        "How old was pattern?"
      ],
      "answer_sentence": [
        "I don't think would work well for these bath towels that I have lost.",
        "I'm right.",
        "Sharing world OK, so that'll be at once.",
        "I do these guys alright, let's start off with a mug."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Chitchat",
      "question": "T27",
      "answer": "T21",
      "question_sentence": [
        "This he said, saying, what was that in reference?"
      ],
      "answer_sentence": [
        "Sorry I couldn't remember, I'm just rambling about a million things.",
        "Maybe tea towel, but really I need a better mock up for the tea towel.",
        "Toilet paper that was a fun one to do."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T29",
      "answer": "T25",
      "question_sentence": [
        "Oh filler right yeah?"
      ],
      "answer_sentence": [
        "I feel like there's a.",
        "There's a delay with when I say things and then when you write something and then when the other one.",
        "Here's a.",
        "Please save it overnight.",
        "Here."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T30",
      "answer": "T26",
      "question_sentence": [
        "How far is the reach of your patterns have gone?"
      ],
      "answer_sentence": [
        "Nothing has come out of that is just a for fun kind of thing."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Chitchat",
      "question": "T31",
      "answer": "T41",
      "question_sentence": [
        "Not save me from doing the same work price right?"
      ],
      "answer_sentence": [
        "So last.",
        "No.",
        "Rug and carpet mock up.",
        "Yeah, yeah.",
        "I don't know if I like this one either, really like it or don't like it.",
        "Sometimes when you're doubting, it's because itself.",
        "Yeah, I don't think it's working."
      ]
    }
  }
}