{
  "sentence": [
    "Is the Surface Pro 7?",
    "I love it?",
    "I enjoy all the surface pros because?",
    "It's like a real computer that you can draw on.",
    "And anything I can draw on our model in poor alright I am streaming with an app called Cinna Maker.",
    "And I have an iPad on one side.",
    "It is my directory, I get to see my screen and all the other elements.",
    "Including that intro and then I have an iPhone where capturing me an I kind of like videos where you can see the person.",
    "That's really my thing, so let me turn this up a little bit so you can see me well.",
    "There it is that's good, I like it.",
    "Please give me some feedback.",
    "Let me know how I'm doing let me know what you think about my life.",
    "Let me know what you think about my series, I have a whole series going on right now, it is.",
    "Creating.",
    "An ABC children's art book.",
    "Children's book and I'm creating the art in Adobe fresco.",
    "So today is part 5.",
    "Let me take this out, I don't need to hear myself twice.",
    "And let me go ahead and crank up the music because I do have music.",
    "Let me turn that.",
    "Of.",
    "Boom go here here.",
    "And here.",
    "I'll keep it low.",
    "And let's see how that sounds.",
    "He'd been low low.",
    "There it is that way when I'm not talking you can hear some cool music.",
    "Huh so this drawing right here on myself.",
    "Is not the project that is not the project that we're working on right now?",
    "Is actually let me go ahead and jump.",
    "Out.",
    "And to my main screen here in Adobe fresco?",
    "Is there some of the projects that I worked on the W fresco here.",
    "Inside of the surface, however, if I click on the cloud documents boom.",
    "It shows up all the different files that I've worked on in Adobe fresco.",
    "On any device so I have 3 iPad pros, they have Adobe fresco.",
    "I have 3?",
    "UH-6 surface pros, they all have Adobe fresco and I am a hoarder I know.",
    "But my point is that?",
    "Anytime you working on Adobe fresco.",
    "The files will back up to the cloud creative cloud.",
    "And then you can open the same file in any one of your different devices.",
    "If you have at least more than one.",
    "And you can continue working on that file and that's what we're going to do right now.",
    "I'm going to go ahead and click on that.",
    "ABC you see right there.",
    "It takes as its opening is going on to the Internet.",
    "I do have my Wi-Fi answer.",
    "We're good to go.",
    "It's going to take a little while what's going on with my Wi-Fi?",
    "It's a pretty large file because I already have a ton of layers going on so let's take a look at what's going on right here.",
    "Boom there, it is.",
    "So hopefully you've caught some of the other.",
    "Let me turn this down so I don't hear feedback.",
    "Some of the other.",
    "Uh.",
    "Live streams on be hands and if you looked at them do you understand?",
    "What's going on here if you have not?",
    "Let's do a quick look at what's going on.",
    "So now right side.",
    "We have all our layers.",
    "I have the layers icon.",
    "Open a click on it, and all the layers could put away on the left hand side or my tools and right now, I'm.",
    "I'm sticking with the sketching tool, which is the pencil and that's what I'm drawing with.",
    "Ann.",
    "Eventually I'll get to the point where we do the vector.",
    "Once I start doing the vector drawings, then I'll go ahead and grab.",
    "The vector brush.",
    "I do have not set this basic round away.",
    "I want to just yet.",
    "I played around with it.",
    "But not is not set for this file just yet.",
    "'cause I have an idea what I want but we'll see how it goes once this actually start drawing.",
    "That vector brushes it's important to me to drawing vector because I want to be able to use these letters individually.",
    "And together in different projects that idea right now is to do a children's book this ABC.",
    "But you never know I have this.",
    "Feeling that maybe I want to have this.",
    "These letters individually.",
    "Ask Yes, Sally Sally's when you're trying to do something that people can see you.",
    "I want to be able to use these letters individually.",
    "In different projects shares.",
    "Posters other books, whatever an so by them by me, finishing them up on Vector.",
    "I'll be able to use these files in other ways beyond just the printed book or just beyond the web.",
    "When you're working in pixel.",
    "Art like the pencil brushes.",
    "Over these traditional brushes.",
    "Then you'll get these pixelation and that's not good to translate for larger.",
    "Um print.",
    "Projects like billboards posters, ETC or printed shirts and sweaters like I wear a lot of the year that I design.",
    "That has art that I designed.",
    "And so, so you need sharp clean brushes sharp clean vectors.",
    "And so.",
    "My process involves a lot of sketching and drawing and as you can see.",
    "I've sketched out the concept as I guess that's what I like.",
    "That's what kind of what I'm going for.",
    "Then I drew out all the letters and you'll see this process and earlier videos.",
    "In the This process is just shape shape shape get the shapes out and get the letters out don't worry about the composition just yet.",
    "And now I'm in the process of drawing out.",
    "The pencils and markers, etc and having a composition in mine as I'm drawing it an but I'm not really stuck in that composition like?",
    "If when I get to the letter MFI feels too, cluttered and those look a little clarity.",
    "I'm going to clean it up, I'm going to readjust.",
    "And let the our talk to me.",
    "That's the step that I'm in right now an I'm on the letter.",
    "H.",
    "At the end of our last night video I finished the liturgy an by the time I was offline.",
    "I was doing some testing an so I've worked on the letter H for a little bit so there.",
    "It is COO COO COO.",
    "I am DTM like I said earlier.",
    "Find me on Behance dot creative genius.",
    "But basically I'm everywhere on the Internet under DTM so let's go ahead and find that brush I mean that.",
    "Layer so there's the gene there's the GI turned off, let's turn that back on so you can see it.",
    "There it goes.",
    "And let me tell you I worked on all this on the iPad pro.",
    "They all these layers and work so far was done in the iPad pro.",
    "I have imported that file into the Surface Pro and now that's where I'm going to work on it.",
    "In all the settings and things that are left behind is still the same way.",
    "The pencil brush size over here on the left hand side is still the same size.",
    "The color and then the brush that I was using?",
    "Alright cool cool cool.",
    "Let's get to it.",
    "I do like to close my layers off the screen, so that I don't.",
    "Accidentally bump it, I close also the UI get rid of everything so that I can kind of see the.",
    "The canvas real clean like and do the work that I want to do.",
    "So last night, I started this looks like an old deodorant, but let's pretend it's a marker so I started with the letter H?",
    "And let me just suggest that right So what happens when I want to erase well because I'm using the Surface Pro.",
    "Look at that I just turned a surface.",
    "Pan around and I use the eraser.",
    "I know you guys who have the newest iPad pro and iPad.",
    "Pencil can do that with that app or something like that.",
    "I don't know what's the deal.",
    "I still got the old one OK?",
    "And the first generation so you can't do that on the iPad.",
    "Alright so let's see what's going on here with this music.",
    "'cause I gotta make sure that it is friendly.",
    "Let's see let's see let's see hip hop.",
    "Chiptune Arabic if you guys know about all their schools ambient.",
    "Ambient if you guys know about some good music that we can play that is.",
    "Creative Commons Copyright free let me know I'll throw it down.",
    "I want to make sure that we have some kind of background.",
    "Plain and it's not just amusing.",
    "Yeah, like that line or on like that line her.",
    "You know what I mean, OK, let me.",
    "Write this down, I have a little.",
    "Easel.",
    "For the surface.",
    "Pro Ana I'm going to go ahead and get to drawing look at that smooth line so like it.",
    "I like it?",
    "Yeah.",
    "And as at this point as I'm drawing things like Moonbow want to keep this line.",
    "They want to keep that line.",
    "Is that how you want this pencil to look?",
    "You know.",
    "You can kind of make up your mind about what you want.",
    "And let's see here we go bam.",
    "Bam bam if you guys have comments or questions.",
    "I am going to keep checking.",
    "My live stream?",
    "Where is it there it is right here is the chat chat chat?",
    "Where is the chat?",
    "Oh, I got 9 people who came back.",
    "Thank you.",
    "Thank you for people watching.",
    "I'm actually going to click on my last dream, so I can see the chat.",
    "And you can kind of see the last room behind me.",
    "There it is OK, so if you leave a comment or something like that I will be able to see it.",
    "And let's see what we got here.",
    "OK, cool.",
    "Just checking the comments that's all that's all I got another computer get several.",
    "And so I want to make sure I see things OK, cool, so now right here.",
    "I'm going to do a pencil.",
    "And so my process right now, it's all about composition in what's going to look right.",
    "What I'm going to need to adjust?",
    "And.",
    "Ah.",
    "Creating all the different types of markers that I want to see.",
    "Here.",
    "So let me let me take that out, like that.",
    "Phone like this area, so then we had that line.",
    "So then I have that line.",
    "And then we do the marker like this haha.",
    "And I like that last line.",
    "Boom well, yeah, there, we go boom like that.",
    "Fat marker.",
    "Don't like some parse cool use Milo eraser look at that.",
    "And I'm creating each letter in a different layer because I want to be able to make adjustments.",
    "For that letter.",
    "There we go boom.",
    "Spent marker here I want to have a marker also let me see a brush.",
    "Let's make it a brush.",
    "And you know.",
    "What about this kind of brush I never seen a brush like this but you know whatever.",
    "Think is cool and you know, I just thought of it, you know, there's the sum.",
    "Highlighters gotta remember there's highlighters to those on markers.",
    "I got a ton of markers one, I think at some point.",
    "And this series on break 'em all out, laying out on the table and shown to you.",
    "I should I should have put another next time I'm going to put another Camera right here, so we can see this.",
    "Since I'm using cinema maker I can do all kinds of stuff.",
    "Yeah, been live streaming for awhile.",
    "And I just got a chance to live stream, it be handsome very grateful to Adobe Creative Cloud folks.",
    "And the Behance team for allowing me this chance.",
    "Hannah still stressful as technology as he wanted technologies to work.",
    "You want to show off and make sure your life strings go well.",
    "An so again another time, This is working OK?",
    "What should I do in elements.",
    "Can I add into my live stream so that?",
    "People can feel like you know this you getting some kind of value.",
    "Hopefully.",
    "You are taking notes or?",
    "Leave me some knows let me know.",
    "What I could do to make my life streams, although it could be?",
    "There it is I am going to check.",
    "The chat ever so often, so if I miss your comment.",
    "Sorry.",
    "And if there are no commas that's cool.",
    "I'm OK with it, I'm OK with.",
    "Is go like this so this one is going to come out of here?",
    "Uh-huh.",
    "I will certainly",
    "There be careful about some of these.",
    "Oh, I know it's going to happen and say, I gotta be careful about some of these gaps so that gap is too little right.",
    "But because it's going to be vector out.",
    "There will be some sizes where you'll see that you could still see that again so.",
    "Whatever.",
    "All right got that that.",
    "Let me look at some other brushes or yes.",
    "Of course, let's go ahead and get the.",
    "The Classic.",
    "Sharpie boom.",
    "Boom.",
    "Scharping you need a classic.",
    "Let's do a?",
    "A quill pen in you know.",
    "There's a reason why we draw the shapes and that's because you want to use the shapes.",
    "As a guide.",
    "To creating The.",
    "Drawing tools here, you go boom.",
    "There it is.",
    "There you go see that so now.",
    "I'm gonna take this down all the way.",
    "Good.",
    "Anna can erase this line.",
    "Erase that line get that piece in the middle hoops, too much.",
    "Pressure sensitivity it's a good thing and sometimes like cost too much, Yeah 'cause I'm just tapping.",
    "So here we go.",
    "Cool, cool.",
    "No.",
    "Quilt painless little messed up.",
    "This cricket, but When it's time to do the actual.",
    "Drawing a vector drawing I'm going to.",
    "Take my time and I will have.",
    "Reference materials you gotta always have references.",
    "Don't just try to draw out of your head.",
    "Because they'll come out cricket or wrong.",
    "I mean, I guess you could make up stuff but what I want with my.",
    "Coloring book or children's book.",
    "I want to be able to show like this is the real.",
    "The real pencil this is the real marker.",
    "There we go there.",
    "And then recognize like Oh yeah that's such and such pencil.",
    "Yes, search.",
    "You know spray paint, etc.",
    "I don't know it's just for myself.",
    "So low pressure.",
    "He anti yourself to your life lowest distress.",
    "If we don't know stress that enough.",
    "Try not to stress yourself out.",
    "Lego boom.",
    "Let's go, like this.",
    "And then you can go like that.",
    "Yes, good good good, I think I'm going to stand up, and grab some markers because even though I have some already here.",
    "I want to keep on panning and zooming in.",
    "What do I see over here that I want you know like that's a good one right there?",
    "There so that's the real marker that's the chart pack.",
    "What are your favorite markers?",
    "What do you like?",
    "What are you using for?",
    "Like what kind of art kind of stuff.",
    "Are you done with them?",
    "Uh-huh.",
    "On the first time I found out that markers you can paint with markers who I was blown away.",
    "And I loved it, I was like yes.",
    "'Cause I like to paint.",
    "I don't like pushing paint around.",
    "To make super thin lines.",
    "And details.",
    "Um in the paintings that I feel like I'm not very good.",
    "I'm stressing myself out about it and I'm thinking you know.",
    "This line should be better at this line should be like this would be like that.",
    "And then so they come out looking crazy.",
    "Ann.",
    "And so when I found out that you could.",
    "Draw with markers is lead paint, Womersley Watt.",
    "Like that's my dream and I am I've been a pencil artist on my life, but drawn with pencil's.",
    "As far as I can remember.",
    "And it's like OK well, then that's what I want to do.",
    "I want to draw.",
    "With a pencil.",
    "And on the wall.",
    "And make it look like this paint.",
    "An oof wanna say.",
    "Once I came around some.",
    "Paint markers all man that was it that was perfect, as a Yes.",
    "That's what I want.",
    "That's what I want to do.",
    "It's kind of like when did you decide you wanted to be an artist you know?",
    "When did you decide it?",
    "Art was a thing.",
    "It's one of those moments like that was loud Watt.",
    "This Is It.",
    "And so.",
    "I've been collecting markers ever since.",
    "Like I've I've used markers on canvas on walls.",
    "On shoes before painting on shoes was popular hours.",
    "Knocking out some shoes.",
    "Um.",
    "Just 'cause I could.",
    "And Ally trying things out OK.",
    "I'm going to stand up, and look for some of my markers OK.",
    "Give me a second.",
    "Take this.",
    "OK.",
    "Alright I'm back sorry about that.",
    "So I have some linear model.",
    "My microphone so you guys can hear me so these are highlighters.",
    "And they're super cool.",
    "Their Statler highlighters and see make sure you can see them.",
    "There we go.",
    "The Statler Highlighters, an they come in different colors.",
    "The highlighters for I guess when you're reading taking notes, but when I saw it as I wanted.",
    "So I got.",
    "Their flat.",
    "Kind of squarish.",
    "And flat I like that right so then all they got very cool.",
    "Looking design right here and what's funny about these like it's got their fatness?",
    "Of course, get the skin in this right there, too, but then the fan is goes into a thin.",
    "Ann.",
    "Tip area and then the tip in I do like the chisel tip on always.",
    "Can never understand why this chisel tip and but when you start using markers on paper and other things?",
    "You listen turn to get the thick part the fat part, then part shading and so on so.",
    "So yeah, so I like these markets.",
    "These are cool and they have a cool body so.",
    "I'm gonna draw that here.",
    "Schooling there.",
    "It's OK to have references always have references for your work.",
    "There we go boom.",
    "Let's see.",
    "Statler.",
    "I guess that's how you say that so that's cool one set of markers down.",
    "These are whole some my favorite I get him I put him in my little.",
    "Sandwich bags, so I can keep track as I got a pile.",
    "You know, I do have other.",
    "Drawers full of markers regarding your hand in but some of these are keep him.",
    "In a bag so I have these cranks on this one is going to kind of busted I don't know why.",
    "There's the create marker.",
    "Hasn't been used, if you see some of the ink those tiny?",
    "Kind of use them.",
    "For shake it hard enough, I'll get the paint loose.",
    "Or maybe this one dried up.",
    "This one, I can hear it.",
    "So.",
    "Any case, they got a cool tip.",
    "It's got a cool little body Indiana.",
    "And under the cap area, so I like that how it comes in out and has a little part so this is still flat.",
    "But you know what?",
    "What if we drew one like this, a draw marker like that right this.",
    "Let's see which way is Seville.",
    "Yes, like this.",
    "So.",
    "Let's try that one.",
    "And that could draw that one right here.",
    "Uh-huh.",
    "Oh, you can't see the rest of it 'cause it goes down there.",
    "Let's go here.",
    "Grab this go there, there, so all shapes.",
    "It is true that own shape.",
    "Another shape and then boom.",
    "Chisel tip.",
    "And this one is actually kind of a shizzle tip, but it has around part.",
    "So any case.",
    "Yeah.",
    "Be hands, we need a traditional challenge so I can break out my markers.",
    "And draw with them, so now that I did that one then I'm going to go ahead and make that.",
    "Corner.",
    "And then go like that so.",
    "What I really want to do is?",
    "Have one marker coming out right here.",
    "Then I have another marker coming out right there.",
    "And then one just kind of.",
    "Back here so let's make that a pencil.",
    "There it is you see boom pencil.",
    "Marker alright so now we got the fabric Castell has cool markers.",
    "And so they got the brush tip very cool.",
    "Let's see can we Show it, yes, yes yes.",
    "Um broke the cap on that one, it's gotta cool bodies got the grooves.",
    "On the back, I guess you can refill them or something it's got the cool inside the cap turns twists and turns.",
    "And it's going to be hard to say that these are all different because they're going to be kind of similar.",
    "And.",
    "But I'll know they're different.",
    "Let's just do that.",
    "That's it and then do the other one like that.",
    "Fabric Castel.",
    "You know.",
    "Who cuckoo?",
    "And now I close that up and see so by looking at this letter.",
    "H.",
    "I'm making changes, and adjustments to the way these markers and pencils.",
    "Are working with each other?",
    "Because when I first drew the shapes.",
    "I just need to get the shapes out.",
    "You don't want to get stuck in all the details just yet.",
    "All right, so here we have the last part of the Age.",
    "Let's put these markers back in their bag everything has to go or belongs otherwise it's chaos.",
    "And these are all unopened brand new.",
    "Is it yet not let this one?",
    "There we go.",
    "Alright so we got a Sharpie.",
    "Gotta love that sound.",
    "Ann got this one is being used so yeah, you can see the tip, is a little busted out now.",
    "'Cause I said, I heart pain and drawn anything.",
    "So it's gotta gotta.",
    "Few levels going on here.",
    "Nothing much on the body on the bottom we do know.",
    "Classic Sharpie.",
    "Um.",
    "Cap so let's go ahead.",
    "And this looks like the end of this age has all markers and that's cool 'cause.",
    "I had a different idea.",
    "For another ABC series.",
    "Man, I just got tons.",
    "This is all personal work right here by the way but yeah, I get lots of ideas.",
    "And it's like Oh yeah.",
    "Let's do a series an of course, we got the time I do have.",
    "Work.",
    "Projects professional projects that I'm working on there, it is.",
    "And then it's hard to find the time to just work on something new.",
    "But but yeah, I have an idea for another I got several letter series that I want to do.",
    "Just because of the artwork.",
    "The artwork that I want to include in each that's going to make it different come on.",
    "There we go 2 finger tap on the screen.",
    "To undo an address?",
    "That age did not come out the way I thought it would.",
    "And go it's cool to pull the line towards you so that you can.",
    "Uh.",
    "Make a cleaner straighter line, so now is this take a look at this stage.",
    "I'm not spend a lot of time talking about markers.",
    "But we got the H done look at that.",
    "Yes.",
    "Cool, cool cool.",
    "I made a new layer for the letter R?",
    "Tap that letter, I get the little.",
    "Adjustment settings boom turned Opacity down this is going to be a short letter.",
    "It's not going to take much time.",
    "When you more markers this well, yeah, let's start with the ones that we know we have all right, so let's go ahead here.",
    "Oh yeah, I need it, I did turn it down.",
    "I'm going the wrong letter right there perfect.",
    "I went too far.",
    "Too high.",
    "I get excited just got My Internet adjusted.",
    "Today.",
    "And where it was going on here.",
    "There's always somebody, saying something.",
    "Hum.",
    "Weird weird OK, cool, let's check in check in.",
    "Checking messages alright cool, so let's go there.",
    "There bam see that that's neat neat there, it is.",
    "List to one where we can just see the band the back of it.",
    "It goes like this.",
    "I think the music.",
    "There you go.",
    "This.",
    "Uh-huh noises, I'm in my art studio here.",
    "My office Studio.",
    "Have all the tools that I need.",
    "I want more always want more.",
    "But it's got exactly what I need.",
    "So we're gonna make a pencil.",
    "On.",
    "Let me try something here.",
    "OK, good, there's a little lip on this some.",
    "On this.",
    "What do you call?",
    "Various bam.",
    "Painting.",
    "Easel.",
    "And so it blocks my hand from moving swiftly across the screen.",
    "But it's gone now, just get out of it.",
    "Get rid of it.",
    "OK, so now let's find other markers that we want to use.",
    "Uh some tips some odd answers to a Sharpie.",
    "Let's make the Sharpie right here, but like this.",
    "I don't see that boom.",
    "Dumb.",
    "They know what to do here, I'm going to go there.",
    "Let's do it again.",
    "To finger tap?",
    "Come on.",
    "OK.",
    "Let me know by what you're working on.",
    "What is some projects the true art?",
    "Interested in an what are they for?",
    "Uh-huh.",
    "Markers pencils.",
    "It's hard to differentiate the pencils from each other.",
    "Because I'm so would pencil what has led.",
    "Or Graphite coming off the end available.",
    "What's the big deal?",
    "How can you tell?",
    "That is different than any other pencil.",
    "But you know what?",
    "That's what I have here.",
    "Uh-huh.",
    "Oh man.",
    "Too much stuff in my desk.",
    "Here we go.",
    "Oh yeah here's a chart pack will these are beautiful.",
    "What was that that was crank?",
    "Oh yeah, you gotta tighten him up when you when you're not using these markers 'cause it'll dry up in.",
    "Then you'd be mad well that's beautiful marker, but Can't use it so here we go.",
    "What was that helmet?",
    "I want to see your projects almost see what you're working on.",
    "All right.",
    "I want to learn from you.",
    "Classic Sharpie marker this kind of this gets really thin.",
    "And this put it right here.",
    "Let's put it coming down.",
    "I think I have some notification on the Keys Beeping.",
    "Like Why?",
    "That's what it is let me turn that off.",
    "Or is this Oh that's on.",
    "Mixer.",
    "Well, where is Uh.",
    "There it is.",
    "Oh, it's a Koji.",
    "Courage so let me turn off my notifications.",
    "I need them all off.",
    "'Cause some of them are cool, but",
    "When people start talking and having a discussion.",
    "Let's see do not disturb discord.",
    "Allow calls hello repeated calls notifications.",
    "Ah.",
    "I just turn it off.",
    "None.",
    "Uh-huh.",
    "Let's see.",
    "Banners.",
    "Bajai pond there, it is.",
    "There we go COO COO COO just turn off the sound sorry about that OK so we got another sharpie that's done.",
    "I can still smell that charpak.",
    "Marker those are strong.",
    "OK, in these are the pilot.",
    "These are very cool markers, but I think the design inside the cap is.",
    "Just come in becoming very.",
    "Repeat it so let's look for.",
    "And I have a nice.",
    "Mechanical pencil this one is does not have a brand name.",
    "Came in and said I think this is from Dissel.",
    "And man I love me some dice or better go to that our store.",
    "It's really like not even our stories just to store.",
    "And.",
    "It has a ton of things that you want.",
    "You going to want it, I'm telling you.",
    "There it is bone.",
    "Right there.",
    "See that yes, I like it.",
    "Then it's going to go like this.",
    "Ski taken it out.",
    "Let's go lay down.",
    "Pencil.",
    "Put a lien on it.",
    "Done.",
    "The classic I why not?",
    "This is the Waldorf University.",
    "It's a regular pen click pen one side it has that.",
    "Rubber for you to draw.",
    "On.",
    "I guess I could use that?",
    "Since it's not about the pressure but then it will.",
    "Yeah, so it's not really.",
    "In any case, I it's just a regular what do you call these?",
    "This has a name any case, got that rubber tip.",
    "So let's use that so let's go with that here like this.",
    "If there's a pen or a marker that she like to see in the series.",
    "Send it to me or tag me, I'm on Instagram, Facebook and Twitter.",
    "DTM that's my name don't wear it out.",
    "This is that Penn I've been drawing already.",
    "I don't have one of those in here, so let's put it in here.",
    "Mom can see that the letter goes here supposed to be a fast letter, but I've been taking my time.",
    "Drawing things in the letter.",
    "So let's just.",
    "Take it in.",
    "It is we just reminded me let's go ahead.",
    "And have the Apple pencil here.",
    "Huh.",
    "Let's have a regular pencil here.",
    "Yeah.",
    "Cool.",
    "I need something there put the cat back on this one.",
    "Oh, I was going to look for my.",
    "It's right here.",
    "Palomino and you know they got the funky.",
    "Ah.",
    "Eraser.",
    "So let's take it like that.",
    "OK.",
    "Uh-huh.",
    "Band see that moon.",
    "To start with the shapes.",
    "But even I don't follow my own advice, but still that's that's what you should do.",
    "OK, now let's take a turn off the layer see what it looks like I'll also caves from yeah that double.",
    "Tap that sometimes you don't mean to do it, but that's the eraser.",
    "That's the undo that the eraser and do we go.",
    "Got that that's alright I can live with those.",
    "Does the eye?",
    "And so the H.",
    "I'm going to break up these videos into one hour each.",
    "So, just because this video ends doesn't mean that say that just means.",
    "I need a start the next one.",
    "Uh-huh.",
    "OK.",
    "So.",
    "I did a lot of markers time for some, like paint brushes.",
    "And actually you know.",
    "Brush pins.",
    "Man.",
    "Let me some brush pants, I was just looking at my other pair right now second ago.",
    "It's cold out there.",
    "I have there are certainly.",
    "Like at least have some symmetry in.",
    "You know nothing is ugly.",
    "I know I'm just saying it's like it could be straighter.",
    "There we go.",
    "And this cricket, but still.",
    "At least.",
    "There it goes there, there that's cool alright.",
    "I'm not good with that.",
    "I have some watercolor.",
    "Brushes and they have the little there, emptying the insights you can put the water in them.",
    "Which reminds what if we had?",
    "Yeah, let's do that, we go.",
    "Tom Lehrer.",
    "Why?",
    "Little watercolor.",
    "Cakes when you call them cakes on a column cakes.",
    "Yeah.",
    "Alright let's get some of those analysts keep rolling can't keep getting up 'cause.",
    "It's like come on, then.",
    "Waiting for this drawing tool.",
    "To finish up?",
    "You ever tried those big fat pencil sound general this one is the fabric.",
    "Castell also but it's called a jumbo.",
    "'Cause it's like really big.",
    "I got bigger ones in my truck.",
    "I'll bring him in the next time and then you know cheap.",
    "10 cent mechanical pencil I love our pencils.",
    "From Staples so #2 pencil.",
    "It's got that rubber grip an what I like to do is take that rubber grip often using something else kind of like a?",
    "I'm using a cheap rubber grip from.",
    "A hotel pen on my Surface Pen.",
    "Yeah, this goes into something else.",
    "Yeah.",
    "Those worked it instead of paying $1015.00 for rubber grips.",
    "Find Amazon and put it on your pencil.",
    "Alright Here we go.",
    "Phone.",
    "Uh-huh.",
    "There.",
    "See that well there, it is.",
    "Nice.",
    "I did not hide my layer.",
    "I need to 'cause sometimes if.",
    "Put it by mistake, you'll tap on something it's like Oh no.",
    "And then you're in the wrong layer and you just drew for 20 minutes.",
    "Oh, this is another reason why I need to save is because out do one hour because I need to save.",
    "And Adobe fresco does not automatically save until you go back.",
    "Out of the drawing.",
    "And that's dangerous.",
    "OK, I have this fear.",
    "Of losing my work.",
    "And you know the reality is that?",
    "There we go Mister that the reality is that?",
    "I've lost work all these are awesome to the paper mate.",
    "Last work.",
    "Non fresco.",
    "Actually had did and very beginning.",
    "With when it was still called Gemini.",
    "That's because there were some things still being worked on.",
    "And that was in the beta test.",
    "It wasn't Geminis Faultless just how.",
    "The development.",
    "Of the Of the software was coming along.",
    "Phone paper mates an I'll go ahead and put A.",
    "Put the other hand, right here.",
    "So I lost work, yeah, and last word.",
    "You know the update there was an update.",
    "And, of course, you know, some things get broken.",
    "An the art that you had before was lost so you got to export all the time save and then export save and then export.",
    "All the time.",
    "Let's go here.",
    "You know for in doesn't matter how much work you lose you still love the software in the old man.",
    "That's awesome, I can draw it.",
    "I can draw with their.",
    "Yes, thank you.",
    "Anything I can draw with man it's just to me.",
    "I love it.",
    "That's why I have the iPad.",
    "And surface.",
    "I'm going to draw this is a friend of mine gave him a pile of dirt and he's going to draw with that.",
    "This how artists do.",
    "Don't.",
    "You know, and even though I have the toys that I had it still other ones that don't have that I wish I had.",
    "But what you got, I have an old am.",
    "Samsung Galaxy Note 10.1 from 2014.",
    "That's going to be 6 years old, I can still draw on it.",
    "And as I drew actual client work.",
    "Here's a brush.",
    "Let me see.",
    "His children.",
    "Uh I drew client work in that device.",
    "Got paid for it.",
    "And that's what I had at that time.",
    "What you gonna do you know what you're going to do you going to create?",
    "Create what you have to do what you can what you got right now.",
    "That's it, I mean, it's not a gimmick is I'm not Gary V.",
    "Or Chris Dole, telling you Hey, you know wow.",
    "Whatever their advice about.",
    "I'm not going to get into it.",
    "Uhm but you put this true you're going to have to work with your cat do what you can.",
    "And make things happen.",
    "Well, we at OK, we're good.",
    "We're good.",
    "Anne is still running so that their screen back there.",
    "There it is right, there that one is the actual video was happening right now.",
    "Just using the Internet.",
    "I'm sorry guys if you were trying to use some Internet and I took it all.",
    "Now necessary.",
    "OK, here, we go boom.",
    "A kind of sorry I don't mean I don't want to take somebody's Internet.",
    "But I will use it.",
    "Alright Here we go.",
    "The worse is when you run out of data, which will Phone.",
    "There, I started in bone, where it is so now I do want to.",
    "Lightly.",
    "Erase so.",
    "And I want you to see where there.",
    "Tools are boom.",
    "These are some dissel pants.",
    "I don't know what they say it says zebra, but then the rest I don't know.",
    "What it says it's in Japanese and very good pants of forgetting about my centriq pan?",
    "Well, there, we go booms and take.",
    "Softap ankles there see.",
    "Now you're like let the artwork talk.",
    "They're getting into your system learn.",
    "How should I And then there goes there, so, so, so let's go over here like this.",
    "Uh-huh.",
    "OK.",
    "The music is from a website called?",
    "Pretzel.",
    "Ambient station is the.",
    "Ambient station is a station that we're using this music from inside the app called pretzel.",
    "App dot pretzel dot rocks.",
    "As this is where it comes from.",
    "There's a lot of activity going on.",
    "The Kogi.",
    "Mixer.",
    "And I need to see what that's about.",
    "'Cause I've built some games.",
    "Design design and drawn didn't build it.",
    "Sorry don't get ahead of yourself.",
    "I want to have some ideas that I want to do.",
    "OK, that's good see I can.",
    "I think I like this process where I'm actually looking at it a pencil?",
    "Marker etc so that.",
    "Ann.",
    "It is more realistic.",
    "Ann is more in tune into a layout that I want to keep.",
    "Let's take this down go here band.",
    "Then go here.",
    "Boom.",
    "Go there.",
    "Let's go down no no no.",
    "This so this is edges.",
    "I need to get rid of my.",
    "Toolbar but sometimes I'm afraid of that 'cause then you need something there.",
    "Technology is good, sometimes not look at that there Jerry.",
    "The J very good very good were only 15 minutes and we got another 10.",
    "I'll say, Let's do a whole letter K?",
    "We're in the house actually let's go.",
    "Saving document just go back to the house right click on the House and there, it is saving as you can see, there's a little turtle.",
    "Syncing Circle is gone, I can make a folder.",
    "And then I'll start dropping some of my files in there.",
    "There's some of the work that I've done.",
    "Before very cool.",
    "This is very proud of some of these pieces 'cause they've gone on into the real world.",
    "Hum.",
    "Where is that other drawing there was a drawing that I did on my cell there is DTM pencils?",
    "That one is amazing I like that one.",
    "Let me just click on it, so I can see.",
    "I'll get back into the letters and just.",
    "Bone look at that amazing.",
    "That's the logo that you see right there on the opposite side of the screen.",
    "Phone go back home done OK and this is a home now.",
    "And in my home screen.",
    "I'm able to see the work that I've done.",
    "On this.",
    "Computer so it's a few pieces missing.",
    "I am on the surface.",
    "Was cool about Adobe fresco?",
    "It looks and works the same on the surface as it does on the iPad pro?",
    "And I think that's what's happened in the last few years with the creative cloud.",
    "And the Adobe products is that no matter what machine you're on they are.",
    "Um.",
    "The looks and functionality is the same, the only difference is that control button versus command.",
    "And you know little things like that, so let's go ahead and make this.",
    "Uh-huh.",
    "Huh Palomino.",
    "Just 'cause I saw it spoke to me.",
    "Escalate that they don't Bloom Palomino Palomino.",
    "Bum bum bum.",
    "And let's make this a marker like a fat marker.",
    "I can understand now why artists wear of love and their hands 'cause sometimes as I lay down.",
    "My hand on the.",
    "Screen starts to move the screen around like well.",
    "The earthquake born and raised in these delay, we used to earthquakes.",
    "But.",
    "Is the screen starts to move and that's not what I want?",
    "Specially, when I do my inking even even though I'm not looking for the Super straight lines when I do my vectors.",
    "I want it to be kind of organic I wanted to kind of have a look that you can.",
    "And that somebody else is going to work on it, and somebody else is going to work on that.",
    "And then so everybody needs to be able to.",
    "Have the same software.",
    "And that works through different.",
    "Um.",
    "Companies and teams alright that's the letter K.",
    "Let's take a look.",
    "I think we've hit the hour.",
    "Mark very good, I like it.",
    "Turn off the letter K boom there, it is Yes, God.",
    "Let me know what you think tell me.",
    "What's on your mind?",
    "How do you feel about this?",
    "This is great, it's amazing, I really like it, I enjoy it.",
    "Yeah, yeah, yeah.",
    "Not missing anything.",
    "There's a little window back here you can put that right there boom.",
    "So now you can see like the thickness and opacity of my pin, I can make adjustments in the pressure.",
    "And blend mode and so on, and so forth, but I mean, this is this is an amazing piece of software.",
    "Good job Adobe good job creative cloud good good job hands.",
    "And we're going to come back stay tuned for more.",
    "I'm going to get the letter L ready.",
    "So when you come back, you like let's go Dan.",
    "What did we do today?",
    "The GHIJ.",
    "OK, No 8 Naji was done, HIJKL M4, we need to speed up yeah.",
    "If we got lots of letters to go.",
    "And that's the way it goes right so thank you very much.",
    "I appreciate you.",
    "For hanging out with Maine come on back leave a comment message.",
    "Let me see.",
    "Oh, I had a lot of use also know you watching now say something.",
    "'Cause I'm about to leave.",
    "Ah actually do one more letter just to get you guys say something say something somebody say, Hey, then somebody saying Well, you letters crooked.",
    "I'm going to say your idea is OK.",
    "Some bad something something I mean, it tastes say something nice.",
    "Alright let me get rid of that get rid of that 'cause I don't feel like leaving 'cause There's so many.",
    "And I got one thumbs up their streams 7 people watching now.",
    "Alright let me.",
    "Me too, a little nub now like I said, I'm a.",
    "Traditional artists.",
    "My heart.",
    "And.",
    "Pencils on my thing I've got tons of pencils.",
    "Let me show you my pencil.",
    "Let me see can you see them back there.",
    "Let me see.",
    "Back there.",
    "Somewhere there stacks and stacks of pencils.",
    "In any case.",
    "That's how I used to wear him down to the non so column nerves so I have a character.",
    "His name is nodes.",
    "Yeah.",
    "Alright so let's do.",
    "One more pan here.",
    "There you go.",
    "Markers I got double tip markers.",
    "I'm breaking out some more stuff, so that as we're working as I'm working in your watching and hanging out.",
    "There it is thanks K Servantez.",
    "Thank you for your comment.",
    "Thank you for checking out, my work in your compliments and I see my work.",
    "Thank you.",
    "Thank you I will click through your profile see what you got going on.",
    "Yeah, I need to do that through.",
    "For all the people who leave me comments.",
    "I will definitely follow.",
    "'Cause be Hans is all about, you know website for portfolios, but it's a community is a community of artists that community.",
    "Of a supportive environment.",
    "And now I want to support other artists.",
    "I want to see what you got going on.",
    "Alright so I got 2, there so they kind of going like this, because it's a letter L right.",
    "So what's really going to be cool if I put one here like this.",
    "And that's going to be a sharpie marker.",
    "Yeah, yeah, see that that just gave me extra stamina to keep going and do another letter.",
    "Appreciate this hype it hype.",
    "Here we go.",
    "Uh-huh Sharpie.",
    "If we in ATL.",
    "Sharpie is here in Atlanta.",
    "It is a company called Noel brands that loans Sharpie.",
    "The Sharpie brand and I will be there.",
    "Our next week.",
    "Live drawing hanging out.",
    "And using sharpies.",
    "That wasn't right let's go, like this.",
    "Let me some Sharpie markers.",
    "This shark pack.",
    "And since I got it going this way.",
    "Let's have it going this way also.",
    "And this way is going to have the cap.",
    "Who?",
    "Like how I want.",
    "I want people to identify the pieces like Oh yeah, this such and such marker.",
    "That's a sharpie that's a prismacolor I got tons of Prisma colors.",
    "Prisma colors are cool.",
    "When I wish.",
    "The Windows version of?",
    "Fresco.",
    "Will do was that when you fast pinch?",
    "It resizes to fit to the screen, the drawing.",
    "And it doesn't do that in right here in.",
    "On windows and that is super cricket, so let me just fix it a little bit, yeah, that's good.",
    "OK so I will be back.",
    "Come on back or join me.",
    "Later, at another video.",
    "And see how far we've gone with this piece.",
    "Let me know what you think about it.",
    "Thanks, I have one there.",
    "Let me know what you're working on tag me, yeah, Tammy DTM.",
    "I am on.",
    "Instagram Twitter and Facebook.",
    "Stick it right there.",
    "My website is Delta Tango, Mike.",
    "I like working on projects.",
    "Where there's drawings that people and things?",
    "Love drawing people in things that Smith was my thing.",
    "And.",
    "Give me a call give me a shout.",
    "And this work together.",
    "Yeah, you know what I don't have is a ruler.",
    "Let's make that a ruler.",
    "I do have a ruler right here.",
    "So should have hole.",
    "And numbers.",
    "Really, some line.",
    "Right.",
    "Cool, cool, cool alright.",
    "Chow.",
    "I'll see in a little bit.",
    "Thank you for sticking.",
    "Second, with me hanging out.",
    "I love all the pens.",
    "Pencils markers still doesn't mean leaving the smudgy study.",
    "Hi good answers advantage good answer K Cervantes.",
    "That's right that's right, I mean, Oh.",
    "Just fill in the paper filling the fabric or whatever you're working on and then later on looking at the back of your hand it's got all this smudgy.",
    "Stuff man it's fun it's fun that's right.",
    "Yes, yes, yes, good answer I appreciate your comments.",
    "Makes me feel like somebody is listening.",
    "Somebody is there with me.",
    "Alright let's make this the back tip.",
    "Pencil.",
    "Uh-huh.",
    "Yes, can be a little thicker.",
    "Cool.",
    "All right.",
    "Will be quiet and I finished this part right here.",
    "And then this is a cool pin right here.",
    "It's one of the kickstarters.",
    "So.",
    "More so many I got so many I said, I'm going to be quiet, but I got so many styluses.",
    "That I bought for the.",
    "For the iPad 'cause I wanted to draw on the iPad.",
    "Looks like I should be able to draw on the iPad.",
    "So a lot of companies were making things.",
    "For the iPad.",
    "And they did not.",
    "Or it could.",
    "Fix this command.",
    "There we go boom.",
    "The angles is are off fix it, there, we go.",
    "Uh-huh.",
    "There it is.",
    "This is the not a I don't know.",
    "How do you say it no to?",
    "I'm Mexican so my accent is going to come through not hard.",
    "This is the graph gear my pen tells a beautiful pencil mechanical pencil $10.",
    "A pencil I think is more than I don't know.",
    "But it's beautiful.",
    "Yeah, let's use this site.",
    "And have it coming in.",
    "Huh.",
    "Fresco ruler is nifty you know what they do have a ruler.",
    "Uh it is not on the Windows version, though I don't have it in windows.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        0,
        1
      ],
      "sentence": [
        "Is the Surface Pro 7?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        28,
        29
      ],
      "sentence": [
        "Is not the project that is not the project that we're working on right now?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        31,
        32
      ],
      "sentence": [
        "And to my main screen here in Adobe fresco?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        38,
        39
      ],
      "sentence": [
        "But my point is that?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        49,
        50
      ],
      "sentence": [
        "It's going to take a little while what's going on with my Wi-Fi?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-CHITCHAT",
      "span": [
        117,
        118
      ],
      "sentence": [
        "The color and then the brush that I was using?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-CHITCHAT",
      "span": [
        123,
        124
      ],
      "sentence": [
        "So last night, I started this looks like an old deodorant, but let's pretend it's a marker so I started with the letter H?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-CHITCHAT",
      "span": [
        130,
        131
      ],
      "sentence": [
        "I still got the old one OK?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-CHITCHAT",
      "span": [
        146,
        147
      ],
      "sentence": [
        "I like it?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        150,
        151
      ],
      "sentence": [
        "Is that how you want this pencil to look?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        171,
        172
      ],
      "sentence": [
        "What I'm going to need to adjust?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-CHITCHAT",
      "span": [
        202,
        203
      ],
      "sentence": [
        "An so again another time, This is working OK?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION-CHITCHAT",
      "span": [
        204,
        205
      ],
      "sentence": [
        "Can I add into my live stream so that?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-CHITCHAT",
      "span": [
        207,
        208
      ],
      "sentence": [
        "You are taking notes or?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        209,
        210
      ],
      "sentence": [
        "What I could do to make my life streams, although it could be?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-CHITCHAT",
      "span": [
        215,
        216
      ],
      "sentence": [
        "Is go like this so this one is going to come out of here?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION-CHITCHAT",
      "span": [
        271,
        272
      ],
      "sentence": [
        "What do I see over here that I want you know like that's a good one right there?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION-CHITCHAT",
      "span": [
        277,
        278
      ],
      "sentence": [
        "Are you done with them?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-CHITCHAT",
      "span": [
        333,
        334
      ],
      "sentence": [
        "Looking design right here and what's funny about these like it's got their fatness?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION-CHITCHAT",
      "span": [
        337,
        338
      ],
      "sentence": [
        "Can never understand why this chisel tip and but when you start using markers on paper and other things?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION-CHITCHAT",
      "span": [
        354,
        355
      ],
      "sentence": [
        "Hasn't been used, if you see some of the ink those tiny?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION-CHITCHAT",
      "span": [
        363,
        364
      ],
      "sentence": [
        "But you know what?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION-CHITCHAT",
      "span": [
        413,
        414
      ],
      "sentence": [
        "Is it yet not let this one?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION-CHITCHAT",
      "span": [
        439,
        440
      ],
      "sentence": [
        "To undo an address?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        448,
        449
      ],
      "sentence": [
        "I made a new layer for the letter R?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION-CHITCHAT",
      "span": [
        515,
        516
      ],
      "sentence": [
        "What was that that was crank?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION-CHITCHAT",
      "span": [
        518,
        519
      ],
      "sentence": [
        "What was that helmet?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        526,
        527
      ],
      "sentence": [
        "Like Why?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION-CHITCHAT",
      "span": [
        575,
        576
      ],
      "sentence": [
        "I guess I could use that?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION-CHITCHAT",
      "span": [
        578,
        579
      ],
      "sentence": [
        "In any case, I it's just a regular what do you call these?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION-CHITCHAT",
      "span": [
        637,
        638
      ],
      "sentence": [
        "Which reminds what if we had?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION-CHITCHAT",
      "span": [
        640,
        641
      ],
      "sentence": [
        "Why?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION-CHITCHAT",
      "span": [
        655,
        656
      ],
      "sentence": [
        "It's got that rubber grip an what I like to do is take that rubber grip often using something else kind of like a?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION-CHITCHAT",
      "span": [
        720,
        721
      ],
      "sentence": [
        "What you gonna do you know what you're going to do you going to create?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION-CHITCHAT",
      "span": [
        747,
        748
      ],
      "sentence": [
        "What it says it's in Japanese and very good pants of forgetting about my centriq pan?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION-CHITCHAT",
      "span": [
        755,
        756
      ],
      "sentence": [
        "The music is from a website called?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION-CHITCHAT",
      "span": [
        785,
        786
      ],
      "sentence": [
        "I'll say, Let's do a whole letter K?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION-CHITCHAT",
      "span": [
        794,
        795
      ],
      "sentence": [
        "Where is that other drawing there was a drawing that I did on my cell there is DTM pencils?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        806,
        807
      ],
      "sentence": [
        "Was cool about Adobe fresco?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION-CHITCHAT",
      "span": [
        824,
        825
      ],
      "sentence": [
        "Is the screen starts to move and that's not what I want?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION-CHITCHAT",
      "span": [
        850,
        851
      ],
      "sentence": [
        "What did we do today?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        941,
        942
      ],
      "sentence": [
        "Where there's drawings that people and things?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION-CHITCHAT",
      "span": [
        991,
        992
      ],
      "sentence": [
        "How do you say it no to?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "ANSWER",
      "span": [
        1,
        4
      ],
      "sentence": [
        "I love it?",
        "I enjoy all the surface pros because?",
        "It's like a real computer that you can draw on."
      ]
    },
    "T1": {
      "id": "T1",
      "label": "ANSWER",
      "span": [
        29,
        31
      ],
      "sentence": [
        "Is actually let me go ahead and jump.",
        "Out."
      ]
    },
    "T2": {
      "id": "T2",
      "label": "ANSWER",
      "span": [
        32,
        38
      ],
      "sentence": [
        "Is there some of the projects that I worked on the W fresco here.",
        "Inside of the surface, however, if I click on the cloud documents boom.",
        "It shows up all the different files that I've worked on in Adobe fresco.",
        "On any device so I have 3 iPad pros, they have Adobe fresco.",
        "I have 3?",
        "UH-6 surface pros, they all have Adobe fresco and I am a hoarder I know."
      ]
    },
    "T5": {
      "id": "T5",
      "label": "ANSWER",
      "span": [
        39,
        44
      ],
      "sentence": [
        "Anytime you working on Adobe fresco.",
        "The files will back up to the cloud creative cloud.",
        "And then you can open the same file in any one of your different devices.",
        "If you have at least more than one.",
        "And you can continue working on that file and that's what we're going to do right now."
      ]
    },
    "T81": {
      "id": "T81",
      "label": "ANSWER",
      "span": [
        50,
        52
      ],
      "sentence": [
        "It's a pretty large file because I already have a ton of layers going on so let's take a look at what's going on right here.",
        "Boom there, it is."
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        56,
        58
      ],
      "sentence": [
        "Live streams on be hands and if you looked at them do you understand?",
        "What's going on here if you have not?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        98,
        100
      ],
      "sentence": [
        "The pencils and markers, etc and having a composition in mine as I'm drawing it an but I'm not really stuck in that composition like?",
        "If when I get to the letter MFI feels too, cluttered and those look a little clarity."
      ]
    },
    "T9": {
      "id": "T9",
      "label": "ANSWER",
      "span": [
        58,
        72
      ],
      "sentence": [
        "Let's do a quick look at what's going on.",
        "So now right side.",
        "We have all our layers.",
        "I have the layers icon.",
        "Open a click on it, and all the layers could put away on the left hand side or my tools and right now, I'm.",
        "I'm sticking with the sketching tool, which is the pencil and that's what I'm drawing with.",
        "Ann.",
        "Eventually I'll get to the point where we do the vector.",
        "Once I start doing the vector drawings, then I'll go ahead and grab.",
        "The vector brush.",
        "I do have not set this basic round away.",
        "I want to just yet.",
        "I played around with it.",
        "But not is not set for this file just yet."
      ]
    },
    "T10": {
      "id": "T10",
      "label": "ANSWER",
      "span": [
        100,
        104
      ],
      "sentence": [
        "I'm going to clean it up, I'm going to readjust.",
        "And let the our talk to me.",
        "That's the step that I'm in right now an I'm on the letter.",
        "H."
      ]
    },
    "T83": {
      "id": "T83",
      "label": "ANSWER",
      "span": [
        118,
        123
      ],
      "sentence": [
        "Alright cool cool cool.",
        "Let's get to it.",
        "I do like to close my layers off the screen, so that I don't.",
        "Accidentally bump it, I close also the UI get rid of everything so that I can kind of see the.",
        "The canvas real clean like and do the work that I want to do."
      ]
    },
    "T84": {
      "id": "T84",
      "label": "ANSWER",
      "span": [
        131,
        134
      ],
      "sentence": [
        "And the first generation so you can't do that on the iPad.",
        "Alright so let's see what's going on here with this music.",
        "'cause I gotta make sure that it is friendly."
      ]
    },
    "T85": {
      "id": "T85",
      "label": "ANSWER",
      "span": [
        124,
        127
      ],
      "sentence": [
        "And let me just suggest that right So what happens when I want to erase well because I'm using the Surface Pro.",
        "Look at that I just turned a surface.",
        "Pan around and I use the eraser."
      ]
    },
    "T86": {
      "id": "T86",
      "label": "ANSWER",
      "span": [
        151,
        156
      ],
      "sentence": [
        "You know.",
        "You can kind of make up your mind about what you want.",
        "And let's see here we go bam.",
        "Bam bam if you guys have comments or questions.",
        "I am going to keep checking."
      ]
    },
    "T87": {
      "id": "T87",
      "label": "ANSWER",
      "span": [
        147,
        150
      ],
      "sentence": [
        "Yeah.",
        "And as at this point as I'm drawing things like Moonbow want to keep this line.",
        "They want to keep that line."
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION-CHITCHAT",
      "span": [
        156,
        159
      ],
      "sentence": [
        "My live stream?",
        "Where is it there it is right here is the chat chat chat?",
        "Where is the chat?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "ANSWER",
      "span": [
        159,
        162
      ],
      "sentence": [
        "Oh, I got 9 people who came back.",
        "Thank you.",
        "Thank you for people watching."
      ]
    },
    "T16": {
      "id": "T16",
      "label": "ANSWER",
      "span": [
        172,
        182
      ],
      "sentence": [
        "And.",
        "Ah.",
        "Creating all the different types of markers that I want to see.",
        "Here.",
        "So let me let me take that out, like that.",
        "Phone like this area, so then we had that line.",
        "So then I have that line.",
        "And then we do the marker like this haha.",
        "And I like that last line.",
        "Boom well, yeah, there, we go boom like that."
      ]
    },
    "T17": {
      "id": "T17",
      "label": "ANSWER",
      "span": [
        203,
        204
      ],
      "sentence": [
        "What should I do in elements."
      ]
    },
    "T18": {
      "id": "T18",
      "label": "ANSWER",
      "span": [
        205,
        207
      ],
      "sentence": [
        "People can feel like you know this you getting some kind of value.",
        "Hopefully."
      ]
    },
    "T91": {
      "id": "T91",
      "label": "ANSWER",
      "span": [
        208,
        209
      ],
      "sentence": [
        "Leave me some knows let me know."
      ]
    },
    "T90": {
      "id": "T90",
      "label": "ANSWER",
      "span": [
        210,
        215
      ],
      "sentence": [
        "There it is I am going to check.",
        "The chat ever so often, so if I miss your comment.",
        "Sorry.",
        "And if there are no commas that's cool.",
        "I'm OK with it, I'm OK with."
      ]
    },
    "T92": {
      "id": "T92",
      "label": "ANSWER",
      "span": [
        216,
        219
      ],
      "sentence": [
        "Uh-huh.",
        "I will certainly",
        "There be careful about some of these."
      ]
    },
    "T25": {
      "id": "T25",
      "label": "ANSWER",
      "span": [
        278,
        279
      ],
      "sentence": [
        "Uh-huh."
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION-CHITCHAT",
      "span": [
        273,
        277
      ],
      "sentence": [
        "What are your favorite markers?",
        "What do you like?",
        "What are you using for?",
        "Like what kind of art kind of stuff."
      ]
    },
    "T27": {
      "id": "T27",
      "label": "ANSWER",
      "span": [
        272,
        273
      ],
      "sentence": [
        "There so that's the real marker that's the chart pack."
      ]
    },
    "T28": {
      "id": "T28",
      "label": "ANSWER",
      "span": [
        306,
        316
      ],
      "sentence": [
        "Art was a thing.",
        "It's one of those moments like that was loud Watt.",
        "This Is It.",
        "And so.",
        "I've been collecting markers ever since.",
        "Like I've I've used markers on canvas on walls.",
        "On shoes before painting on shoes was popular hours.",
        "Knocking out some shoes.",
        "Um.",
        "Just 'cause I could."
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION-CHITCHAT",
      "span": [
        304,
        306
      ],
      "sentence": [
        "It's kind of like when did you decide you wanted to be an artist you know?",
        "When did you decide it?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "ANSWER",
      "span": [
        334,
        337
      ],
      "sentence": [
        "Of course, get the skin in this right there, too, but then the fan is goes into a thin.",
        "Ann.",
        "Tip area and then the tip in I do like the chisel tip on always."
      ]
    },
    "T32": {
      "id": "T32",
      "label": "ANSWER",
      "span": [
        338,
        342
      ],
      "sentence": [
        "You listen turn to get the thick part the fat part, then part shading and so on so.",
        "So yeah, so I like these markets.",
        "These are cool and they have a cool body so.",
        "I'm gonna draw that here."
      ]
    },
    "T94": {
      "id": "T94",
      "label": "ANSWER",
      "span": [
        355,
        363
      ],
      "sentence": [
        "Kind of use them.",
        "For shake it hard enough, I'll get the paint loose.",
        "Or maybe this one dried up.",
        "This one, I can hear it.",
        "So.",
        "Any case, they got a cool tip.",
        "It's got a cool little body Indiana.",
        "And under the cap area, so I like that how it comes in out and has a little part so this is still flat."
      ]
    },
    "T95": {
      "id": "T95",
      "label": "ANSWER",
      "span": [
        364,
        369
      ],
      "sentence": [
        "What if we drew one like this, a draw marker like that right this.",
        "Let's see which way is Seville.",
        "Yes, like this.",
        "So.",
        "Let's try that one."
      ]
    },
    "T37": {
      "id": "T37",
      "label": "ANSWER",
      "span": [
        414,
        417
      ],
      "sentence": [
        "There we go.",
        "Alright so we got a Sharpie.",
        "Gotta love that sound."
      ]
    },
    "T38": {
      "id": "T38",
      "label": "ANSWER",
      "span": [
        440,
        445
      ],
      "sentence": [
        "That age did not come out the way I thought it would.",
        "And go it's cool to pull the line towards you so that you can.",
        "Uh.",
        "Make a cleaner straighter line, so now is this take a look at this stage.",
        "I'm not spend a lot of time talking about markers."
      ]
    },
    "T39": {
      "id": "T39",
      "label": "ANSWER",
      "span": [
        449,
        452
      ],
      "sentence": [
        "Tap that letter, I get the little.",
        "Adjustment settings boom turned Opacity down this is going to be a short letter.",
        "It's not going to take much time."
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION-CHITCHAT",
      "span": [
        498,
        500
      ],
      "sentence": [
        "What is some projects the true art?",
        "Interested in an what are they for?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "ANSWER",
      "span": [
        500,
        505
      ],
      "sentence": [
        "Uh-huh.",
        "Markers pencils.",
        "It's hard to differentiate the pencils from each other.",
        "Because I'm so would pencil what has led.",
        "Or Graphite coming off the end available."
      ]
    },
    "T44": {
      "id": "T44",
      "label": "ANSWER",
      "span": [
        508,
        510
      ],
      "sentence": [
        "But you know what?",
        "That's what I have here."
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION-CHITCHAT",
      "span": [
        505,
        508
      ],
      "sentence": [
        "What's the big deal?",
        "How can you tell?",
        "That is different than any other pencil."
      ]
    },
    "T46": {
      "id": "T46",
      "label": "ANSWER",
      "span": [
        516,
        518
      ],
      "sentence": [
        "Oh yeah, you gotta tighten him up when you when you're not using these markers 'cause it'll dry up in.",
        "Then you'd be mad well that's beautiful marker, but Can't use it so here we go."
      ]
    },
    "T47": {
      "id": "T47",
      "label": "ANSWER",
      "span": [
        519,
        525
      ],
      "sentence": [
        "I want to see your projects almost see what you're working on.",
        "All right.",
        "I want to learn from you.",
        "Classic Sharpie marker this kind of this gets really thin.",
        "And this put it right here.",
        "Let's put it coming down."
      ]
    },
    "T48": {
      "id": "T48",
      "label": "ANSWER",
      "span": [
        576,
        578
      ],
      "sentence": [
        "Since it's not about the pressure but then it will.",
        "Yeah, so it's not really."
      ]
    },
    "T49": {
      "id": "T49",
      "label": "ANSWER",
      "span": [
        579,
        581
      ],
      "sentence": [
        "This has a name any case, got that rubber tip.",
        "So let's use that so let's go with that here like this."
      ]
    },
    "T53": {
      "id": "T53",
      "label": "ANSWER",
      "span": [
        638,
        640
      ],
      "sentence": [
        "Yeah, let's do that, we go.",
        "Tom Lehrer."
      ]
    },
    "T56": {
      "id": "T56",
      "label": "ANSWER",
      "span": [
        641,
        644
      ],
      "sentence": [
        "Little watercolor.",
        "Cakes when you call them cakes on a column cakes.",
        "Yeah."
      ]
    },
    "T59": {
      "id": "T59",
      "label": "ANSWER",
      "span": [
        656,
        663
      ],
      "sentence": [
        "I'm using a cheap rubber grip from.",
        "A hotel pen on my Surface Pen.",
        "Yeah, this goes into something else.",
        "Yeah.",
        "Those worked it instead of paying $1015.00 for rubber grips.",
        "Find Amazon and put it on your pencil.",
        "Alright Here we go."
      ]
    },
    "T97": {
      "id": "T97",
      "label": "ANSWER",
      "span": [
        680,
        684
      ],
      "sentence": [
        "I've lost work all these are awesome to the paper mate.",
        "Last work.",
        "Non fresco.",
        "Actually had did and very beginning."
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION-CHITCHAT",
      "span": [
        678,
        680
      ],
      "sentence": [
        "And you know the reality is that?",
        "There we go Mister that the reality is that?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "ANSWER",
      "span": [
        721,
        728
      ],
      "sentence": [
        "Create what you have to do what you can what you got right now.",
        "That's it, I mean, it's not a gimmick is I'm not Gary V.",
        "Or Chris Dole, telling you Hey, you know wow.",
        "Whatever their advice about.",
        "I'm not going to get into it.",
        "Uhm but you put this true you're going to have to work with your cat do what you can.",
        "And make things happen."
      ]
    },
    "T62": {
      "id": "T62",
      "label": "ANSWER",
      "span": [
        992,
        993
      ],
      "sentence": [
        "I'm Mexican so my accent is going to come through not hard."
      ]
    },
    "T99": {
      "id": "T99",
      "label": "ANSWER",
      "span": [
        942,
        946
      ],
      "sentence": [
        "Love drawing people in things that Smith was my thing.",
        "And.",
        "Give me a call give me a shout.",
        "And this work together."
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        923,
        926
      ],
      "sentence": [
        "The Windows version of?",
        "Fresco.",
        "Will do was that when you fast pinch?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "ANSWER",
      "span": [
        926,
        934
      ],
      "sentence": [
        "It resizes to fit to the screen, the drawing.",
        "And it doesn't do that in right here in.",
        "On windows and that is super cricket, so let me just fix it a little bit, yeah, that's good.",
        "OK so I will be back.",
        "Come on back or join me.",
        "Later, at another video.",
        "And see how far we've gone with this piece.",
        "Let me know what you think about it."
      ]
    },
    "T76": {
      "id": "T76",
      "label": "ANSWER",
      "span": [
        851,
        857
      ],
      "sentence": [
        "The GHIJ.",
        "OK, No 8 Naji was done, HIJKL M4, we need to speed up yeah.",
        "If we got lots of letters to go.",
        "And that's the way it goes right so thank you very much.",
        "I appreciate you.",
        "For hanging out with Maine come on back leave a comment message."
      ]
    },
    "T77": {
      "id": "T77",
      "label": "ANSWER",
      "span": [
        840,
        843
      ],
      "sentence": [
        "This is great, it's amazing, I really like it, I enjoy it.",
        "Yeah, yeah, yeah.",
        "Not missing anything."
      ]
    },
    "T101": {
      "id": "T101",
      "label": "QUESTION-CHITCHAT",
      "span": [
        838,
        840
      ],
      "sentence": [
        "What's on your mind?",
        "How do you feel about this?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "ANSWER",
      "span": [
        825,
        827
      ],
      "sentence": [
        "Specially, when I do my inking even even though I'm not looking for the Super straight lines when I do my vectors.",
        "I want it to be kind of organic I wanted to kind of have a look that you can."
      ]
    },
    "T73": {
      "id": "T73",
      "label": "ANSWER",
      "span": [
        807,
        812
      ],
      "sentence": [
        "It looks and works the same on the surface as it does on the iPad pro?",
        "And I think that's what's happened in the last few years with the creative cloud.",
        "And the Adobe products is that no matter what machine you're on they are.",
        "Um.",
        "The looks and functionality is the same, the only difference is that control button versus command."
      ]
    },
    "T70": {
      "id": "T70",
      "label": "ANSWER",
      "span": [
        795,
        799
      ],
      "sentence": [
        "That one is amazing I like that one.",
        "Let me just click on it, so I can see.",
        "I'll get back into the letters and just.",
        "Bone look at that amazing."
      ]
    },
    "T102": {
      "id": "T102",
      "label": "ANSWER",
      "span": [
        786,
        789
      ],
      "sentence": [
        "We're in the house actually let's go.",
        "Saving document just go back to the house right click on the House and there, it is saving as you can see, there's a little turtle.",
        "Syncing Circle is gone, I can make a folder."
      ]
    },
    "T66": {
      "id": "T66",
      "label": "ANSWER",
      "span": [
        756,
        762
      ],
      "sentence": [
        "Pretzel.",
        "Ambient station is the.",
        "Ambient station is a station that we're using this music from inside the app called pretzel.",
        "App dot pretzel dot rocks.",
        "As this is where it comes from.",
        "There's a lot of activity going on."
      ]
    },
    "T103": {
      "id": "T103",
      "label": "ANSWER",
      "span": [
        748,
        751
      ],
      "sentence": [
        "Well, there, we go booms and take.",
        "Softap ankles there see.",
        "Now you're like let the artwork talk."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T0",
      "answer": "T80",
      "question_sentence": [
        "Is the Surface Pro 7?"
      ],
      "answer_sentence": [
        "I love it?",
        "I enjoy all the surface pros because?",
        "It's like a real computer that you can draw on."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Relevance",
      "question": "T4",
      "answer": "T2",
      "question_sentence": [
        "And to my main screen here in Adobe fresco?"
      ],
      "answer_sentence": [
        "Is there some of the projects that I worked on the W fresco here.",
        "Inside of the surface, however, if I click on the cloud documents boom.",
        "It shows up all the different files that I've worked on in Adobe fresco.",
        "On any device so I have 3 iPad pros, they have Adobe fresco.",
        "I have 3?",
        "UH-6 surface pros, they all have Adobe fresco and I am a hoarder I know."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Relevance",
      "question": "T6",
      "answer": "T5",
      "question_sentence": [
        "But my point is that?"
      ],
      "answer_sentence": [
        "Anytime you working on Adobe fresco.",
        "The files will back up to the cloud creative cloud.",
        "And then you can open the same file in any one of your different devices.",
        "If you have at least more than one.",
        "And you can continue working on that file and that's what we're going to do right now."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T7",
      "answer": "T81",
      "question_sentence": [
        "It's going to take a little while what's going on with my Wi-Fi?"
      ],
      "answer_sentence": [
        "It's a pretty large file because I already have a ton of layers going on so let's take a look at what's going on right here.",
        "Boom there, it is."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T82",
      "answer": "T9",
      "question_sentence": [
        "Live streams on be hands and if you looked at them do you understand?",
        "What's going on here if you have not?"
      ],
      "answer_sentence": [
        "Let's do a quick look at what's going on.",
        "So now right side.",
        "We have all our layers.",
        "I have the layers icon.",
        "Open a click on it, and all the layers could put away on the left hand side or my tools and right now, I'm.",
        "I'm sticking with the sketching tool, which is the pencil and that's what I'm drawing with.",
        "Ann.",
        "Eventually I'll get to the point where we do the vector.",
        "Once I start doing the vector drawings, then I'll go ahead and grab.",
        "The vector brush.",
        "I do have not set this basic round away.",
        "I want to just yet.",
        "I played around with it.",
        "But not is not set for this file just yet."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T8",
      "answer": "T10",
      "question_sentence": [
        "The pencils and markers, etc and having a composition in mine as I'm drawing it an but I'm not really stuck in that composition like?",
        "If when I get to the letter MFI feels too, cluttered and those look a little clarity."
      ],
      "answer_sentence": [
        "I'm going to clean it up, I'm going to readjust.",
        "And let the our talk to me.",
        "That's the step that I'm in right now an I'm on the letter.",
        "H."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T11",
      "answer": "T83",
      "question_sentence": [
        "The color and then the brush that I was using?"
      ],
      "answer_sentence": [
        "Alright cool cool cool.",
        "Let's get to it.",
        "I do like to close my layers off the screen, so that I don't.",
        "Accidentally bump it, I close also the UI get rid of everything so that I can kind of see the.",
        "The canvas real clean like and do the work that I want to do."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T12",
      "answer": "T85",
      "question_sentence": [
        "So last night, I started this looks like an old deodorant, but let's pretend it's a marker so I started with the letter H?"
      ],
      "answer_sentence": [
        "And let me just suggest that right So what happens when I want to erase well because I'm using the Surface Pro.",
        "Look at that I just turned a surface.",
        "Pan around and I use the eraser."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T13",
      "answer": "T84",
      "question_sentence": [
        "I still got the old one OK?"
      ],
      "answer_sentence": [
        "And the first generation so you can't do that on the iPad.",
        "Alright so let's see what's going on here with this music.",
        "'cause I gotta make sure that it is friendly."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T14",
      "answer": "T87",
      "question_sentence": [
        "I like it?"
      ],
      "answer_sentence": [
        "Yeah.",
        "And as at this point as I'm drawing things like Moonbow want to keep this line.",
        "They want to keep that line."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T15",
      "answer": "T86",
      "question_sentence": [
        "Is that how you want this pencil to look?"
      ],
      "answer_sentence": [
        "You know.",
        "You can kind of make up your mind about what you want.",
        "And let's see here we go bam.",
        "Bam bam if you guys have comments or questions.",
        "I am going to keep checking."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T88",
      "answer": "T89",
      "question_sentence": [
        "My live stream?",
        "Where is it there it is right here is the chat chat chat?",
        "Where is the chat?"
      ],
      "answer_sentence": [
        "Oh, I got 9 people who came back.",
        "Thank you.",
        "Thank you for people watching."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T19",
      "answer": "T16",
      "question_sentence": [
        "What I'm going to need to adjust?"
      ],
      "answer_sentence": [
        "And.",
        "Ah.",
        "Creating all the different types of markers that I want to see.",
        "Here.",
        "So let me let me take that out, like that.",
        "Phone like this area, so then we had that line.",
        "So then I have that line.",
        "And then we do the marker like this haha.",
        "And I like that last line.",
        "Boom well, yeah, there, we go boom like that."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T20",
      "answer": "T17",
      "question_sentence": [
        "An so again another time, This is working OK?"
      ],
      "answer_sentence": [
        "What should I do in elements."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T21",
      "answer": "T18",
      "question_sentence": [
        "Can I add into my live stream so that?"
      ],
      "answer_sentence": [
        "People can feel like you know this you getting some kind of value.",
        "Hopefully."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T22",
      "answer": "T91",
      "question_sentence": [
        "You are taking notes or?"
      ],
      "answer_sentence": [
        "Leave me some knows let me know."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Chitchat",
      "question": "T23",
      "answer": "T90",
      "question_sentence": [
        "What I could do to make my life streams, although it could be?"
      ],
      "answer_sentence": [
        "There it is I am going to check.",
        "The chat ever so often, so if I miss your comment.",
        "Sorry.",
        "And if there are no commas that's cool.",
        "I'm OK with it, I'm OK with."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T24",
      "answer": "T92",
      "question_sentence": [
        "Is go like this so this one is going to come out of here?"
      ],
      "answer_sentence": [
        "Uh-huh.",
        "I will certainly",
        "There be careful about some of these."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Chitchat",
      "question": "T30",
      "answer": "T25",
      "question_sentence": [
        "Are you done with them?"
      ],
      "answer_sentence": [
        "Uh-huh."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T26",
      "answer": "T27",
      "question_sentence": [
        "What do I see over here that I want you know like that's a good one right there?"
      ],
      "answer_sentence": [
        "There so that's the real marker that's the chart pack."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Chitchat",
      "question": "T29",
      "answer": "T28",
      "question_sentence": [
        "It's kind of like when did you decide you wanted to be an artist you know?",
        "When did you decide it?"
      ],
      "answer_sentence": [
        "Art was a thing.",
        "It's one of those moments like that was loud Watt.",
        "This Is It.",
        "And so.",
        "I've been collecting markers ever since.",
        "Like I've I've used markers on canvas on walls.",
        "On shoes before painting on shoes was popular hours.",
        "Knocking out some shoes.",
        "Um.",
        "Just 'cause I could."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Chitchat",
      "question": "T33",
      "answer": "T31",
      "question_sentence": [
        "Looking design right here and what's funny about these like it's got their fatness?"
      ],
      "answer_sentence": [
        "Of course, get the skin in this right there, too, but then the fan is goes into a thin.",
        "Ann.",
        "Tip area and then the tip in I do like the chisel tip on always."
      ]
    },
    "R23": {
      "id": "R23",
      "label": "Chitchat",
      "question": "T34",
      "answer": "T32",
      "question_sentence": [
        "Can never understand why this chisel tip and but when you start using markers on paper and other things?"
      ],
      "answer_sentence": [
        "You listen turn to get the thick part the fat part, then part shading and so on so.",
        "So yeah, so I like these markets.",
        "These are cool and they have a cool body so.",
        "I'm gonna draw that here."
      ]
    },
    "R24": {
      "id": "R24",
      "label": "Chitchat",
      "question": "T35",
      "answer": "T94",
      "question_sentence": [
        "Hasn't been used, if you see some of the ink those tiny?"
      ],
      "answer_sentence": [
        "Kind of use them.",
        "For shake it hard enough, I'll get the paint loose.",
        "Or maybe this one dried up.",
        "This one, I can hear it.",
        "So.",
        "Any case, they got a cool tip.",
        "It's got a cool little body Indiana.",
        "And under the cap area, so I like that how it comes in out and has a little part so this is still flat."
      ]
    },
    "R25": {
      "id": "R25",
      "label": "Chitchat",
      "question": "T3",
      "answer": "T1",
      "question_sentence": [
        "Is not the project that is not the project that we're working on right now?"
      ],
      "answer_sentence": [
        "Is actually let me go ahead and jump.",
        "Out."
      ]
    },
    "R26": {
      "id": "R26",
      "label": "Chitchat",
      "question": "T36",
      "answer": "T95",
      "question_sentence": [
        "But you know what?"
      ],
      "answer_sentence": [
        "What if we drew one like this, a draw marker like that right this.",
        "Let's see which way is Seville.",
        "Yes, like this.",
        "So.",
        "Let's try that one."
      ]
    },
    "R27": {
      "id": "R27",
      "label": "Chitchat",
      "question": "T40",
      "answer": "T37",
      "question_sentence": [
        "Is it yet not let this one?"
      ],
      "answer_sentence": [
        "There we go.",
        "Alright so we got a Sharpie.",
        "Gotta love that sound."
      ]
    },
    "R28": {
      "id": "R28",
      "label": "Chitchat",
      "question": "T41",
      "answer": "T38",
      "question_sentence": [
        "To undo an address?"
      ],
      "answer_sentence": [
        "That age did not come out the way I thought it would.",
        "And go it's cool to pull the line towards you so that you can.",
        "Uh.",
        "Make a cleaner straighter line, so now is this take a look at this stage.",
        "I'm not spend a lot of time talking about markers."
      ]
    },
    "R29": {
      "id": "R29",
      "label": "Relevance",
      "question": "T42",
      "answer": "T39",
      "question_sentence": [
        "I made a new layer for the letter R?"
      ],
      "answer_sentence": [
        "Tap that letter, I get the little.",
        "Adjustment settings boom turned Opacity down this is going to be a short letter.",
        "It's not going to take much time."
      ]
    },
    "R30": {
      "id": "R30",
      "label": "Chitchat",
      "question": "T43",
      "answer": "T96",
      "question_sentence": [
        "What is some projects the true art?",
        "Interested in an what are they for?"
      ],
      "answer_sentence": [
        "Uh-huh.",
        "Markers pencils.",
        "It's hard to differentiate the pencils from each other.",
        "Because I'm so would pencil what has led.",
        "Or Graphite coming off the end available."
      ]
    },
    "R31": {
      "id": "R31",
      "label": "Chitchat",
      "question": "T45",
      "answer": "T44",
      "question_sentence": [
        "What's the big deal?",
        "How can you tell?",
        "That is different than any other pencil."
      ],
      "answer_sentence": [
        "But you know what?",
        "That's what I have here."
      ]
    },
    "R32": {
      "id": "R32",
      "label": "Chitchat",
      "question": "T51",
      "answer": "T47",
      "question_sentence": [
        "What was that helmet?"
      ],
      "answer_sentence": [
        "I want to see your projects almost see what you're working on.",
        "All right.",
        "I want to learn from you.",
        "Classic Sharpie marker this kind of this gets really thin.",
        "And this put it right here.",
        "Let's put it coming down."
      ]
    },
    "R33": {
      "id": "R33",
      "label": "Chitchat",
      "question": "T54",
      "answer": "T48",
      "question_sentence": [
        "I guess I could use that?"
      ],
      "answer_sentence": [
        "Since it's not about the pressure but then it will.",
        "Yeah, so it's not really."
      ]
    },
    "R34": {
      "id": "R34",
      "label": "Chitchat",
      "question": "T57",
      "answer": "T53",
      "question_sentence": [
        "Which reminds what if we had?"
      ],
      "answer_sentence": [
        "Yeah, let's do that, we go.",
        "Tom Lehrer."
      ]
    },
    "R35": {
      "id": "R35",
      "label": "Chitchat",
      "question": "T58",
      "answer": "T56",
      "question_sentence": [
        "Why?"
      ],
      "answer_sentence": [
        "Little watercolor.",
        "Cakes when you call them cakes on a column cakes.",
        "Yeah."
      ]
    },
    "R36": {
      "id": "R36",
      "label": "Chitchat",
      "question": "T60",
      "answer": "T59",
      "question_sentence": [
        "It's got that rubber grip an what I like to do is take that rubber grip often using something else kind of like a?"
      ],
      "answer_sentence": [
        "I'm using a cheap rubber grip from.",
        "A hotel pen on my Surface Pen.",
        "Yeah, this goes into something else.",
        "Yeah.",
        "Those worked it instead of paying $1015.00 for rubber grips.",
        "Find Amazon and put it on your pencil.",
        "Alright Here we go."
      ]
    },
    "R37": {
      "id": "R37",
      "label": "Chitchat",
      "question": "T98",
      "answer": "T97",
      "question_sentence": [
        "And you know the reality is that?",
        "There we go Mister that the reality is that?"
      ],
      "answer_sentence": [
        "I've lost work all these are awesome to the paper mate.",
        "Last work.",
        "Non fresco.",
        "Actually had did and very beginning."
      ]
    },
    "R38": {
      "id": "R38",
      "label": "Chitchat",
      "question": "T63",
      "answer": "T61",
      "question_sentence": [
        "What you gonna do you know what you're going to do you going to create?"
      ],
      "answer_sentence": [
        "Create what you have to do what you can what you got right now.",
        "That's it, I mean, it's not a gimmick is I'm not Gary V.",
        "Or Chris Dole, telling you Hey, you know wow.",
        "Whatever their advice about.",
        "I'm not going to get into it.",
        "Uhm but you put this true you're going to have to work with your cat do what you can.",
        "And make things happen."
      ]
    },
    "R39": {
      "id": "R39",
      "label": "Chitchat",
      "question": "T79",
      "answer": "T62",
      "question_sentence": [
        "How do you say it no to?"
      ],
      "answer_sentence": [
        "I'm Mexican so my accent is going to come through not hard."
      ]
    },
    "R40": {
      "id": "R40",
      "label": "Relevance",
      "question": "T75",
      "answer": "T100",
      "question_sentence": [
        "The Windows version of?",
        "Fresco.",
        "Will do was that when you fast pinch?"
      ],
      "answer_sentence": [
        "It resizes to fit to the screen, the drawing.",
        "And it doesn't do that in right here in.",
        "On windows and that is super cricket, so let me just fix it a little bit, yeah, that's good.",
        "OK so I will be back.",
        "Come on back or join me.",
        "Later, at another video.",
        "And see how far we've gone with this piece.",
        "Let me know what you think about it."
      ]
    },
    "R41": {
      "id": "R41",
      "label": "Chitchat",
      "question": "T74",
      "answer": "T76",
      "question_sentence": [
        "What did we do today?"
      ],
      "answer_sentence": [
        "The GHIJ.",
        "OK, No 8 Naji was done, HIJKL M4, we need to speed up yeah.",
        "If we got lots of letters to go.",
        "And that's the way it goes right so thank you very much.",
        "I appreciate you.",
        "For hanging out with Maine come on back leave a comment message."
      ]
    },
    "R42": {
      "id": "R42",
      "label": "Chitchat",
      "question": "T101",
      "answer": "T77",
      "question_sentence": [
        "What's on your mind?",
        "How do you feel about this?"
      ],
      "answer_sentence": [
        "This is great, it's amazing, I really like it, I enjoy it.",
        "Yeah, yeah, yeah.",
        "Not missing anything."
      ]
    },
    "R43": {
      "id": "R43",
      "label": "Chitchat",
      "question": "T71",
      "answer": "T72",
      "question_sentence": [
        "Is the screen starts to move and that's not what I want?"
      ],
      "answer_sentence": [
        "Specially, when I do my inking even even though I'm not looking for the Super straight lines when I do my vectors.",
        "I want it to be kind of organic I wanted to kind of have a look that you can."
      ]
    },
    "R44": {
      "id": "R44",
      "label": "Relevance",
      "question": "T69",
      "answer": "T73",
      "question_sentence": [
        "Was cool about Adobe fresco?"
      ],
      "answer_sentence": [
        "It looks and works the same on the surface as it does on the iPad pro?",
        "And I think that's what's happened in the last few years with the creative cloud.",
        "And the Adobe products is that no matter what machine you're on they are.",
        "Um.",
        "The looks and functionality is the same, the only difference is that control button versus command."
      ]
    },
    "R45": {
      "id": "R45",
      "label": "Chitchat",
      "question": "T68",
      "answer": "T70",
      "question_sentence": [
        "Where is that other drawing there was a drawing that I did on my cell there is DTM pencils?"
      ],
      "answer_sentence": [
        "That one is amazing I like that one.",
        "Let me just click on it, so I can see.",
        "I'll get back into the letters and just.",
        "Bone look at that amazing."
      ]
    },
    "R46": {
      "id": "R46",
      "label": "Chitchat",
      "question": "T67",
      "answer": "T102",
      "question_sentence": [
        "I'll say, Let's do a whole letter K?"
      ],
      "answer_sentence": [
        "We're in the house actually let's go.",
        "Saving document just go back to the house right click on the House and there, it is saving as you can see, there's a little turtle.",
        "Syncing Circle is gone, I can make a folder."
      ]
    },
    "R47": {
      "id": "R47",
      "label": "Chitchat",
      "question": "T65",
      "answer": "T66",
      "question_sentence": [
        "The music is from a website called?"
      ],
      "answer_sentence": [
        "Pretzel.",
        "Ambient station is the.",
        "Ambient station is a station that we're using this music from inside the app called pretzel.",
        "App dot pretzel dot rocks.",
        "As this is where it comes from.",
        "There's a lot of activity going on."
      ]
    },
    "R48": {
      "id": "R48",
      "label": "Chitchat",
      "question": "T64",
      "answer": "T103",
      "question_sentence": [
        "What it says it's in Japanese and very good pants of forgetting about my centriq pan?"
      ],
      "answer_sentence": [
        "Well, there, we go booms and take.",
        "Softap ankles there see.",
        "Now you're like let the artwork talk."
      ]
    }
  }
}