{
  "sentence": [
    "Oh wow, you guys are there we go, let's bring it out a little bit.",
    "So hey guys, my name is Alicia Clone.",
    "I am a paper illustrator and photographer and today I'm really excited that we're going to be making something for cancel con.",
    "But first, let's rewind and show it.",
    "You guys not show it, you guys, but show it we did together last week.",
    "Alright so if you guys were with me on Thursday we created this best buns papercraft.",
    "Award you guys were with me while I create started creating the original thing.",
    "End 3D so of course this was in blender but the rest of the steps you guys weren't with me for, so let's go ahead and go over those really quickly.",
    "So we turned that into a paper template.",
    "Then we photographed it.",
    "And then we completed it in shared our project.",
    "So again this was with Behance Weekly, live challenges and so many ways.",
    "Super and thankful that I was able to create that.",
    "So that was really fun.",
    "Thank you for being with me for the first part of it.",
    "So you guys are probably wondering what are we going to be making today?",
    "Well, we're going to be making something with cancel con or 4.",
    "Cancel con OK, cancel con if you guys don't know what it is, it is a donation based.",
    "On line variety show featuring featuring an electric sign up or lineup of special guests to celebrate and showcase the spirit of creativity in community.",
    "and I mean, there's a pretty thick list here, but you guys might know one of them.",
    "Uh, uh.",
    "I don't know here, right here.",
    "Write her outlook.",
    "Oh, it went to me.",
    "I didn't mean to click the button, y'all sorry sorry, I just meant to kind of showcase that I was right there.",
    "Oh right above the mystery guest, which I'm like so excited.",
    "Who is the mystery guest?",
    "Uh so anyway this is going to be really fun if you guys are wondering what time it is.",
    "What's the schedule friend?",
    "Alright, the schedule is bomb Papa alright Saturday, July 11th.",
    "That's this Saturday.",
    "And you guys can see what time all of these talks are going to be happening at.",
    "My talk is going to be happening at 6:00 PM Eastern Time on Saturday, so here's hoping that My Internet doesn't crap out.",
    "I'm really excited to do all of that with you guys.",
    "Alright, So what we're going to do today?",
    "Is that the first thing that we're going to do is that we are going to make.",
    "I wanted to create something that was kind of special.",
    "And every single time I do something or I speak at a conference or anything like that as a special thank you, I really like to create something for them or in promotion of right.",
    "It's just it's just a really easy way.",
    "Oh, you know what I just realized that I have a badge here and I can go ahead and remove that because we're not doing that badge.",
    "Alright, so one of the things and this is not what I want to open.",
    "Wow, let me tell you, let's just open up a new one.",
    "General yes, OK, so uh, I wanted to go ahead and create this batch 'cause I really like the white badge with the black bars and the red thing here and you guys can kind of see they provided or made all of their brand open source.",
    "So it's really cool that you know they really encouraged us to.",
    "And when I say us I mean like everybody in the community that mean he.",
    "Andrew Ha Creado who's the one who has been behind cancel con created on Adobe live.",
    "All of these assets and then ended up sending them to you.",
    "So.",
    "If if I know I can see that My Internet is going a little bit slow, so I'm trying to mention.",
    "Mention that quickly.",
    "To try to see if.",
    "Um?",
    "So anyway, so just trying to like clean that up a second 'cause I notice that the Internet is like really bad and I really apologize for that.",
    "It's not very good at all.",
    "OK, so anyway, so I wanted to create something, so let's go ahead and get going.",
    "So the first thing I want to make sure that this is papercraft, and so recently if you guys have been following along what I've been doing now is.",
    "I've been modeling everything in 3D and so in the 3D program that I specifically uses blender.",
    "So the first thing that we're going to do is we're going to add a circle.",
    "And we're going to go ahead into the side view, right?",
    "'cause blender or 3D you have orthographic, or you have user perspective.",
    "This is orthographic.",
    "It's bit more flat and I need to go into edit mode.",
    "I'm going to go ahead and fill that circle and then I'm going to extrude along the Z axis, which is the blue.",
    "All right, and so now if I go into top mode, you can kind of see.",
    "That it's filled for sure, and then I'm going to like go to the side and will see like.",
    "OK, that's how deep it is Alright?",
    "Well, we got our circle that's really easy.",
    "OK, so now I'm going to go back into object mode.",
    "I'm going to go ahead and get a cube.",
    "And the cube is underneath it.",
    "Actually, I just do another circle.",
    "Cube Cube Alright, so I'm gonna go ahead and move that along the Y access.",
    "And we're going to go into 7.",
    "OK, cool and we're going to go ahead into edit mode.",
    "Alright, so the first thing is that this whole thing is actually pretty big.",
    "It doesn't need to be this big, so I'm going to go ahead and make it a little bit smaller.",
    "Again, going to move it down to the Y Axis Alright, and I want to.",
    "Select this face right here.",
    "And we're going to grow that along the X, so that's me hitting G.",
    "Alright, and we're going to go ahead and do that on this side too.",
    "All right, very nice, and you can still see.",
    "That, and I'm going to go ahead and actually just so like we're not looking at anything.",
    "Weird here alright?",
    "So I'm going to select a.",
    "Alright, so I think if I do this 90 degrees, yeah, that's what I wanted.",
    "Alright cool, so now let's go ahead and get our.",
    "Move tool, so we're just going to move it down here.",
    "And then here.",
    "All right, and it definitely needs to move up so we can see what we're doing now.",
    "You guys definitely can see that this is super sick, right?",
    "We need it to be way center.",
    "That's just one of our problems, so I'm going to go ahead and select this space and move inward a bit, let's see.",
    "Yeah, that looks good all right.",
    "And then we're going to go ahead and move this.",
    "And we're going to go ahead and move it that way.",
    "Alright, so I'm going to go ahead and select the whole entire thing.",
    "Alright, and I'm going to zoom in.",
    "I'm going to like look at these tick marks so we have those one that's this green one right?",
    "So that is why.",
    "So, the way that I remember them is that I think X for stop and so that's red and wife are green which is go which is green.",
    "OK so so anyway so I want to pull this up.",
    "Kind of right here at this line.",
    "Now if I'm having trouble seeing I can kind of move change everything until like wires.",
    "And so at this point, Hey, Good Morning, Mom.",
    "Um, my mom always comes into my life stream and I love it, OK?",
    "So right now we're going to.",
    "I'm just kind of using the grid here to kind of make it even OK, so that is where we're at.",
    "I can definitely see that there's a lot more space here on this vertical, so I'm going to go ahead.",
    "I'm going to select the whole thing and we're going to scale along the Y axis.",
    "Uh, not, maybe not that much.",
    "Maybe like that sounds good.",
    "OK yeah, that looks good.",
    "Alright, so now that is done, you can kind of see that's the wire frame of it all.",
    "Alright, I would say that I don't know like The thing is, is that we're turning something in from a 2D2 or 3D, so there are some.",
    "Licenses we get to take with it.",
    "You know, we like is it flush is it?",
    "Is it poking through the whole thing?",
    "We don't necessarily know, uhm?",
    "Because right now, if we want to look at it from X Ray view, you can see that there's definitely it's not going all the way to the bottom right, but I don't think it really needs to for this.",
    "So we're just going to go ahead and call it a day.",
    "Actually, no, let's go ahead and do it.",
    "OK, so let's go ahead.",
    "We're going to.",
    "We're going to pull that and we're just going to.",
    "I'm going to zoom in so I can see them doing.",
    "I'm just going to pull that face down all the way to the bottom.",
    "There you go.",
    "Alright, sweet, so there we go.",
    "Let's change this from wire frame to solid so we can see that.",
    "Let's get rid of the X Ray view.",
    "Alright, so there we go.",
    "So maybe.",
    "We would want this space to be a little bit taller, OK?",
    "Wants to be A baller.",
    "Sorry, all of a sudden I started think of kilo.",
    "Alright, so now that we have that done, what I'm going to do is I'm going to go back into object frame, going to shift D coupes.",
    "There you go and I moved it, but it got moved.",
    "Kind of wonky, but that's alright.",
    "So what we're going to do is we're going to go back into wireframe mode.",
    "7.",
    "So we can.",
    "So we can move it all right?",
    "But what I need to do is I need to control a an.",
    "I need to apply.",
    "All these transformations.",
    "OK cool, alright?",
    "So we're going to go ahead.",
    "An one is definitely higher than the other.",
    "Find a good bit.",
    "So I would say OK, so we have that.",
    "So now I think we're going to do is I'm going to select both of those things.",
    "And we're going to.",
    "We're going to move it all that way, just a tiny bit.",
    "Hum.",
    "Alright, maybe we need to move him back down just to just to her just to her.",
    "OK.",
    "Alright, so now that's what we have going on.",
    "I would say this whole thing needs to go back.",
    "I will go one.",
    "When zoom in, it doesn't need to be below the line, it just needs to be on it.",
    "Alright, cool.",
    "All right, so the next thing I want to do is I want to go ahead and now that I understand that might be hard to see.",
    "Hopefully that right there made a little bit better and believe it or not, we're actually almost done.",
    "With.",
    "This.",
    "Alright, I kind of like the idea of one being higher than the other.",
    "So I'm going to go ahead and do that.",
    "Actually.",
    "And somehow undid it.",
    "Alright, let's do this again.",
    "Alright, so there we go.",
    "Alright, cool and so now it's time to.",
    "Make the right.",
    "Make the piece that goes across it.",
    "Now I'm going to go ahead.",
    "And actually duplicate this so shift D.",
    "And we're just going to go ahead and move it.",
    "That's fine.",
    "Alright, let's rotate it 90 degrees.",
    "I did that absolutely wrong.",
    "Let's see, let's do it this way, 90 degrees.",
    "Nope, that was wrong too.",
    "Alright, let's do it this way.",
    "90 degrees.",
    "Yes, I did it right.",
    "Only took a second.",
    "But I got there.",
    "Alright, and all we need to do now is figure out this.",
    "Band here and we need to add that point.",
    "Dissect some things right because like right now, if I end up I'm going to tab.",
    "I have a selected right cool.",
    "And we're going to go ahead and move this all.",
    "And we are going to.",
    "Scale in general.",
    "Alright, let's scale it some more.",
    "Actually, I guess we're going to move it.",
    "All right, and let's scale it a wee bit moa.",
    "All right, and then we need to do this little wire frame thing so we can kind of see make sure that this is in the Middle, 'cause That's kind of a big deal, right?",
    "All right, and this is 1234.",
    "So it's not actually all for, it's more like 2 1/4.",
    "So what I need to do is I need to select holy granola.",
    "Which one did I need to select this tough one?",
    "So I need to select this face right here.",
    "Nope, not that one.",
    "This face yes.",
    "And I need to move it out.",
    "To make sure that it's even.",
    "All right, and you guys are probably wondering how are we going to get this curved edge?",
    "Because you can see that there definitely is a curved edge right here on this, but.",
    "And there's not a curved edge.",
    "On on what we have.",
    "So what we're going to do?",
    "We're going to go back to solid view, and we don't need this.",
    "As we are going to subdivide and what subdivision does is that it essentially adds more geometry and more points for us to mess with.",
    "Alright, so we did for we're going to do that over here too.",
    "1234 cool, alright, and we're going to go ahead and mess with this one first.",
    "So again in 3D, whenever you're working with 3D, you have edges, faces and vertices to manipulate, and that's how you.",
    "Manipulate them.",
    "All right, we're going to go 7.",
    "And we're going to just pull those back a little bit.",
    "Alright, and now we're going to go back.",
    "And we're going to select this edge loop.",
    "Actually in each deselect everything.",
    "Alright, so like this edge loop come on Boo.",
    "And this edge loop.",
    "No wrong one.",
    "I'm trying not to like twist all the way.",
    "Which I don't know why, alright, and now we're going to.",
    "Go back a little bit more.",
    "There you go and now we got a curve.",
    "We're into it now, did this time.",
    "Now I can't select this edge loop because if I do notice what happens and ends up selecting everything and the and the reason why it does that is because.",
    "Uh, it can.",
    "I don't know how to explain it, but it's a connected path.",
    "It doesn't end and I am in Gonan in gone is just not a Polygon.",
    "All right?",
    "So I'm just going to slide it back a little bit.",
    "Alright, now I'm going to go back now.",
    "This on the other hand, doesn't keep going.",
    "There's not an edge on the other side, so I can just select the edge loop.",
    "Find simple short key which is really nice.",
    "Alrighty, what, what what happened?",
    "Alright, select you select you 7 to change my view.",
    "Wow, I really.",
    "There we go.",
    "Alright cool alright.",
    "Now let's look at it from the side sweet now technically speaking.",
    "I don't need it to be so tall over here on the bottom.",
    "All right?",
    "So what we're going to do now?",
    "Let's see.",
    "I should have fixed this to begin with, so I I messed up.",
    "So like now if I end up going and doing um Z up.",
    "You can see how it ends up.",
    "Like it works really well until I get.",
    "Here and then.",
    "At that point it kind of messes up, so excuse me, So what I'm going to do is I'm going to go into edge select mode and I am going to move.",
    "Yet I'm going to select this.",
    "And I'm going to move that up that matches there, and I'm going to do the same thing over Chor.",
    "Again, I can just use my little hot key.",
    "OK, and then from there.",
    "I'm going to.",
    "So this right here.",
    "I'm going to have to.",
    "Select This edge to do this cleanly.",
    "I'm going to delete all of those vertices.",
    "All right now.",
    "What happened, I just wanted to delete those, not those.",
    "Delete that face.",
    "Let's see.",
    "All right?",
    "We're just going to do this not very clean.",
    "So anyway, if I'm yeah.",
    "For his going, we're going to do.",
    "That's going to have a little bit of the lip.",
    "So that little edge makes sense then alright, cool, so now we have our thing.",
    "It kind of looks like a pie like a sausage.",
    "I don't know, alright but everything is solid so none of these things are actually interlocking.",
    "So even though I put it in here, it doesn't necessarily mean that whenever I make it it would interlock.",
    "So there's going to be some modifiers that we do.",
    "I'll do it one time and then we'll go ahead to the next step.",
    "So how we're going to do this?",
    "If you guys are interested.",
    "Is, uh, we're going to go into object mode.",
    "I'm going to pick the thing that I want to be cut.",
    "Go into my modifier and say, like, OK, we're going to go to Boolean or whatever.",
    "I have different.",
    "I want to select this guy that.",
    "And I'm going to now I can not get rid of this guy.",
    "Note this guy.",
    "There you go and now you guys can see that there is a whole because I click different now The thing is is that it's non destructive until I hit apply.",
    "So I'm going to go ahead and hit apply because that's what I want and now I'm going to essentially just do it again.",
    "But to the next one.",
    "Boom Apply alright, so now that I look at that alright, sweet so now I have two holes, so that's cool.",
    "So now I can, you know cut this and it will have two holes for me and I'm going to keep going until everything has holes that I needed to have holes.",
    "And then as soon as I'm done with their what I do is I will export this as a OBJ file.",
    "And when I export it as a OBJ file then I can come into this neat little app called UN folder.",
    "This is a Mac app and I can go ahead and I can select.",
    "What I want to make and what it's going to do is that it's going to change it into.",
    "A paper template for me, which is really, really cool and so over here on the left hand side you can.",
    "I can kind of rotate it so I can see all the way around it.",
    "Another thing that's really cool is that I can select what I have over here in the template and I can see let over here in blue.",
    "This is what I am going to create which is really cool with that template goes there an another thing that I can see here is that the black lines are where it's going to cut.",
    "The dotted lines are where it's going to score and the white.",
    "Items are going to be the tab, so that's where it's going to.",
    "To touch, so while that's really cool, you can also see.",
    "However, this is my page.",
    "So these are my pages, so right now if I do a letter.",
    "I mean, this is really cool, but this isn't going to cut in a letter whatsoever.",
    "So what I end up having to do is I end up having two separate things.",
    "In order to get things to cut now, I mean I can.",
    "I'll rotate them right to be able to put more than one thing on an 8 1/2 by 11, but I go through this and through everything and then once that's done you go to file export.",
    "SVG and you click all the things that you want to export, so I don't want the page border.",
    "I don't want the flat Phil.",
    "I don't want the face Phil, I just want the cutting line and the Ridge and Valley fold lines an I want to optimize for CNC right?",
    "So scene sees commute computer.",
    "And cutting essentially, and so I have a cricket which is a CNC or silhouette or there is quite literally regular CNC machines that work with like wood and stuff.",
    "So anyway so then you click next and it go ahead, you save it, you export it, all that good stuff.",
    "Now the next thing that you would do is that you would take those file images.",
    "And you would load it into your cricket.",
    "Waiting.",
    "Waiting.",
    "Waiting, so I probably should've had this open for you guys Huh?",
    "Alright cool so.",
    "What you do then?",
    "Is that you load it up now.",
    "I have already obviously done this.",
    "OK, uhm?",
    "So what you do is that you load it up and you have to tell the machine what is scoring and what is cutting.",
    "Now if you guys have been with me before, you know that sometimes what I'll do is I'll go into illustrator, Adobe illustrator and kind of clean things up.",
    "This was a really small file and so I decided to go ahead and just move forward into the cricket.",
    "Now what happens when I clean things up in illustrator is that you guys can see over here on the right hand side this is the shape that's on top right?",
    "This is actually a shape right here and then you can see that there's like score, score, score score, score, score score, and so instead of the machine, or like the processing over the software reading of like just maybe 1 continuous scoreline, it's reading.",
    "I don't know how many this is.",
    "It looks like over 20 OK and this is one piece and if I zoom out.",
    "Uh, I have.",
    "I have a lot of pieces and so that's a lot of data for this to.",
    "For this to process and so and it also takes a long time for it to cut.",
    "So instead of just running one scoreline what it will do is that it will literally like put it down to that one.",
    "Put it down to the next one, put it down to the next one, and so.",
    "Uh, this is a one time use.",
    "I was doing other things while all this was happening, so it didn't really bother me that much for it to take a long time.",
    "But if there are things that I that I'm doing like.",
    "UN stationary, for instance, if you guys don't know one stationary is on, stationary is a is my side hustle where I do 3D paper model kits which is really cool so you guys can find this on Etsy or you can do it here.",
    "But as you guys can imagine like I don't want this to take a long time to cut right and so therefore I'm going to go into illustrator and I'm going to clean this out and making sure that.",
    "Whenever I cut this, it happens really, really, really quickly.",
    "So just you know something that's like really important.",
    "Hey Mark, did you see you thank you so much for joining us today?",
    "OK, so so after I clean it up in Adobe I didn't are in illustrator.",
    "I didn't really have to do that.",
    "Here.",
    "I go ahead an I cut it out alright so but guess what guys and this expedited process of today.",
    "I actually have some of it cut out for us now.",
    "I don't know why my overhead thing is not working.",
    "Oh, it's not working at all.",
    "Ah, so you had me twice.",
    "Double vision OK.",
    "Alright so let me put this for loading just a second.",
    "And get it fixed.",
    "Alright, let me get this fixed again.",
    "'cause this is just this is just crazy.",
    "You guys don't need all this Alright?",
    "Oh wow I have it wrong this is insane.",
    "Alright let's do this again.",
    "Man, it would be so good to have like somebody helping me with all this so I don't have to do this all by myself.",
    "Alright cool alright so we've got chaos.",
    "Chaos is done alright so I have some of our pieces already cut.",
    "I have the white piece and then I also have the black piece all right.",
    "So this is actually one of the easier of the two and whenever you guys get this from your crickets or going to have the score marks again because you already designated that this needs to be a score Marca.",
    "Why in the world?",
    "All right, so let's go ahead and change this.",
    "Let's Come on, we can do it yes, alright, cool and I need this badge to go away.",
    "Thank you very much.",
    "Alright cool So what I'm going to do is I'm going to go ahead and do a.",
    "Fold here along those score lines.",
    "Now it's not as crisp as if you.",
    "If you would do it with a back of an exacto knife or anything like that.",
    "It wouldn't hear it's.",
    "That's way more Chris, but it gets the job done.",
    "And there are two different kind of folds here.",
    "You guys have.",
    "You have mountain folds, which again you're folding away from you and ends up making the peak on the top right, and then you have Valley folds.",
    "Which then what happens, is that instead of pulling the paper away from you, you actually are pushing it away from you.",
    "You're pulling it towards you, and what ends up happening is at the peak, then is on the bottom.",
    "And that specifically to like what you're touching it too.",
    "Alright, So what I'm going to do I have my glue.",
    "My craft drag again, I love these craft rags because they are course and I can.",
    "I can get the glue of.-.",
    "Oops.",
    "OK, and this is going to be the little bar.",
    "That goes in the center.",
    "And I love.",
    "I really love using the 3D modeling software.",
    "This is a new addition within the last two months have been learning 3D modeling, but before that the previous three years that I was doing papercraft and I'm just going to kind of slide this to kind of spread the stuff.",
    "Man.",
    "I hate Jane, Jane said this is fascinating IVA silhouette.",
    "And now I understand how people do 3DS and designs because I can't visual 3D at all exactly exactly and so like for the three weeks.",
    "Or yeah, for the three, uhm?",
    "I was going to say.",
    "Over the three years that I did templates, I would always do it.",
    "I would unfold it myself, meaning I would sit in illustrator and figure out the templates myself and it would take forever and I was always really limited with the understanding of what math to do.",
    "Like I didn't 'cause it didn't understand math.",
    "Um, very well.",
    "And so anyway.",
    "And that's really clean box.",
    "That's really good all right now.",
    "Hey Ashley, good to see you owe my goodness.",
    "So Ashley and I went to college together, which is really cool and very long time ago.",
    "Um, Alright, so you guys just saw that.",
    "Would that?",
    "Would those were mountain folds right?",
    "I pushed it away from me, but now I'm going to be pulling these in towards me and so now we have Valley fold.",
    "So those mountain folds and Valley folds, we're going to go ahead and do that again.",
    "OK, and so Jane and this is also to everybody else who might be interested in all of this.",
    "I do have a discord that I would love to show you guys.",
    "Um it is.",
    "OK, don't switch.",
    "OK, let me go ahead to the screen.",
    "All right, so it's this.",
    "So if you guys want to join this makers place, this is a discord where we pretty much get to know each other.",
    "But if you guys are interested in anything that is.",
    "Like tangible, you make anything with your hands or like so woodworking rezan phone clay, polymer clay like you name it, this is the place for you and so here we get to share our projects which are really really fun.",
    "These were some like paper creepers that we made.",
    "We got some 3D rendering stuff that's going on in here.",
    "We can introduce each other of course maker inspiration.",
    "So everyday I share something that I end up finding.",
    "That is handmade, and I think is absolutely amazing.",
    "And then of course like I just like to collect colors and then feedback.",
    "So if you have anything that's going on that you want feedback on, I think earlier I wanted feedback on these like two different color palettes.",
    "I would love for you guys to join so I'm going to go ahead and I'm going to copy this and I'm going to put this in the chat.",
    "You guys are more than welcome to come and join us.",
    "I would absolutely love to have more more of you guys in there.",
    "Alright, so let's go ahead and move back to our crafting stuff done.",
    "Sit it on OK, sweet so.",
    "So our crafting here we're just going to do the top part of this SVG.",
    "OK, hey Sean, thank you so much for showing up for joining me today.",
    "OK, and so I'm only going to end up spending a little bit more time on this.",
    "We're going to.",
    "Finish this part and then I will show you guys actually what the finished product looks like because I know your time is valuable and you want to actually see a project that's finished from top to bottom, which you know hasn't really been the case a lot with me here.",
    "OK.",
    "So did I just put the wrong one on the wrong one?",
    "It's OK.",
    "OK, and so we have.",
    "I think these are actually the same exact size.",
    "Yeah, 'cause the other one would be longer so I only cut it a little bit of this because we have one that's completely done already and so now I'm going to go ahead and we're going to do the edge.",
    "OK.",
    "I'm going to go ahead and put glue.",
    "On this tab.",
    "OK.",
    "OK, and now that we have this, I'm going to go ahead and do a whole bunch of Mountain folds.",
    "So again, just pushing everything away from me.",
    "And I just I love the final feel of.",
    "Papercraft of, I mean a the tangible asset at the end just looks really cool when you photograph it.",
    "In my opinion, like I don't know, I just really like it.",
    "I started getting into 3D like I was saying, just like a couple of weeks ago or two months ago now and in started recreating some of my artwork that I did in 3D.",
    "But recreating it in.",
    "Yeah no, I did in paper, recreating it in 3D an sometimes I liked the 3D better, but most times that just the textures which is so much better.",
    "All right, So what I'm doing now is before I glue this whole entire arc.",
    "What I'm going to do is I'm actually going to do just one part first and once I glue that one part.",
    "And I'm going to kind of push, right?",
    "So what I like to do with the glue as I get kind of behind it and then I push it towards the towards the end towards the end.",
    "And what that does is that that smears the glue and it doesn't create as much like wetness for the glue.",
    "Alright, and now once I have my anchor point at this juncture, I can go ahead and start putting the glue everywhere else.",
    "So I'm just going to go ahead and do it.",
    "A thin line all around the edge.",
    "Now notice that I'm not getting at the very edge because the way that I do this is I'm going to bring this inward and then I'm going to take this and then I'm going to push it out now.",
    "I'm sorry if my head gets in the way guys, you guys get to see all my wisdom.",
    "But essentially what I'm doing is I'm just pushing it out with my finger and I'm sliding it and it's really it's really difficult to do it when it's not on the table.",
    "An again, by doing that I am.",
    "I'm a, I'm smearing it, making sure that it doesn't create wrinkles, but at the same time.",
    "Making sure that.",
    "I don't put too much blue in its Excel on the corner.",
    "That's help suck.",
    "All right, hey, on a good to see you.",
    "Thanks for coming.",
    "Alright, so there you go.",
    "So we have our edge.",
    "Of course I didn't.",
    "I didn't do this one but now we have our black little guy in here black bar and it will quite literally just fit really perfectly because again everything was done in 3D.",
    "I know exactly that all of these things are going to fit together and so you're probably wondering.",
    "Well, Alicia, what does that look like when it's done?",
    "Because believe me, you guys don't want to hang out for the hour or so that it's going to take for me to do this.",
    "So guess what done done it up.",
    "I have it for you.",
    "And it's done so this one is like kind of glue together, but I can pop out.",
    "This piece because whenever I did.",
    "The photo shoot.",
    "Yes, spoiler alert.",
    "I did do.",
    "The photo shoot already and we will be looking at those images really, really soon.",
    "But when I did.",
    "The photo shoot.",
    "I wanted to really kind of speak to the point that this is the second one.",
    "So we've done one cancelled con already.",
    "We're about to do cancelled con number 2 and so I was thinking.",
    "I would be really cool to kind of have it coming out or like you know like I'm putting it in or like whatever.",
    "And so anyway, so I just did the photos this morning.",
    "And quite honestly, I haven't even looked at them like like my I Oh my gosh, it was so funny.",
    "The amount of things that was happening this morning and I had to get my kids to help push the shutter button because I wanted all these different things happening simultaneously.",
    "Ah, so anyway, Are you ready to see the photos with me?",
    "Because who knows how good they are?",
    "This is going to be really interesting.",
    "Alright, so I pulled it up.",
    "Let's go ahead and get you guys over there right?",
    "So you guys are probably wondering what program am I using to review my images.",
    "This is called capture one.",
    "I probably will be switching actually over to Lightroom.",
    "I've been in capture one now for a few years.",
    "But yeah, I think that I'm going to be moving over here soon.",
    "But anyway, we'll see.",
    "We'll see all right.",
    "So this is where we started out.",
    "This was actually just using the lighting that's in my office.",
    "Like for my studio, you can see that in Sri had 22nd shutters it was on my tablet anyway.",
    "Started playing with it and that the whole idea from the very get go was like, what if we had light coming through the second one?",
    "Like what if it was like OK?",
    "This is cancelled con, but the second one is coming in and lights coming out and it's awesome.",
    "But you guys can see what ends up happening whenever you blacklight paper normally.",
    "When I know that I'm going to be shooting a light through something, I actually end up putting black paper all inside, so I end up double layering it, but I didn't get the idea to do the light until this morning, so that meant that I didn't construct it for this.",
    "So I end up having some problems with that and I know that one of the ways in order to counteract that is to actually add another light to the scene in order to kind of light and that disparity up.",
    "So there you go, added a light so you still have the fun light that's coming in through, and you can see that it's being illuminated, but at the same time you have this other light that is lessening the shadows there.",
    "OK, so now now I got it.",
    "I'm like OK, but at the same time when I did this I realized that we have this seem right here, right?",
    "'cause you guys just saw me put these two images together so I was thinking like OK what can we do?",
    "We can just turn it.",
    "There we go and it blends in a little bit more.",
    "You can still see the tab a little bit, but honestly I don't think anybody would be like oh that's the tab like I think it looks like it's part of the shadow.",
    "OK, now one of the things while while this is good, this is getting where I kind of want it.",
    "what I didn't like though is that you could really kind of see that the this red bar, right?",
    "I'm like you thinking like, OK, I really like the red.",
    "I really like the light shining through.",
    "It would be really dope though if that was obscured somehow.",
    "How could I obscur that hoe I know?",
    "Let's put fog in the middle of it.",
    "Sure.",
    "Oh man, if I do anything, I do it extreme.",
    "I'm going to go ahead and push one because I don't really know what happens after this because all of this stuff I was testing on my own as soon as I started getting my family involved, things got happened.",
    "Really, really fast and I didn't get to look at any of the images.",
    "So who knows, this might be the best one and you know what?",
    "If it is, I'm not too upset.",
    "OK, alright so we started adding fog to it.",
    "You probably wondering how in the world at least it did you end up adding fog to this photo.",
    "So the way that I added fog to the photo is that if you guys have ever had a leak in your house.",
    "Uh, and you had, like engineer, come through all.",
    "Thank you Sierra.",
    "She says dope.",
    "Mehmet says photos are really cool and Jane says Haha superb.",
    "I really appreciate you guys like in this.",
    "So fun.",
    "So anyway.",
    "So if you guys ever had your air conditioning or leaking or anything like that happening with your air.",
    "What I've seen some air conditioning professionals do is that they end up having like a little handheld fogar right?",
    "And so I'm like I want to buy one of those handheld fogueres so I can fog up my photos and so I bought one of those.",
    "And this is what this is what it is I good morning, Austin.",
    "Thank you so much for showing up.",
    "OK, so there's definitely different levels of fog that's happening.",
    "I have so OK that ones pretty cool because you can see the fall you can see that it's coming out, its trailing and you're kind of going like what the hey, hey?",
    "What is all this?",
    "I don't know.",
    "That's kind of interesting so we'll keep with will keep that up.",
    "Oh, that was even cooler.",
    "This is going to be really hard guys.",
    "Uh, that's pretty cool.",
    "OK yeah, so I wanted to introduce my hand that was kind of a bigger thing in this whole thing is that I wanted to say like I'm part of #2 like like so I am.",
    "If you guys still are wondering what is creative works let's see.",
    "Here or not creative work sorry.",
    "What is cancelled con?",
    "I think we already kind of talked about this and I think it might be my history which would be a lot easier for me to find.",
    "There we go.",
    "So if you guys are wondering what is cancelled con, you guys can actually go to cancelcon.com dot webflow dot IO.",
    "I know that's really hard, but if you just do cancelled con.com it's it's just going to like time out.",
    "So anyway, it is digital conference that is happening between 11th and the 12, so that's quite literally this weekend.",
    "And if the donation based on line variety show featuring an electric on line or line up, special guests celebrate the spirit of creativity and community.",
    "An if you look hey hey, I'm I'm in there today so not in there today I'm in there on July 11th and BT dubs that's my birthday so I'm excited that I get to speak on something that I really find very important to me right in front of the mystery guest who drama the suspense.",
    "So anyway.",
    "It's really cool.",
    "I'm really excited and I really think that you guys could come out alright cool.",
    "So normally what happens is that if I am speaking at a conference or anything like that, I like to create something to say thank you essentially for having me because they didn't have too and I have had a lot of I have a lot of friends who are conference organizers and I just know the hell they go through and so I just wanted to say thank you.",
    "Alright so I do like that hand in there.",
    "I like the lighting.",
    "The only thing is that it be really dope if.",
    "If it was a pulled out a little bit more, I felt like that was a little bit too tight.",
    "Uh wow, we're really getting Smokey over here like that is just insane but I like it so we're keeping it.",
    "Oh, alright, and this is where I start adjusting the light so I get to the point where I'm not really happy about what's happening with the light and then at that juncture when I'm adjusting the light and I remember the smoke started kind of coming off.",
    "Alright, so I did.",
    "I did.",
    "I thought I'd, uh, there you go.",
    "I pulled it out but man, my arm does get a little weird because we are at a 32 millimeters.",
    "So we started getting really like some distortion over here on the edge.",
    "If I crop it into a one by one, maybe it's not going to be that big of a deal, but I do like the interaction of the hand in the lighting of the hand.",
    "But I yeah, I definitely also really like the idea of both of these two being kind of lined up.",
    "Alright, I like that one.",
    "I like that too.",
    "And my my battery start failing here.",
    "Out and then I end up not liking the light, so of course I end up changing a whole bunch of things.",
    "Light light, light.",
    "I mean even that kind of cool where it's just the light in the smoke.",
    "I think it's a little bit too off brand though.",
    "That's kind of neat that this one were, like the smoke is coming up, but it's going above my arm, but I don't like how you can see that I really like it when the smoke is obscuring the center point.",
    "There you go that I don't know.",
    "I just had to do these so fast.",
    "And that was it.",
    "Right, so I says it reminds me of a video game cutscene.",
    "I mean, I think that I don't know.",
    "I just I don't like the hand modeling at all that's happening in some of these.",
    "I think that ones OK.",
    "Alright, so let's look we I picked 9.",
    "Alright guys so right now let's just take a gander.",
    "Alright.",
    "What say you guys?",
    "I would love to hear from you.",
    "Should we go one with hand or without hand?",
    "So you guys can see over here on the bottom we have some that are with with hands.",
    "We have one 2 three that are with hand.",
    "Or do we do without hand, so I'm going to just wait here for a second.",
    "I'm going to enjoy my tea and I would love to hear from you.",
    "Now there are 30 people watching.",
    "I know you guys have to have an opinion.",
    "Super thankful that you guys are here with me today that you could literally been anywhere else, but you decided to look at Smokey hands.",
    "So thank you.",
    "So hand no hand.",
    "Alright, Sean asked what will you be doing with the photo just sharing it on social media?",
    "That's quite literally it.",
    "That's all I'm doing.",
    "That is all we're doing with the meeting with a photo.",
    "Alright, Sierras his hand we could have vote with hand.",
    "The first hand off to know man carry also says hand and Austin says the first hand.",
    "My mom see Roskowski.",
    "She also says hand.",
    "So there you guys got it.",
    "I'm going to wait five more seconds for three.",
    "Hey.",
    "And the hand gets it all right.",
    "Oh, Rock Hill coming in Robert coming in Robert.",
    "My son's name is Robert.",
    "I already really like you, alright?",
    "Uh, an Sean smoke around the wrists.",
    "Alright, so we do alright.",
    "So man, you guys are so mean a hand.",
    "OK it's unanimous we are doing the hand let's do this thing alright oh little.",
    "Dang, this looks great.",
    "Already all.",
    "Thank you so much.",
    "Uhm OK so let's go.",
    "She said 356 so she said 3.",
    "5.",
    "6 and then eight.",
    "So let's look at all right.",
    "So I'm going to go ahead.",
    "I'm going to deselect all this.",
    "Do select trying to do select.",
    "You know, when you kind of forget how to do things like whenever people are watching.",
    "OK, cool, so we have this hand.",
    "We have his hand and we have no this hand.",
    "This hand in this hand.",
    "Alright, so these are three hands, OK?",
    "Alright, I'm not liking the hand position here.",
    "It feels like I don't know.",
    "I'm not like in the hand position here.",
    "Alright, so really, so let's go ahead and get rid of that one.",
    "All right, so it's really between this one and this one.",
    "Oh, Fudge Nugget.",
    "Tonya.",
    "This one yes in this one.",
    "Alright, I it, this is really hard.",
    "I would have to say 'cause I really like.",
    "Alright, let's crop it in.",
    "Let's do let's do it a test crop.",
    "Alright so we're going to do a one one square ratio.",
    "So that would be that square.",
    "That would be that square I really like.",
    "All right, and so now let's see what does the 1 one look like.",
    "I don't know.",
    "I would say maybe we move this remove this crop over just a hair.",
    "All right?",
    "So here's what I'm saying.",
    "Alright, so the first one doesn't have that Red Band that annoys you.",
    "Yeah, yeah, so here's what I'm thinking already, so now I'm kind of looking at the level of retouching that we have to do so, because that's going to play a huge huge amount of.",
    "But at the same time, Alright?",
    "So we're going to.",
    "We're going to just look at our pros and cons.",
    "Alright, so we're shell says the first one doesn't have the red band that annoys you, which is very.",
    "That's very correct.",
    "I love that this is obscured, but what I don't love about it is that you can see these tabs granted with a really quick heal tool, you would be able to clean it out.",
    "But what I like about this is that it's also very, very stylized.",
    "You're not getting the whole entire image, you don't need the whole entire image in order to know what to do.",
    "So therefore, if you can visually reduce, uh, what you're saying, it makes what you're what the audience reads a lot clear.",
    "So I like that a lot.",
    "Uh, Andrew surprise, you see what I'm making for you.",
    "So guys, Andrew Ha Creado who just signed into the chat.",
    "He's the one who's putting of- creative con or not.",
    "Yeah cancel Khan and so anyway, this is for you friend.",
    "Thank you so much for everything that you're doing.",
    "Putting together this conference 'cause I know it is.",
    "It has so much work, so much work alright, so let's go and see back what you guys are saying.",
    "So Sierra she says the first one my mom says serious kowski coming in lit saying the hand with the smoke around the wrist.",
    "I guess that's the bottom line.",
    "Robert says.",
    "I really like the top hand photo.",
    "We got two got 3 for the top hand foot with Jane.",
    "Sierra says the first one looks like it's likely it's going in a second look like it's coming out.",
    "Sierra, who I think that's going to be clutch man 'cause we really need to look like this is coming in.",
    "This is the.",
    "2nd Conference it's happening II invent so we really need to look like we're putting this in, um.",
    "Cool so and then these look amazing, Andrew said.",
    "Finally made it haha.",
    "Hi, Andrew said hit me up with these uh, will run some promoted ad over the next treated they are amazing.",
    "Well it will be done quite literally in an hour because that's what we're spending our next hour on.",
    "Alright, so there's a lot of heat already going for the first for the top image.",
    "There is some retouching things that we're going to have to do.",
    "However, we definitely have the tab that we need to clean up.",
    "We have these.",
    "Inside tabs that are glowing because there is that inner light that's happening and there's some glue, but overall, in the grand scheme of things, the retouching on this project is actually pretty minimal, so I'm really excited that I'll be able to go over some photo shop tools with you.",
    "Often said maybe start with number one and then at the end of the conference use #2 going like it's a rap.",
    "I love that often.",
    "I actually did something very similar.",
    "And I don't know if I have it.",
    "I did something very similar with creative South.",
    "I probably don't even have.",
    "Actually if I go to dribble they might be there.",
    "So creative South is another conference that happens in April that unfortunately got cancelled.",
    "And I like having a a like having two different images when I do something for.",
    "This is also so flare, so this might be a horrible way to show you guys.",
    "I should have just went to like my local machine 'cause that that would been like way faster, but I had one for creative South.",
    "That was so dope.",
    "2020 you guys are going to see all my craziness personal.",
    "At at three touched.",
    "All right?",
    "So we had this one which was happening.",
    "I was thinking that it could happen like before the conference or it could happen after the conference because it could look like sunset or dawn.",
    "And then I had the other one which was day.",
    "So then you had the one that happened like during day and this of course is Mike.",
    "So anyway, every single time I try to I do a conference graphic.",
    "If somebody has me speak or do a workshop, I really love to say thank you by creating something because again.",
    "It's a small way to support them because it is a butt ton of work.",
    "If you guys have ever done this before, alright cool.",
    "So back to our image.",
    "We were going to go ahead and we're going to do this one, but instead of having it cropped, I'm going to go ahead an remove the crop because we're going to put the whole entire image, because who knows?",
    "Goop snow?",
    "Who knows honestly what Andrew is going to do with it?",
    "Is at this juncture now we know that we're going to give it to Andrew.",
    "Alright, so I want to go ahead an.",
    "Just fill this out.",
    "Alright.",
    "Cool so you know what we haven't even done any coloring or anything to this.",
    "Granted, I don't necessarily know if we need too.",
    "I like as you can see I have my Outer Banks here.",
    "My outer margins.",
    "I have that as white because I can use that as a white guide.",
    "So whenever I'm adding whenever I'm doing white balance, I already have that right there for me.",
    "And I can kind of judge it against it.",
    "Now the thing that I can share, though actually I'm just going to go ahead and like redo all that.",
    "As I was shooting with daylight and you are not daylight, Yeah Day light bulbs.",
    "So it really wasn't that big of a deal, and you know what I really kind of like the the curves that are happening like I don't.",
    "Like maybe a little bit darker.",
    "That red though does look a little bit orange to me, So what we're going to do is that we're going to select this red kind of in the middle.",
    "We don't want to go over here, and we don't go in the dark.",
    "Um an.",
    "I'm just wondering if we can't do not pink it up.",
    "We want to read it up.",
    "That's orange.",
    "Just just a tiny bit.",
    "I just feel like it just needs a little bit of push.",
    "Alright, I'm gonna turn it off and on.",
    "Yeah, and it doesn't look like I did anything to it, you know?",
    "So I'm just going to go ahead and just going to move forward.",
    "Alright, so I'm going to go ahead and export the variant.",
    "Destination choose folder desktop because I'm an Uncouth Savage.",
    "Uh, but I at least want to change the name.",
    "And reset the counter.",
    "OK.",
    "Look at who knew that this was going to be the one I picked.",
    "I would've had my family keep pushing photos for me.",
    "So again, while this is going, don't forget guys that I do have a discord for makers, so if you guys are in love with making stuff or inspired by people who make stuff or.",
    "RA maker yourself.",
    "We would love you to join the discord.",
    "Alright, so the first thing I'm going to do.",
    "Is I'm going to duplicate the layer.",
    "They don't want to make edits on the original, and I'm going to get my welcome tablet out.",
    "Alright, so I need to.",
    "We need to Retouch Alright Where is my oh isn't plugged in?",
    "Alright, this is what happens.",
    "I have quite literally limited USB connections.",
    "Alright, so.",
    "Alright, so there's mouse one.",
    "Oh man, do I have to like?",
    "It should work OK.",
    "Cool Oh no.",
    "All right, so we're going to zoom in and we're going to go ahead and start taking care of some of these unsightly sings.",
    "Uh, an my favorite tool.",
    "Is the heel tool and I will generally use that more than.",
    "A lot of other things so you guys can definitely see the craftmanship over here is like stellar mean.",
    "There's absolutely nothing wrong with this, of course.",
    "I'm being absolutely for she's facetious.",
    "Uh, and I have to make sure that there's no dog hairs 'cause I have a £100 Doberman who really likes to share.",
    "Share things.",
    "Mainly his fur.",
    "So all these tiny little specs I'm cleaning, I also think I have some dead pixels happening.",
    "Um on my camera, so whenever I see those dead pixels.",
    "I definitely want to clean those up and the reason why I really like the so you have this stamp tool and you have the heel tool and the reason why I super love the.",
    "He'll tool is because what it's doing is it's saying, oh, you want these pixels.",
    "So notice that my cursor changes right?",
    "So whenever I hold down option or alt, this like crosshair comes on right, and that's where I'm saying these are.",
    "This is the source from where I want you to pick up the pixels alright, and then when it goes to a regular circle, that's where it's going to be actually applying them.",
    "And what it does is that it reads the corresponding pixels around it, calculates the average of tonality in texture, and therefore ends up putting it in there.",
    "Where if you end up doing a stamp tool.",
    "So this is a really good place to do a stamp tool, because, uh.",
    "You have a crease and granted I could do a clone tool here or he'll tool here if I really wanted to.",
    "I mean, it works like fine for the most part.",
    "But when it ends, it always ends up getting kind of Cray Cray.",
    "So what I do is I like to do stamp tool.",
    "And it will.",
    "So whenever I end it.",
    "It will be more firm.",
    "And so I just I like that I like just how that hits a lot better.",
    "Alright, so we need to go ahead and we need to fill this in so I'm going to go ahead and use the lasso tool by hitting Li.",
    "Got my lasso and the things I've he run on the upper right hand corner or left hand corner of the program, which you guys probably can't see very well, which I'm I'm real sorry about all that that they have Pathfinder tools, so essentially you can union.",
    "You can intersect you can difference your last so you can also feather it as well.",
    "And so that's actually going to become really helpful if you end up making a mistake or something like this.",
    "So like right here, if I zoom in, you can see that like I created this like line here.",
    "That's not necessarily good, right?",
    "Like, meaning like I, I didn't really want this upper right white in order to be there, so I'm going to go ahead.",
    "I'm going to click subtract.",
    "I'm also going to increase my father to one, largely because this is a very.",
    "Blurry section.",
    "And I'm going to subtract that.",
    "And so there we go have decreased it even more so.",
    "Now I'm going to do it even more.",
    "Very cool and so now.",
    "Now it's in there alright cool so I have one or two ways that I can fix this.",
    "I can either try to.",
    "I hit S for my sample, I can.",
    "Borrow these pixels.",
    "And kind of come down.",
    "Which seems to be working well and sometimes if it doesn't work well, I end up just digitally painting it.",
    "And then adding a texture that recreates the paper grain and the camera noise.",
    "It ends up working really, really well.",
    "Alright, so I'm going to go ahead and do Apple D and you can see that there is definitely a sharp line between where I added the texture in or added the stamp and where I didn't and so that's where the Huell tool really shines, because anytime that I want to anytime where I want to blend and edge.",
    "That is where the heel tool just comes in an work so beautifully.",
    "So now you guys can see that's gone.",
    "Alright so up here I want to just clean this up a little bit.",
    "Now I want it to be a little bit harder.",
    "Alright, cool.",
    "Now we have.",
    "I'm going to fix this whole bottom.",
    "Actually, let's go ahead and blurred this.",
    "Nope.",
    "That's blur right there.",
    "I'm just going to like just blur this line.",
    "Just a tiny hair and we're going to have to definitely clean this bottom out or right quick, but.",
    "I want to.",
    "Alright, let's go ahead.",
    "I'm going to in decrease my hardness 'cause I want that to be super soft and I'm going to kind of reduce my pasetti.",
    "So at this point I'm just kind of like.",
    "Just trying to blend things together really more than covering him.",
    "Alright, and now we need to go ahead and start cleaning up some of these tabs.",
    "OK, so this is where again, that clone tool is.",
    "I don't know.",
    "I always end up moving things on accident.",
    "I don't mean to.",
    "But it's like I get really happy with my.",
    "And with my shortcuts, and I do things that I don't even know I'm doing.",
    "Alright, and so quite literally all I'm doing.",
    "Is kind of going over the edge.",
    "And something that is really neat.",
    "If you guys haven't noticed yet.",
    "Whenever you're doing a clone tool.",
    "It it always keeps the origination point.",
    "Where if you do or the heel tool, if you end up doing a stamp.",
    "This stamp is in actual approximation to your cursor, so if I say if I move my cursor an inch, my proximation will always stay there, see.",
    "So my heel tool that that will always have the same origination point.",
    "And what I really like about this is that if there is a texture or something that I really like.",
    "On one part of the image I can quite literally just keep it there and keep applying it over and over and over again.",
    "Alright, so we have some glue here that we need to to use.",
    "Remember, for that I definitely really like my stamp tool, but I did change my settings to be less opaque.",
    "So we want that to be solid now, so let's go ahead.",
    "And this is papercraft, so frankly.",
    "And this is not.",
    "OK.",
    "It's not perfect, I don't care.",
    "'cause that is part of.",
    "Part of it honestly.",
    "Part of the charm.",
    "Alright, and so once we're done.",
    "I moved it again.",
    "Once we're done, we're going to start coloring this bad boy.",
    "'cause the color grading to me needs to definitely be fixed.",
    "Alright, so we got this tab.",
    "You guys know what I'm going to do.",
    "I'm going to do.",
    "He'll tool move fudge and I'll get it.",
    "Definitely moved.",
    "My cursor was like not where I wanted it to go.",
    "So I'm going to want to keep small though, 'cause I want to.",
    "And now that I see I gotta, I gotta keep within Ness or everything is going to get kind of weird.",
    "And so now essentially what I'm doing is I'm just going and kind of around the radius.",
    "You can see the movement of my brush by my cursor, but if it's easier to see it you can see it by the crosshairs and across her is just telling me where those pixels are being.",
    "Um?",
    "Generated from.",
    "All right, and so you can still kind of see it.",
    "And that's one of the things that is a good trick.",
    "Whenever I'm working is like I like to zoom in and zoom out because that really helps me see things that perhaps I've missed.",
    "All right, so let's go ahead and toggle.",
    "So that's before and that's after.",
    "Before Natcher, this would be a really good time to save 'cause we definitely don't want to lose.",
    "Definitely don't know.",
    "Loses cancelled con PSD.",
    "OK, Alright and so because this is going to be kind of tricky, I'm going to go ahead and do some of the easier things.",
    "Kind of as of warm up.",
    "Alright, so I have this like white sand here.",
    "It's largely because I have two children and open sand container.",
    "And that's an has gotten everywhere of three children, so Isaiah two children had two children.",
    "Yesterday they were playing with this and I guess is probably a better way to go about it.",
    "Or say it alright is there?",
    "Oh, there's a smudge over here.",
    "As much over here.",
    "All right?",
    "OK, Alright cool so.",
    "Let's tackle this.",
    "Let's get some tea.",
    "What kind of?",
    "Figure out how we're going to tackle it.",
    "OK, so.",
    "I'm going to pin tool.",
    "I'm wondering actually, OK?",
    "Yeah, I'm going to pin tool.",
    "So either.",
    "I think what I need to do.",
    "Is I need to kind of.",
    "Clean that up like I shouldn't have.",
    "Cover that up.",
    "If this goes Ding, Ding Ding, Ding Ding.",
    "Actually what I'll let me take a look at the original.",
    "So the original had it going here.",
    "Ah, you know what I'm realizing?",
    "Actually, I liked.",
    "That this was a.",
    "Line here.",
    "Like that?",
    "And so while I added that I ended up 'cause I made that overlap on purpose.",
    "And I lost that.",
    "Fudge All right?",
    "Good news is This is why I always have a second.",
    "Alright, So what I'm going to do is that we're going to.",
    "Make this selection.",
    "Right click selection and we're going to do.",
    "One pixel two pixels.",
    "Two pixel feather.",
    "And we're going to do invert that selection.",
    "In a mask.",
    "All right, and so now what's happening is that we're seeing the thing from below.",
    "In that area, so I'm going to duplicate that layer.",
    "And I am going to.",
    "So instead of covering this up, I actually need to clean up this edge.",
    "Yeah, clean up the edge and I think that that's going to work alright so but I'm going to do this.",
    "Probably so.",
    "Alright, so I'm going to apply this layer.",
    "And I'm going to then merge these two.",
    "Alright, so now I'm back to where it was.",
    "But this was pretty much So what I did is I saved.",
    "I saved all the previous retouching I did, except for this over here, which I will redo.",
    "All right?",
    "Alright, so that line should go.",
    "I would imagine here to here.",
    "All right, and you guys can see that.",
    "Kinda messed it up a little bit I feel like.",
    "It needs to go up and over some.",
    "I don't know.",
    "We have 45 minutes left.",
    "I think we're going to be able to get this image done.",
    "Which I'm pretty excited about, so I'm going to go ahead.",
    "I need to add.",
    "Or do I need to subtract?",
    "I'm adding there.",
    "Uh.",
    "And I'm going to add there.",
    "Alright cool.",
    "So now it's added alright sweet so now what we're going to do is we're going to go ahead and clean out.",
    "Best soups Ann.",
    "I am using my.",
    "I stamp tool.",
    "And the reason why the reason why I'm doing my stamp tool?",
    "Is because remember how I said that the huell tool did approximation?",
    "Well, it also wants to not only doesn't want to do approximation.",
    "It wants to.",
    "Blended in.",
    "All right?",
    "I am getting.",
    "All right, so this is what it is just going to do.",
    "I'm going to digitally paint this and call a day, but I'm going to do it on another layer.",
    "Anyway, the heel tool if you end up it does approximation, but once the blended in and so therefore it creates kind of like a gradient if you will.",
    "Alright, so you guys can see all I'm doing is painting.",
    "But I did on different layers 'cause I didn't want it to be destructive.",
    "Because we need, we're going to need to add some texture to it.",
    "In order for it to blend in.",
    "And we're going to definitely need to reduce the flow down specifically over here, so we can like blend in a little bit more.",
    "Definitely with digital painting.",
    "It's just such a good idea to continually to source.",
    "Um?",
    "What you're doing, but also.",
    "I like just blend it in.",
    "And this is where welcome tablet is like a must have, because if you end up trying to do any of this.",
    "Without a welcome tablet.",
    "Just God bless your hands.",
    "All right?",
    "Alright, and so let's go ahead and go back to our stamp tool 'cause this edge right here we're going to need to carry over.",
    "Oops.",
    "We need to do that over here, don't we?",
    "And I think I'm going to need to do that next.",
    "Yeah, 'cause it's blending into the thing.",
    "Alright, so I'm going to go ahead and undo that.",
    "OK, sweet, so I mean, generally speaking this is looking good.",
    "I need to just for a time just want to erase this edge right here.",
    "'cause I'm wondering if I.",
    "Got something over there all right, but I mean, generally speaking, this looks.",
    "This looks good, so I'm just going to blend into edge alright and then I'm going to add this texture to it, which is the paper texture.",
    "It's an action that I've already created.",
    "And then do it again.",
    "All right?",
    "No, I didn't need to do it again.",
    "Oh, and I didn't do it on the actual thing Fudge.",
    "Man.",
    "I am struggling.",
    "Yeah, all right.",
    "And then we need to erase over here.",
    "All right?",
    "And then now we are going to do select and we're going to merge those two.",
    "Right now, with that done, we're going to go ahead and finish with.",
    "No, it needs to be up a little bit higher.",
    "Alright, this edge is going to be an interesting one to kind of figure out.",
    "All right, So what?",
    "What is going to happen with this edge?",
    "So it definitely goes here.",
    "And then does it turn?",
    "But if it turns, it overlaps.",
    "Does it go here?",
    "Or do we need to move that over a little bit more?",
    "Let's look at the original.",
    "See I still think that.",
    "Hum.",
    "This is the fun part of like trying to figure out like, well, How do I re touch this to make it look the way that I want it to look?",
    "'cause I can?",
    "I don't think I like.",
    "'cause if I do it there then that means that edge has to be there and the edge of the edges has to be there that impacts than the rest of the thing and that doesn't work.",
    "So perhaps it was right all along.",
    "That that's.",
    "That's crazy, but the cool thing is that this is clean.",
    "Ah.",
    "So annoying, OK, so if it goes here.",
    "And then that's the edge.",
    "So then it would go straight down so straight down, Nope, straight down.",
    "Straight down like that though, like that there you go and so now.",
    "And I want to move this guy over here 'cause I don't want it to be.",
    "So I think maybe that's what we need to do.",
    "But we need to bring this guy.",
    "It seems like we need to bring him.",
    "Like so it would go here and that Greece would go here and they would meet up and they only grow straight down alright Yes, so Sean said Command Z is our friend and that is so true.",
    "That is so true.",
    "Alright so I'm going to go ahead and make selection selection again.",
    "I'm going into my stamp tool.",
    "And we're just going to finish this edge out.",
    "Actually, let's let's hard this up a little bit, OK?",
    "Oh, I'm at 100% OK.",
    "And we're going to just go here.",
    "I'm just going to meet up.",
    "And then we're going to fill that in.",
    "I haven't even fixed the rest of the stuff.",
    "Alright, that definitely looks a lot better.",
    "I don't think it's.",
    "Perfect.",
    "So let me get a smaller one.",
    "I'm just going to kind of hand or Fudge.",
    "So I need that to be soft and I need this to be so again, I'm going to kind of like low down my flow of my opacity in order to.",
    "Get this.",
    "Just kind of like.",
    "Cover up a little bit.",
    "Alright, so now we need to go ahead and start.",
    "Fixing this stuff so I'm going to go ahead and increase.",
    "My all my good stuff boom.",
    "Boom And we're just going to start.",
    "Boo.",
    "We don't want to be that hard, hello.",
    "I'm quite literally just going along the edge.",
    "To fill in that space.",
    "I mean, I don't mind some imperfection showing, so I'm not going to like.",
    "Clear it out 100%.",
    "But something that I've learned in photography is that if you want something to be cool, add fog and it's cooler.",
    "It, no matter, no matter what it is, it could be a Unicorn.",
    "Unicorns are pretty cool, but a Unicorn with fog.",
    "Oh my gosh.",
    "I want it to be more down.",
    "Alright, so now that the retouching is somewhat done now, I'm not going to lie, I might end up doing some of this off camera just because Perfectionism and stuff.",
    "But I don't want to spend all of our time retouching.",
    "I quite literally has spent the most time retouching then like anything else.",
    "Well, I take that back.",
    "I think we did a good bit on the 3D rendering of all of this.",
    "Let me just get this Gray is bothering me.",
    "Granted, I know it's the Shannon all.",
    "But still OK.",
    "I'm going to lower this opacity down just so it's, oh, stop it.",
    "Start moving, yes.",
    "Silly animal.",
    "All right, and we definitely get these like edges, and that's because it's counting vertices.",
    "Whenever I did the.",
    "The tool or whenever I did blender I.",
    "I I should have.",
    "Gotten rid of the.",
    "Stroke marks that created these vertices.",
    "So it's not as smooth as some of the other circles that I've done.",
    "But It's one of those things where you just kind of like gotta look at time.",
    "OK Alright Cool Bamboo.",
    "Alright let's play with color uh oh it's my favorite time OK cool so the first thing I'm gonna do is I'm going to go to select color or selective color 'cause what I found is that even though I really do like after one and they have a really great tool to kind of create a uniformity of color and and so like if you have a background color like a background like paper.",
    "And it's wrinkly and like whatever.",
    "And you have some, like some weird textures to it, like the way that it can unify all of that really nicely.",
    "It's just really awesome, but.",
    "It doesn't really do a good job at like changing colors for you.",
    "Alright, so right now I'm going to select my white and I'm going to.",
    "I just want to clean up my whites, really.",
    "Alright, so I'm going to go to set this as a select custom color and we're going to do white.",
    "All right, and so now I know how off.",
    "My White is.",
    "Alright, I don't want to add yellow to it.",
    "Thank you very much for green.",
    "There we go.",
    "Alright, let's toggle that on and off.",
    "Very slight, I feel like the magentas there we go that helps.",
    "Alright cool and so there we go.",
    "what I can do though is that if I am feeling that that makes the fog Papa bit.",
    "In the mask I can kind of just.",
    "Oh well, my paint is like hardly anything.",
    "I can paint that a little bit just to.",
    "Just them not make it so bad.",
    "Alright cool alright so now that we have that and I didn't really hit anything that was black so let's look at our Blacks.",
    "The Blacks are looking pretty good.",
    "I don't know if we need to like.",
    "I'm going to add a little bit of blue in there.",
    "A little magenta.",
    "Now will keep the yellows I like.",
    "I like the blue blocks.",
    "All right, but I can definitely tell that I hit some of the fog with my black.",
    "So I need to go back to my brush, hit my white 'cause I want.",
    "Yeah, I want that show up alright cool so and I felt like I just made that a we dark.",
    "So let's go back here and do zero Yeah Alright so again going to toggle on a Nov.",
    "Yeah, it definitely like that.",
    "Alright cool, so now the next thing that we're gonna play with is the Ritz Bar pop up on fire.",
    "Oh alright.",
    "So right here we are.",
    "OK.",
    "Looking at this it does feel a little bit too orangey to me, um.",
    "So if I add a little blue.",
    "I like how that kind of pops out on the right hand side.",
    "That's nice.",
    "No.",
    "I think that might be it.",
    "Adding the yellow makes it more coral.",
    "Or Orange.",
    "So we're going to keep it at that.",
    "I don't know what if we did too.",
    "No, that was 12.",
    "Look at that.",
    "That's crazy.",
    "Definitely not the color that we wanted.",
    "Yeah, not not digging all right.",
    "And then what if we made it?",
    "Uh oh away.",
    "Bit Dhaka.",
    "All right?",
    "I think that looks good.",
    "So now let's turn it of.-.",
    "Turn it on.",
    "It's just it feels a little bit more Chris.",
    "I don't know if you guys are telling that like can really see like really slight change, but that is what's happening.",
    "OK, cool.",
    "And then the last thing in this.",
    "Sometimes I don't have to do because I feel like I'm getting a little bit better with color so it's really not that needed, but sometimes whenever you're working with a whole bunch of different things and there are different colors this isn't.",
    "This is literally three colors and one of them being white.",
    "Hum.",
    "But if I'm working with something that has a whole bunch of colors and like that, it just doesn't feel like it's jelling.",
    "Well, uh, I will quite literally just put a photo filter over it, and I will.",
    "Try they have a lot of different ones that you could try and you can also try the density as well, but you can also make a custom color too and and what it does is that it really kind of just makes the whole thing homogeneous a little bit more.",
    "It makes him all kind of blend together a little bit, so I don't necessarily know if I would add a orange, but I might add a blue.",
    "But I really don't like how it's impacting our white.",
    "Normally I don't have a huge swath of white in my images.",
    "I can tell you, though, I would really love it if that white could like be less.",
    "Alright, I'm gonna I'm gonna see something really quick and I don't think this is going to I don't.",
    "I don't think this is gonna work.",
    "But we're going to do it anyway.",
    "Alright, so I really like having my white clean.",
    "Right?",
    "So what if we select color range?",
    "I wanted to select.",
    "The White.",
    "I select it.",
    "Yeah.",
    "I don't know, I just really like.",
    "I mean, you can see that it's not.",
    "It's definitely needs to.",
    "Like clean it up right here.",
    "But it just it feels so money and that's something that I see like specifically like wedding photographers.",
    "They don't do very well is that they don't and I understand like you, I used to be a wedding photographer so I understand this.",
    "But why pick up?",
    "So much color.",
    "Like it's ridiculous, alright?",
    "I'm just going to pretty much.",
    "And so when you are wearing wedding dress and it's outside your wedding dress is going to be blue.",
    "In the pictures.",
    "I mean, that's just that's what happens.",
    "It reflects the Sky in absorbs.",
    "Is I mean 'cause White reflects?",
    "Um black absorbs.",
    "Just, you know, a little.",
    "Knowledge there for you and me.",
    "What will end up happening?",
    "Is.",
    "What ends up happening is that it just.",
    "It just doesn't look good.",
    "It doesn't look persien, it looks muddied.",
    "And so whenever I can.",
    "Clean up my white.",
    "I feel like it quite literally changes the dynamic of the photo.",
    "And just looks cleaner.",
    "But at the same time, it still reflecting, so you have to be really careful as to like where you're going to do it like.",
    "So if I clean if I would say if I clean this.",
    "Well, we'll just do it.",
    "And see what happens.",
    "'cause we have a little bit of time to spare.",
    "Anything is is that like?",
    "Even if you remove it all, I'm going to hard in this little bit, even if I remove it all I can always decrease the layer strength.",
    "And add it back in slightly, but not to the full effect.",
    "And so whenever I was a wedding photographer, uhm, I would always have them pick like their favorite 20 images or whatever.",
    "And I would have them.",
    "We definitely need the lasso tool on this.",
    "So I would have them.",
    "Look at that.",
    "I know I still need to do that, but I just I feel like it's a cleaner statement.",
    "Than that.",
    "And The thing is, is that if I want it to be back a little bit, I can tone it like that, which is probably what I'll do.",
    "Just a just a little bit.",
    "Anyway, I would have the couple.",
    "You know, pick out there 20 photos or whatever.",
    "And then those are the ones that would clean.",
    "He don't do all like 100 or 200 or however many you're going to end up giving him back.",
    "'cause that would be like horrific.",
    "All right?",
    "So definitely yet.",
    "And we're almost done.",
    "Just got to get that back part of the.",
    "Back part of the saying, Yeah, Robert says I like the Gray tone.",
    "Me too, I like it a lot better than this.",
    "For reflection stuff.",
    "Alright, so I'm going to go ahead and just.",
    "Kind of.",
    "I mean everything is kind of Polygon also kind of works really well with the lasso tool I just got to actually like.",
    "Pick it up with the lasso tool.",
    "Alright, enter and then I'm going to do the Pathfinder Union fi so I can get.",
    "I can add to my selection.",
    "Holy Moly.",
    "Cool, alright, and now I'm just going to go ahead and fill that in with.",
    "Uh, is it white or black?",
    "His wife, Yes.",
    "Forget.",
    "Alright, I'm just going to clean it up a little bit.",
    "Oh OK.",
    "What is happening here?",
    "I feel like I'm adding it back.",
    "I don't know what's happening there.",
    "Who that looks a lot better?",
    "Alright, let's look at our original alright.",
    "So that was our original.",
    "Retouched?",
    "With general colours tweet.",
    "With the white crisp even good to see your friends.",
    "Good to see you.",
    "So Ethan is part of our discord makers place community.",
    "And I met him at a conference.",
    "Alright, so now I'm just going to go back and clean up.",
    "Some of these places now again I want the Reds to reflect because I mean that is natural.",
    "That is why.",
    "Like it is natural, I think it'll look weird if we removed it altogether.",
    "But we still want it to be pretty clean.",
    "In general.",
    "OK.",
    "So again, just removing the like whites reflect light, but light is really friendly and that it will throw color.",
    "So I had two know ahead.",
    "3 lights on this and now it was surrounded by red so of course that red just jumbled all over the cancel Khan image.",
    "Um?",
    "And so in order to kind of clean that up and pop it out a little bit, we had to certainly.",
    "Yeah, I don't understand why I do white over.",
    "He ran it like it's revealing it.",
    "I'm so confused.",
    "I mean this is white, right?",
    "Yeah.",
    "And but if I do X.",
    "Yeah, I'm like insanely confused as to like what's happening.",
    "Oh Fudge Nugget.",
    "It's just, it's just weird.",
    "Oh now it's doing what it's supposed to do.",
    "Little glitch in the system.",
    "Adobe needs to drink a little bit more coffee.",
    "Alright, so this is not a clean edge whatsoever, so let's go ahead.",
    "I'm wondering, in my path a Ronis if I still have this election saved.",
    "Oh booyah.",
    "Alright, so I'm going to do is I'm going to.",
    "Invert that wow, I did something invert.",
    "Leaders leaders also called layers.",
    "What in the world I want?",
    "I just want to invert you.",
    "Why is my invert not like working invert?",
    "Oh because I'm adding a shift to it.",
    "That is why.",
    "I just inverted the whole entire mask instead of the.",
    "What in the world?",
    "Alright, let's undo all of this mess.",
    "Alright, yeah, if I do that for some odd reason it's inverting not these selection but the mask and I have no idea.",
    "What happened there and why it's doing that?",
    "But this edge right here is.",
    "Off the chain.",
    "So we need to.",
    "Clean that up for sure.",
    "All right, and the rain give you.",
    "Look at that.",
    "Why is it your not but it's so annoying?",
    "All right?",
    "Anyway, we're going to go ahead and just clean this up.",
    "OK, almost done.",
    "I guess whenever I first painted this I didn't have a 100% opacity.",
    "Brush 'cause I swear I did this already.",
    "And I'm hitting the bracket like.",
    "Just to change the size of my brush pretty quickly.",
    "OK.",
    "What filter using to remove the red tent up?",
    "I am this is oops.",
    "I am using.",
    "I'm just in a Hue and saturation with the saturation all the way right all the way on the down low.",
    "And I have it, I'm just playing around with the mask right now.",
    "Is all I'm doing.",
    "And The thing is, is that when you first start doing this, it's going to look really weird like it.",
    "Like whenever I remove the red tent.",
    "Now I have it on 70%, so that's actually so like what I'm saying is that it looks blue, like whenever you remove like a cast of color and it's just 100% grayscale like it looks actually kind of off.",
    "But when you remove it and then you end up going back to 70 ends of throwing a little bit of that color in there.",
    "So it feels like it feels like it's meant to be in that situation, 'cause we're used to those Kha zix, we're used to seeing that in real life, right?",
    "But it can definitely just muddy up the image so so lessening it through pretty extreme extent.",
    "I mean, I removed 70% of it.",
    "Or yeah, I remove 70% of it, it just it just makes it cleaner.",
    "OK, and I think the only other thing that I see really is kind of like this edge right here that I might want to just sharpen up a little bit.",
    "A man I'm going to just do one more once over and then it's done and then you guys were with me.",
    "For the entire T of.",
    "I built it out in blender.",
    "We cut it out.",
    "We photographed it OK, granted I photographed it and then I showed you the images 'cause I did a lot of this stuff beforehand, which is which is the new take on the live stream for me.",
    "Normally I just do everything on the live stream.",
    "But today was the first time where I had different sections of the project complete, so we were able to get through one hole project together in 2 hours and I'm sure you guys really liked that a lot better.",
    "Versus The counterpart OK.",
    "I mean that that's about it.",
    "I mean, there's there's little things that I see, but I think that's just because I'm looking at it.",
    "But in the grand scheme of things.",
    "This is what I'm going to give to Andrew.",
    "So Andrew, if you're still on, this is what you're getting.",
    "I hope you like it.",
    "OK, so once again guys I didn't even get to talk to you about the schedule, so what's the schedule?",
    "This schedule is that I am here every Tuesday and Thursday between 9:00 and 11:00 o'clock Eastern Time.",
    "We are actually in the middle of a Hearthstone card recreate and you guys are probably wondering like her stone card recreate.",
    "What in the world is that will let me show you.",
    "I gotta get back over here to the screen.",
    "OK, So what I have been doing?",
    "Tim, did you do?",
    "Oh no, I don't want you guys just like No.",
    "All right, So what I've been doing over here, you can guys can really see it here.",
    "So her stone is a digital card playing game and I super love it.",
    "And just like every card game, they have a front and back to each card.",
    "The back has the artwork in the front has the mechanics of how to play the game and so the back of all these cards there's over 150 of them now they are just absolutely stunning in their beautiful.",
    "So what I thought it would be really fun on this stream is like what if I recreated those things intangible objects because that is again what I do.",
    "I'm a paper illustrator or a tactile illustrator.",
    "I make things analog and then I end up making them digital again because why not.",
    "So anyway, all of this was foam clay.",
    "An lots of paint and this whole entire process was live streamed.",
    "It was a 4.4 part live stream that if you guys want to look back in my past videos you guys can definitely see that.",
    "So this one is called Blush room.",
    "There is another one that I made called mark of her card.",
    "So that one was clay.",
    "This one is paper and sand and clay.",
    "Also, just just really super cool, so we're currently making another one.",
    "Uhm, which we haven't really made it very far into.",
    "So if you guys want to come and join us, that's going to start back this coming this coming Thursday.",
    "And if not, and you're here.",
    "We might end up doing something else because you know what.",
    "Who knows at this juncture, it could completely change 'cause I didn't know I was going to do this today until yesterday, so that's the nature of live stream.",
    "But you know what will not change?",
    "9:00 o'clock on Thursday I will be here creating something cool and I really, really, really would love for you to be with me.",
    "So again guys, thank you so much for hanging out with me.",
    "You definitely didn't have to, but I.",
    "I seriously, seriously appreciate it.",
    "Special shout out to Ethan for saying, hey, Roberton Sean Austin.",
    "Um forgiven me guys.",
    "Your feedback, I really appreciate that.",
    "Sierra Jane.",
    "Mom for always showing up.",
    "Super love you mom.",
    "Rochel aan Mandy.",
    "Lizzie Ashley Mina roshell guys again carry you guys make it you guys make it so more special whenever I stream whenever you're here with me.",
    "So thank you guys so much and I hope to see you guys on Thursday.",
    "Bye.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        15,
        16
      ],
      "sentence": [
        "So you guys are probably wondering what are we going to be making today?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        26,
        27
      ],
      "sentence": [
        "Who is the mystery guest?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-CHITCHAT",
      "span": [
        28,
        29
      ],
      "sentence": [
        "What's the schedule friend?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        34,
        35
      ],
      "sentence": [
        "Alright, So what we're going to do today?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        58,
        59
      ],
      "sentence": [
        "And we're going to go ahead into the side view, right?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        82,
        83
      ],
      "sentence": [
        "Weird here alright?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        89,
        90
      ],
      "sentence": [
        "You guys definitely can see that this is super sick, right?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-CHITCHAT",
      "span": [
        97,
        98
      ],
      "sentence": [
        "I'm going to like look at these tick marks so we have those one that's this green one right?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        104,
        105
      ],
      "sentence": [
        "Um, my mom always comes into my life stream and I love it, OK?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-CHITCHAT",
      "span": [
        132,
        133
      ],
      "sentence": [
        "We would want this space to be a little bit taller, OK?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        141,
        142
      ],
      "sentence": [
        "So we can move it all right?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        145,
        146
      ],
      "sentence": [
        "OK cool, alright?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-CHITCHAT",
      "span": [
        197,
        198
      ],
      "sentence": [
        "All right, and then we need to do this little wire frame thing so we can kind of see make sure that this is in the Middle, 'cause That's kind of a big deal, right?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-CHITCHAT",
      "span": [
        201,
        202
      ],
      "sentence": [
        "Which one did I need to select this tough one?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        207,
        208
      ],
      "sentence": [
        "All right, and you guys are probably wondering how are we going to get this curved edge?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        211,
        212
      ],
      "sentence": [
        "So what we're going to do?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-CHITCHAT",
      "span": [
        241,
        242
      ],
      "sentence": [
        "Alrighty, what, what what happened?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-CHITCHAT",
      "span": [
        249,
        250
      ],
      "sentence": [
        "So what we're going to do now?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        281,
        282
      ],
      "sentence": [
        "So how we're going to do this?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION-CHITCHAT",
      "span": [
        314,
        315
      ],
      "sentence": [
        "I don't want the face Phil, I just want the cutting line and the Ridge and Valley fold lines an I want to optimize for CNC right?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION-CHITCHAT",
      "span": [
        324,
        325
      ],
      "sentence": [
        "What you do then?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION-CHITCHAT",
      "span": [
        331,
        332
      ],
      "sentence": [
        "Now what happens when I clean things up in illustrator is that you guys can see over here on the right hand side this is the shape that's on top right?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-CHITCHAT",
      "span": [
        347,
        348
      ],
      "sentence": [
        "Hey Mark, did you see you thank you so much for joining us today?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-CHITCHAT",
      "span": [
        361,
        362
      ],
      "sentence": [
        "You guys don't need all this Alright?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION-CHITCHAT",
      "span": [
        369,
        370
      ],
      "sentence": [
        "Why in the world?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION-CHITCHAT",
      "span": [
        440,
        441
      ],
      "sentence": [
        "So did I just put the wrong one on the wrong one?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION-CHITCHAT",
      "span": [
        480,
        481
      ],
      "sentence": [
        "Well, Alicia, what does that look like when it's done?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION-CHITCHAT",
      "span": [
        503,
        504
      ],
      "sentence": [
        "Let's go ahead and get you guys over there right?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION-CHITCHAT",
      "span": [
        522,
        523
      ],
      "sentence": [
        "I'm like OK, but at the same time when I did this I realized that we have this seem right here, right?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION-CHITCHAT",
      "span": [
        523,
        524
      ],
      "sentence": [
        "'cause you guys just saw me put these two images together so I was thinking like OK what can we do?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION-CHITCHAT",
      "span": [
        528,
        529
      ],
      "sentence": [
        "what I didn't like though is that you could really kind of see that the this red bar, right?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION-CHITCHAT",
      "span": [
        532,
        533
      ],
      "sentence": [
        "How could I obscur that hoe I know?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION-CHITCHAT",
      "span": [
        538,
        539
      ],
      "sentence": [
        "So who knows, this might be the best one and you know what?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION-CHITCHAT",
      "span": [
        551,
        552
      ],
      "sentence": [
        "What I've seen some air conditioning professionals do is that they end up having like a little handheld fogar right?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION-CHITCHAT",
      "span": [
        557,
        558
      ],
      "sentence": [
        "What is all this?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION-CHITCHAT",
      "span": [
        566,
        567
      ],
      "sentence": [
        "What is cancelled con?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION-CHITCHAT",
      "span": [
        609,
        610
      ],
      "sentence": [
        "What say you guys?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION-CHITCHAT",
      "span": [
        611,
        612
      ],
      "sentence": [
        "Should we go one with hand or without hand?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION-CHITCHAT",
      "span": [
        621,
        622
      ],
      "sentence": [
        "Alright, Sean asked what will you be doing with the photo just sharing it on social media?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION-CHITCHAT",
      "span": [
        635,
        636
      ],
      "sentence": [
        "I already really like you, alright?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION-CHITCHAT",
      "span": [
        655,
        656
      ],
      "sentence": [
        "Alright, so these are three hands, OK?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION-CHITCHAT",
      "span": [
        739,
        740
      ],
      "sentence": [
        "Who knows honestly what Andrew is going to do with it?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION-CHITCHAT",
      "span": [
        780,
        781
      ],
      "sentence": [
        "We need to Retouch Alright Where is my oh isn't plugged in?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION-CHITCHAT",
      "span": [
        785,
        786
      ],
      "sentence": [
        "Oh man, do I have to like?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION-CHITCHAT",
      "span": [
        801,
        802
      ],
      "sentence": [
        "So notice that my cursor changes right?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION-CHITCHAT",
      "span": [
        820,
        821
      ],
      "sentence": [
        "That's not necessarily good, right?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION-CHITCHAT",
      "span": [
        913,
        914
      ],
      "sentence": [
        "Or say it alright is there?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION-CHITCHAT",
      "span": [
        920,
        921
      ],
      "sentence": [
        "What kind of?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION-CHITCHAT",
      "span": [
        924,
        925
      ],
      "sentence": [
        "I'm wondering actually, OK?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION-CHITCHAT",
      "span": [
        934,
        935
      ],
      "sentence": [
        "Ah, you know what I'm realizing?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION-CHITCHAT",
      "span": [
        972,
        973
      ],
      "sentence": [
        "Or do I need to subtract?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1007,
        1008
      ],
      "sentence": [
        "We need to do that over here, don't we?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1031,
        1032
      ],
      "sentence": [
        "What is going to happen with this edge?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1033,
        1034
      ],
      "sentence": [
        "And then does it turn?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1061,
        1062
      ],
      "sentence": [
        "Actually, let's let's hard this up a little bit, OK?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1163,
        1164
      ],
      "sentence": [
        "And then what if we made it?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1189,
        1190
      ],
      "sentence": [
        "So what if we select color range?"
      ]
    },
    "T103": {
      "id": "T103",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1208,
        1209
      ],
      "sentence": [
        "Is I mean 'cause White reflects?"
      ]
    },
    "T104": {
      "id": "T104",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1212,
        1213
      ],
      "sentence": [
        "What will end up happening?"
      ]
    },
    "T105": {
      "id": "T105",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1226,
        1227
      ],
      "sentence": [
        "Anything is is that like?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1258,
        1259
      ],
      "sentence": [
        "Uh, is it white or black?"
      ]
    },
    "T108": {
      "id": "T108",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1263,
        1264
      ],
      "sentence": [
        "What is happening here?"
      ]
    },
    "T109": {
      "id": "T109",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1266,
        1267
      ],
      "sentence": [
        "Who that looks a lot better?"
      ]
    },
    "T110": {
      "id": "T110",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1269,
        1270
      ],
      "sentence": [
        "Retouched?"
      ]
    },
    "T112": {
      "id": "T112",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1290,
        1291
      ],
      "sentence": [
        "I mean this is white, right?"
      ]
    },
    "T113": {
      "id": "T113",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1305,
        1306
      ],
      "sentence": [
        "What in the world I want?"
      ]
    },
    "T114": {
      "id": "T114",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1307,
        1308
      ],
      "sentence": [
        "Why is my invert not like working invert?"
      ]
    },
    "T115": {
      "id": "T115",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1311,
        1312
      ],
      "sentence": [
        "What in the world?"
      ]
    },
    "T116": {
      "id": "T116",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1314,
        1315
      ],
      "sentence": [
        "What happened there and why it's doing that?"
      ]
    },
    "T119": {
      "id": "T119",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1330,
        1331
      ],
      "sentence": [
        "What filter using to remove the red tent up?"
      ]
    },
    "T120": {
      "id": "T120",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1340,
        1341
      ],
      "sentence": [
        "So it feels like it feels like it's meant to be in that situation, 'cause we're used to those Kha zix, we're used to seeing that in real life, right?"
      ]
    },
    "T121": {
      "id": "T121",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1359,
        1360
      ],
      "sentence": [
        "OK, so once again guys I didn't even get to talk to you about the schedule, so what's the schedule?"
      ]
    },
    "T124": {
      "id": "T124",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1387,
        1388
      ],
      "sentence": [
        "But you know what will not change?"
      ]
    },
    "T125": {
      "id": "T125",
      "label": "ANSWER",
      "span": [
        16,
        20
      ],
      "sentence": [
        "Well, we're going to be making something with cancel con or 4.",
        "Cancel con OK, cancel con if you guys don't know what it is, it is a donation based.",
        "On line variety show featuring featuring an electric sign up or lineup of special guests to celebrate and showcase the spirit of creativity in community.",
        "and I mean, there's a pretty thick list here, but you guys might know one of them."
      ]
    },
    "T126": {
      "id": "T126",
      "label": "ANSWER",
      "span": [
        27,
        28
      ],
      "sentence": [
        "Uh so anyway this is going to be really fun if you guys are wondering what time it is."
      ]
    },
    "T127": {
      "id": "T127",
      "label": "ANSWER",
      "span": [
        29,
        34
      ],
      "sentence": [
        "Alright, the schedule is bomb Papa alright Saturday, July 11th.",
        "That's this Saturday.",
        "And you guys can see what time all of these talks are going to be happening at.",
        "My talk is going to be happening at 6:00 PM Eastern Time on Saturday, so here's hoping that My Internet doesn't crap out.",
        "I'm really excited to do all of that with you guys."
      ]
    },
    "T128": {
      "id": "T128",
      "label": "ANSWER",
      "span": [
        35,
        39
      ],
      "sentence": [
        "Is that the first thing that we're going to do is that we are going to make.",
        "I wanted to create something that was kind of special.",
        "And every single time I do something or I speak at a conference or anything like that as a special thank you, I really like to create something for them or in promotion of right.",
        "It's just it's just a really easy way."
      ]
    },
    "T4": {
      "id": "T4",
      "label": "ANSWER",
      "span": [
        59,
        61
      ],
      "sentence": [
        "'cause blender or 3D you have orthographic, or you have user perspective.",
        "This is orthographic."
      ]
    },
    "T6": {
      "id": "T6",
      "label": "ANSWER",
      "span": [
        83,
        85
      ],
      "sentence": [
        "So I'm going to select a.",
        "Alright, so I think if I do this 90 degrees, yeah, that's what I wanted."
      ]
    },
    "T129": {
      "id": "T129",
      "label": "ANSWER",
      "span": [
        90,
        91
      ],
      "sentence": [
        "We need it to be way center."
      ]
    },
    "T130": {
      "id": "T130",
      "label": "ANSWER",
      "span": [
        98,
        99
      ],
      "sentence": [
        "So that is why."
      ]
    },
    "T131": {
      "id": "T131",
      "label": "ANSWER",
      "span": [
        105,
        106
      ],
      "sentence": [
        "So right now we're going to."
      ]
    },
    "T132": {
      "id": "T132",
      "label": "ANSWER",
      "span": [
        117,
        120
      ],
      "sentence": [
        "We don't necessarily know, uhm?",
        "Because right now, if we want to look at it from X Ray view, you can see that there's definitely it's not going all the way to the bottom right, but I don't think it really needs to for this.",
        "So we're just going to go ahead and call it a day."
      ]
    },
    "T133": {
      "id": "T133",
      "label": "QUESTION-CHITCHAT",
      "span": [
        115,
        117
      ],
      "sentence": [
        "You know, we like is it flush is it?",
        "Is it poking through the whole thing?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "ANSWER",
      "span": [
        146,
        147
      ],
      "sentence": [
        "So we're going to go ahead."
      ]
    },
    "T12": {
      "id": "T12",
      "label": "ANSWER",
      "span": [
        198,
        199
      ],
      "sentence": [
        "All right, and this is 1234."
      ]
    },
    "T134": {
      "id": "T134",
      "label": "ANSWER",
      "span": [
        202,
        204
      ],
      "sentence": [
        "So I need to select this face right here.",
        "Nope, not that one."
      ]
    },
    "T135": {
      "id": "T135",
      "label": "ANSWER",
      "span": [
        208,
        211
      ],
      "sentence": [
        "Because you can see that there definitely is a curved edge right here on this, but.",
        "And there's not a curved edge.",
        "On on what we have."
      ]
    },
    "T136": {
      "id": "T136",
      "label": "ANSWER",
      "span": [
        212,
        215
      ],
      "sentence": [
        "We're going to go back to solid view, and we don't need this.",
        "As we are going to subdivide and what subdivision does is that it essentially adds more geometry and more points for us to mess with.",
        "Alright, so we did for we're going to do that over here too."
      ]
    },
    "T21": {
      "id": "T21",
      "label": "ANSWER",
      "span": [
        242,
        245
      ],
      "sentence": [
        "Alright, select you select you 7 to change my view.",
        "Wow, I really.",
        "There we go."
      ]
    },
    "T137": {
      "id": "T137",
      "label": "ANSWER",
      "span": [
        250,
        252
      ],
      "sentence": [
        "Let's see.",
        "I should have fixed this to begin with, so I I messed up."
      ]
    },
    "T23": {
      "id": "T23",
      "label": "ANSWER",
      "span": [
        282,
        289
      ],
      "sentence": [
        "If you guys are interested.",
        "Is, uh, we're going to go into object mode.",
        "I'm going to pick the thing that I want to be cut.",
        "Go into my modifier and say, like, OK, we're going to go to Boolean or whatever.",
        "I have different.",
        "I want to select this guy that.",
        "And I'm going to now I can not get rid of this guy."
      ]
    },
    "T13": {
      "id": "T13",
      "label": "ANSWER",
      "span": [
        315,
        318
      ],
      "sentence": [
        "So scene sees commute computer.",
        "And cutting essentially, and so I have a cricket which is a CNC or silhouette or there is quite literally regular CNC machines that work with like wood and stuff.",
        "So anyway so then you click next and it go ahead, you save it, you export it, all that good stuff."
      ]
    },
    "T25": {
      "id": "T25",
      "label": "ANSWER",
      "span": [
        325,
        327
      ],
      "sentence": [
        "Is that you load it up now.",
        "I have already obviously done this."
      ]
    },
    "T28": {
      "id": "T28",
      "label": "ANSWER",
      "span": [
        332,
        335
      ],
      "sentence": [
        "This is actually a shape right here and then you can see that there's like score, score, score score, score, score score, and so instead of the machine, or like the processing over the software reading of like just maybe 1 continuous scoreline, it's reading.",
        "I don't know how many this is.",
        "It looks like over 20 OK and this is one piece and if I zoom out."
      ]
    },
    "T30": {
      "id": "T30",
      "label": "ANSWER",
      "span": [
        348,
        350
      ],
      "sentence": [
        "OK, so so after I clean it up in Adobe I didn't are in illustrator.",
        "I didn't really have to do that."
      ]
    },
    "T35": {
      "id": "T35",
      "label": "ANSWER",
      "span": [
        411,
        413
      ],
      "sentence": [
        "I pushed it away from me, but now I'm going to be pulling these in towards me and so now we have Valley fold.",
        "So those mountain folds and Valley folds, we're going to go ahead and do that again."
      ]
    },
    "T138": {
      "id": "T138",
      "label": "QUESTION-CHITCHAT",
      "span": [
        409,
        411
      ],
      "sentence": [
        "Would that?",
        "Would those were mountain folds right?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "ANSWER",
      "span": [
        441,
        444
      ],
      "sentence": [
        "It's OK.",
        "OK, and so we have.",
        "I think these are actually the same exact size."
      ]
    },
    "T37": {
      "id": "T37",
      "label": "ANSWER",
      "span": [
        481,
        494
      ],
      "sentence": [
        "Because believe me, you guys don't want to hang out for the hour or so that it's going to take for me to do this.",
        "So guess what done done it up.",
        "I have it for you.",
        "And it's done so this one is like kind of glue together, but I can pop out.",
        "This piece because whenever I did.",
        "The photo shoot.",
        "Yes, spoiler alert.",
        "I did do.",
        "The photo shoot already and we will be looking at those images really, really soon.",
        "But when I did.",
        "The photo shoot.",
        "I wanted to really kind of speak to the point that this is the second one.",
        "So we've done one cancelled con already."
      ]
    },
    "T39": {
      "id": "T39",
      "label": "ANSWER",
      "span": [
        501,
        503
      ],
      "sentence": [
        "This is going to be really interesting.",
        "Alright, so I pulled it up."
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION-CHITCHAT",
      "span": [
        499,
        501
      ],
      "sentence": [
        "Ah, so anyway, Are you ready to see the photos with me?",
        "Because who knows how good they are?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "ANSWER",
      "span": [
        504,
        507
      ],
      "sentence": [
        "So you guys are probably wondering what program am I using to review my images.",
        "This is called capture one.",
        "I probably will be switching actually over to Lightroom."
      ]
    },
    "T139": {
      "id": "T139",
      "label": "QUESTION-CHITCHAT",
      "span": [
        514,
        516
      ],
      "sentence": [
        "Started playing with it and that the whole idea from the very get go was like, what if we had light coming through the second one?",
        "Like what if it was like OK?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "ANSWER",
      "span": [
        516,
        518
      ],
      "sentence": [
        "This is cancelled con, but the second one is coming in and lights coming out and it's awesome.",
        "But you guys can see what ends up happening whenever you blacklight paper normally."
      ]
    },
    "T45": {
      "id": "T45",
      "label": "ANSWER",
      "span": [
        524,
        528
      ],
      "sentence": [
        "We can just turn it.",
        "There we go and it blends in a little bit more.",
        "You can still see the tab a little bit, but honestly I don't think anybody would be like oh that's the tab like I think it looks like it's part of the shadow.",
        "OK, now one of the things while while this is good, this is getting where I kind of want it."
      ]
    },
    "T140": {
      "id": "T140",
      "label": "ANSWER",
      "span": [
        533,
        536
      ],
      "sentence": [
        "Let's put fog in the middle of it.",
        "Sure.",
        "Oh man, if I do anything, I do it extreme."
      ]
    },
    "T141": {
      "id": "T141",
      "label": "ANSWER",
      "span": [
        539,
        544
      ],
      "sentence": [
        "If it is, I'm not too upset.",
        "OK, alright so we started adding fog to it.",
        "You probably wondering how in the world at least it did you end up adding fog to this photo.",
        "So the way that I added fog to the photo is that if you guys have ever had a leak in your house.",
        "Uh, and you had, like engineer, come through all."
      ]
    },
    "T52": {
      "id": "T52",
      "label": "ANSWER",
      "span": [
        558,
        561
      ],
      "sentence": [
        "I don't know.",
        "That's kind of interesting so we'll keep with will keep that up.",
        "Oh, that was even cooler."
      ]
    },
    "T142": {
      "id": "T142",
      "label": "ANSWER",
      "span": [
        567,
        573
      ],
      "sentence": [
        "I think we already kind of talked about this and I think it might be my history which would be a lot easier for me to find.",
        "There we go.",
        "So if you guys are wondering what is cancelled con, you guys can actually go to cancelcon.com dot webflow dot IO.",
        "I know that's really hard, but if you just do cancelled con.com it's it's just going to like time out.",
        "So anyway, it is digital conference that is happening between 11th and the 12, so that's quite literally this weekend.",
        "And if the donation based on line variety show featuring an electric on line or line up, special guests celebrate the spirit of creativity and community."
      ]
    },
    "T143": {
      "id": "T143",
      "label": "ANSWER",
      "span": [
        610,
        611
      ],
      "sentence": [
        "I would love to hear from you."
      ]
    },
    "T144": {
      "id": "T144",
      "label": "ANSWER",
      "span": [
        612,
        615
      ],
      "sentence": [
        "So you guys can see over here on the bottom we have some that are with with hands.",
        "We have one 2 three that are with hand.",
        "Or do we do without hand, so I'm going to just wait here for a second."
      ]
    },
    "T145": {
      "id": "T145",
      "label": "ANSWER",
      "span": [
        622,
        624
      ],
      "sentence": [
        "That's quite literally it.",
        "That's all I'm doing."
      ]
    },
    "T146": {
      "id": "T146",
      "label": "ANSWER",
      "span": [
        656,
        659
      ],
      "sentence": [
        "Alright, I'm not liking the hand position here.",
        "It feels like I don't know.",
        "I'm not like in the hand position here."
      ]
    },
    "T60": {
      "id": "T60",
      "label": "ANSWER",
      "span": [
        740,
        744
      ],
      "sentence": [
        "Is at this juncture now we know that we're going to give it to Andrew.",
        "Alright, so I want to go ahead an.",
        "Just fill this out.",
        "Alright."
      ]
    },
    "T61": {
      "id": "T61",
      "label": "ANSWER",
      "span": [
        781,
        785
      ],
      "sentence": [
        "Alright, this is what happens.",
        "I have quite literally limited USB connections.",
        "Alright, so.",
        "Alright, so there's mouse one."
      ]
    },
    "T62": {
      "id": "T62",
      "label": "ANSWER",
      "span": [
        786,
        788
      ],
      "sentence": [
        "It should work OK.",
        "Cool Oh no."
      ]
    },
    "T63": {
      "id": "T63",
      "label": "ANSWER",
      "span": [
        802,
        803
      ],
      "sentence": [
        "So whenever I hold down option or alt, this like crosshair comes on right, and that's where I'm saying these are."
      ]
    },
    "T64": {
      "id": "T64",
      "label": "ANSWER",
      "span": [
        921,
        924
      ],
      "sentence": [
        "Figure out how we're going to tackle it.",
        "OK, so.",
        "I'm going to pin tool."
      ]
    },
    "T66": {
      "id": "T66",
      "label": "ANSWER",
      "span": [
        914,
        916
      ],
      "sentence": [
        "Oh, there's a smudge over here.",
        "As much over here."
      ]
    },
    "T71": {
      "id": "T71",
      "label": "ANSWER",
      "span": [
        925,
        931
      ],
      "sentence": [
        "Yeah, I'm going to pin tool.",
        "So either.",
        "I think what I need to do.",
        "Is I need to kind of.",
        "Clean that up like I shouldn't have.",
        "Cover that up."
      ]
    },
    "T73": {
      "id": "T73",
      "label": "ANSWER",
      "span": [
        935,
        941
      ],
      "sentence": [
        "Actually, I liked.",
        "That this was a.",
        "Line here.",
        "Like that?",
        "And so while I added that I ended up 'cause I made that overlap on purpose.",
        "And I lost that."
      ]
    },
    "T77": {
      "id": "T77",
      "label": "ANSWER",
      "span": [
        973,
        976
      ],
      "sentence": [
        "I'm adding there.",
        "Uh.",
        "And I'm going to add there."
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION-CHITCHAT",
      "span": [
        981,
        983
      ],
      "sentence": [
        "And the reason why the reason why I'm doing my stamp tool?",
        "Is because remember how I said that the huell tool did approximation?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "ANSWER",
      "span": [
        983,
        986
      ],
      "sentence": [
        "Well, it also wants to not only doesn't want to do approximation.",
        "It wants to.",
        "Blended in."
      ]
    },
    "T81": {
      "id": "T81",
      "label": "ANSWER",
      "span": [
        1032,
        1033
      ],
      "sentence": [
        "So it definitely goes here."
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1035,
        1037
      ],
      "sentence": [
        "Does it go here?",
        "Or do we need to move that over a little bit more?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "ANSWER",
      "span": [
        1034,
        1035
      ],
      "sentence": [
        "But if it turns, it overlaps."
      ]
    },
    "T84": {
      "id": "T84",
      "label": "ANSWER",
      "span": [
        1037,
        1042
      ],
      "sentence": [
        "Let's look at the original.",
        "See I still think that.",
        "Hum.",
        "This is the fun part of like trying to figure out like, well, How do I re touch this to make it look the way that I want it to look?",
        "'cause I can?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "ANSWER",
      "span": [
        1062,
        1063
      ],
      "sentence": [
        "Oh, I'm at 100% OK."
      ]
    },
    "T87": {
      "id": "T87",
      "label": "ANSWER",
      "span": [
        1164,
        1166
      ],
      "sentence": [
        "Uh oh away.",
        "Bit Dhaka."
      ]
    },
    "T88": {
      "id": "T88",
      "label": "ANSWER",
      "span": [
        1190,
        1194
      ],
      "sentence": [
        "I wanted to select.",
        "The White.",
        "I select it.",
        "Yeah."
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1200,
        1203
      ],
      "sentence": [
        "But why pick up?",
        "So much color.",
        "Like it's ridiculous, alright?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "ANSWER",
      "span": [
        1209,
        1212
      ],
      "sentence": [
        "Um black absorbs.",
        "Just, you know, a little.",
        "Knowledge there for you and me."
      ]
    },
    "T93": {
      "id": "T93",
      "label": "ANSWER",
      "span": [
        1213,
        1216
      ],
      "sentence": [
        "Is.",
        "What ends up happening is that it just.",
        "It just doesn't look good."
      ]
    },
    "T94": {
      "id": "T94",
      "label": "ANSWER",
      "span": [
        1227,
        1229
      ],
      "sentence": [
        "Even if you remove it all, I'm going to hard in this little bit, even if I remove it all I can always decrease the layer strength.",
        "And add it back in slightly, but not to the full effect."
      ]
    },
    "T95": {
      "id": "T95",
      "label": "ANSWER",
      "span": [
        1259,
        1262
      ],
      "sentence": [
        "His wife, Yes.",
        "Forget.",
        "Alright, I'm just going to clean it up a little bit."
      ]
    },
    "T98": {
      "id": "T98",
      "label": "ANSWER",
      "span": [
        1264,
        1266
      ],
      "sentence": [
        "I feel like I'm adding it back.",
        "I don't know what's happening there."
      ]
    },
    "T99": {
      "id": "T99",
      "label": "ANSWER",
      "span": [
        1267,
        1269
      ],
      "sentence": [
        "Alright, let's look at our original alright.",
        "So that was our original."
      ]
    },
    "T101": {
      "id": "T101",
      "label": "ANSWER",
      "span": [
        1291,
        1292
      ],
      "sentence": [
        "Yeah."
      ]
    },
    "T102": {
      "id": "T102",
      "label": "ANSWER",
      "span": [
        1270,
        1271
      ],
      "sentence": [
        "With general colours tweet."
      ]
    },
    "T106": {
      "id": "T106",
      "label": "ANSWER",
      "span": [
        1312,
        1314
      ],
      "sentence": [
        "Alright, let's undo all of this mess.",
        "Alright, yeah, if I do that for some odd reason it's inverting not these selection but the mask and I have no idea."
      ]
    },
    "T111": {
      "id": "T111",
      "label": "ANSWER",
      "span": [
        1388,
        1389
      ],
      "sentence": [
        "9:00 o'clock on Thursday I will be here creating something cool and I really, really, really would love for you to be with me."
      ]
    },
    "T147": {
      "id": "T147",
      "label": "ANSWER",
      "span": [
        1366,
        1367
      ],
      "sentence": [
        "Oh no, I don't want you guys just like No."
      ]
    },
    "T148": {
      "id": "T148",
      "label": "ANSWER",
      "span": [
        1360,
        1361
      ],
      "sentence": [
        "This schedule is that I am here every Tuesday and Thursday between 9:00 and 11:00 o'clock Eastern Time."
      ]
    },
    "T149": {
      "id": "T149",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1364,
        1366
      ],
      "sentence": [
        "OK, So what I have been doing?",
        "Tim, did you do?"
      ]
    },
    "T122": {
      "id": "T122",
      "label": "ANSWER",
      "span": [
        1331,
        1336
      ],
      "sentence": [
        "I am this is oops.",
        "I am using.",
        "I'm just in a Hue and saturation with the saturation all the way right all the way on the down low.",
        "And I have it, I'm just playing around with the mask right now.",
        "Is all I'm doing."
      ]
    },
    "T117": {
      "id": "T117",
      "label": "ANSWER",
      "span": [
        1306,
        1307
      ],
      "sentence": [
        "I just want to invert you."
      ]
    },
    "T123": {
      "id": "T123",
      "label": "ANSWER",
      "span": [
        1315,
        1319
      ],
      "sentence": [
        "But this edge right here is.",
        "Off the chain.",
        "So we need to.",
        "Clean that up for sure."
      ]
    },
    "T150": {
      "id": "T150",
      "label": "ANSWER",
      "span": [
        1308,
        1309
      ],
      "sentence": [
        "Oh because I'm adding a shift to it."
      ]
    },
    "T118": {
      "id": "T118",
      "label": "ANSWER",
      "span": [
        370,
        371
      ],
      "sentence": [
        "All right, so let's go ahead and change this."
      ]
    },
    "T151": {
      "id": "T151",
      "label": "ANSWER",
      "span": [
        362,
        364
      ],
      "sentence": [
        "Oh wow I have it wrong this is insane.",
        "Alright let's do this again."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T0",
      "answer": "T125",
      "question_sentence": [
        "So you guys are probably wondering what are we going to be making today?"
      ],
      "answer_sentence": [
        "Well, we're going to be making something with cancel con or 4.",
        "Cancel con OK, cancel con if you guys don't know what it is, it is a donation based.",
        "On line variety show featuring featuring an electric sign up or lineup of special guests to celebrate and showcase the spirit of creativity in community.",
        "and I mean, there's a pretty thick list here, but you guys might know one of them."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T1",
      "answer": "T126",
      "question_sentence": [
        "Who is the mystery guest?"
      ],
      "answer_sentence": [
        "Uh so anyway this is going to be really fun if you guys are wondering what time it is."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T2",
      "answer": "T127",
      "question_sentence": [
        "What's the schedule friend?"
      ],
      "answer_sentence": [
        "Alright, the schedule is bomb Papa alright Saturday, July 11th.",
        "That's this Saturday.",
        "And you guys can see what time all of these talks are going to be happening at.",
        "My talk is going to be happening at 6:00 PM Eastern Time on Saturday, so here's hoping that My Internet doesn't crap out.",
        "I'm really excited to do all of that with you guys."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T3",
      "answer": "T128",
      "question_sentence": [
        "Alright, So what we're going to do today?"
      ],
      "answer_sentence": [
        "Is that the first thing that we're going to do is that we are going to make.",
        "I wanted to create something that was kind of special.",
        "And every single time I do something or I speak at a conference or anything like that as a special thank you, I really like to create something for them or in promotion of right.",
        "It's just it's just a really easy way."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T5",
      "answer": "T4",
      "question_sentence": [
        "And we're going to go ahead into the side view, right?"
      ],
      "answer_sentence": [
        "'cause blender or 3D you have orthographic, or you have user perspective.",
        "This is orthographic."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T7",
      "answer": "T6",
      "question_sentence": [
        "Weird here alright?"
      ],
      "answer_sentence": [
        "So I'm going to select a.",
        "Alright, so I think if I do this 90 degrees, yeah, that's what I wanted."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T8",
      "answer": "T129",
      "question_sentence": [
        "You guys definitely can see that this is super sick, right?"
      ],
      "answer_sentence": [
        "We need it to be way center."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T9",
      "answer": "T130",
      "question_sentence": [
        "I'm going to like look at these tick marks so we have those one that's this green one right?"
      ],
      "answer_sentence": [
        "So that is why."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T131",
      "question_sentence": [
        "Um, my mom always comes into my life stream and I love it, OK?"
      ],
      "answer_sentence": [
        "So right now we're going to."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T133",
      "answer": "T132",
      "question_sentence": [
        "You know, we like is it flush is it?",
        "Is it poking through the whole thing?"
      ],
      "answer_sentence": [
        "We don't necessarily know, uhm?",
        "Because right now, if we want to look at it from X Ray view, you can see that there's definitely it's not going all the way to the bottom right, but I don't think it really needs to for this.",
        "So we're just going to go ahead and call it a day."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T16",
      "answer": "T11",
      "question_sentence": [
        "OK cool, alright?"
      ],
      "answer_sentence": [
        "So we're going to go ahead."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T17",
      "answer": "T12",
      "question_sentence": [
        "All right, and then we need to do this little wire frame thing so we can kind of see make sure that this is in the Middle, 'cause That's kind of a big deal, right?"
      ],
      "answer_sentence": [
        "All right, and this is 1234."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T18",
      "answer": "T134",
      "question_sentence": [
        "Which one did I need to select this tough one?"
      ],
      "answer_sentence": [
        "So I need to select this face right here.",
        "Nope, not that one."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Relevance",
      "question": "T20",
      "answer": "T136",
      "question_sentence": [
        "So what we're going to do?"
      ],
      "answer_sentence": [
        "We're going to go back to solid view, and we don't need this.",
        "As we are going to subdivide and what subdivision does is that it essentially adds more geometry and more points for us to mess with.",
        "Alright, so we did for we're going to do that over here too."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T19",
      "answer": "T135",
      "question_sentence": [
        "All right, and you guys are probably wondering how are we going to get this curved edge?"
      ],
      "answer_sentence": [
        "Because you can see that there definitely is a curved edge right here on this, but.",
        "And there's not a curved edge.",
        "On on what we have."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T22",
      "answer": "T21",
      "question_sentence": [
        "Alrighty, what, what what happened?"
      ],
      "answer_sentence": [
        "Alright, select you select you 7 to change my view.",
        "Wow, I really.",
        "There we go."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Chitchat",
      "question": "T24",
      "answer": "T137",
      "question_sentence": [
        "So what we're going to do now?"
      ],
      "answer_sentence": [
        "Let's see.",
        "I should have fixed this to begin with, so I I messed up."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Relevance",
      "question": "T26",
      "answer": "T23",
      "question_sentence": [
        "So how we're going to do this?"
      ],
      "answer_sentence": [
        "If you guys are interested.",
        "Is, uh, we're going to go into object mode.",
        "I'm going to pick the thing that I want to be cut.",
        "Go into my modifier and say, like, OK, we're going to go to Boolean or whatever.",
        "I have different.",
        "I want to select this guy that.",
        "And I'm going to now I can not get rid of this guy."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T27",
      "answer": "T13",
      "question_sentence": [
        "I don't want the face Phil, I just want the cutting line and the Ridge and Valley fold lines an I want to optimize for CNC right?"
      ],
      "answer_sentence": [
        "So scene sees commute computer.",
        "And cutting essentially, and so I have a cricket which is a CNC or silhouette or there is quite literally regular CNC machines that work with like wood and stuff.",
        "So anyway so then you click next and it go ahead, you save it, you export it, all that good stuff."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Chitchat",
      "question": "T29",
      "answer": "T25",
      "question_sentence": [
        "What you do then?"
      ],
      "answer_sentence": [
        "Is that you load it up now.",
        "I have already obviously done this."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Chitchat",
      "question": "T31",
      "answer": "T28",
      "question_sentence": [
        "Now what happens when I clean things up in illustrator is that you guys can see over here on the right hand side this is the shape that's on top right?"
      ],
      "answer_sentence": [
        "This is actually a shape right here and then you can see that there's like score, score, score score, score, score score, and so instead of the machine, or like the processing over the software reading of like just maybe 1 continuous scoreline, it's reading.",
        "I don't know how many this is.",
        "It looks like over 20 OK and this is one piece and if I zoom out."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Chitchat",
      "question": "T32",
      "answer": "T30",
      "question_sentence": [
        "Hey Mark, did you see you thank you so much for joining us today?"
      ],
      "answer_sentence": [
        "OK, so so after I clean it up in Adobe I didn't are in illustrator.",
        "I didn't really have to do that."
      ]
    },
    "R23": {
      "id": "R23",
      "label": "Chitchat",
      "question": "T138",
      "answer": "T35",
      "question_sentence": [
        "Would that?",
        "Would those were mountain folds right?"
      ],
      "answer_sentence": [
        "I pushed it away from me, but now I'm going to be pulling these in towards me and so now we have Valley fold.",
        "So those mountain folds and Valley folds, we're going to go ahead and do that again."
      ]
    },
    "R24": {
      "id": "R24",
      "label": "Chitchat",
      "question": "T38",
      "answer": "T36",
      "question_sentence": [
        "So did I just put the wrong one on the wrong one?"
      ],
      "answer_sentence": [
        "It's OK.",
        "OK, and so we have.",
        "I think these are actually the same exact size."
      ]
    },
    "R25": {
      "id": "R25",
      "label": "Chitchat",
      "question": "T40",
      "answer": "T37",
      "question_sentence": [
        "Well, Alicia, what does that look like when it's done?"
      ],
      "answer_sentence": [
        "Because believe me, you guys don't want to hang out for the hour or so that it's going to take for me to do this.",
        "So guess what done done it up.",
        "I have it for you.",
        "And it's done so this one is like kind of glue together, but I can pop out.",
        "This piece because whenever I did.",
        "The photo shoot.",
        "Yes, spoiler alert.",
        "I did do.",
        "The photo shoot already and we will be looking at those images really, really soon.",
        "But when I did.",
        "The photo shoot.",
        "I wanted to really kind of speak to the point that this is the second one.",
        "So we've done one cancelled con already."
      ]
    },
    "R26": {
      "id": "R26",
      "label": "Chitchat",
      "question": "T42",
      "answer": "T39",
      "question_sentence": [
        "Ah, so anyway, Are you ready to see the photos with me?",
        "Because who knows how good they are?"
      ],
      "answer_sentence": [
        "This is going to be really interesting.",
        "Alright, so I pulled it up."
      ]
    },
    "R27": {
      "id": "R27",
      "label": "Chitchat",
      "question": "T43",
      "answer": "T41",
      "question_sentence": [
        "Let's go ahead and get you guys over there right?"
      ],
      "answer_sentence": [
        "So you guys are probably wondering what program am I using to review my images.",
        "This is called capture one.",
        "I probably will be switching actually over to Lightroom."
      ]
    },
    "R28": {
      "id": "R28",
      "label": "Chitchat",
      "question": "T139",
      "answer": "T44",
      "question_sentence": [
        "Started playing with it and that the whole idea from the very get go was like, what if we had light coming through the second one?",
        "Like what if it was like OK?"
      ],
      "answer_sentence": [
        "This is cancelled con, but the second one is coming in and lights coming out and it's awesome.",
        "But you guys can see what ends up happening whenever you blacklight paper normally."
      ]
    },
    "R29": {
      "id": "R29",
      "label": "Chitchat",
      "question": "T47",
      "answer": "T45",
      "question_sentence": [
        "'cause you guys just saw me put these two images together so I was thinking like OK what can we do?"
      ],
      "answer_sentence": [
        "We can just turn it.",
        "There we go and it blends in a little bit more.",
        "You can still see the tab a little bit, but honestly I don't think anybody would be like oh that's the tab like I think it looks like it's part of the shadow.",
        "OK, now one of the things while while this is good, this is getting where I kind of want it."
      ]
    },
    "R30": {
      "id": "R30",
      "label": "Chitchat",
      "question": "T49",
      "answer": "T140",
      "question_sentence": [
        "How could I obscur that hoe I know?"
      ],
      "answer_sentence": [
        "Let's put fog in the middle of it.",
        "Sure.",
        "Oh man, if I do anything, I do it extreme."
      ]
    },
    "R31": {
      "id": "R31",
      "label": "Chitchat",
      "question": "T50",
      "answer": "T141",
      "question_sentence": [
        "So who knows, this might be the best one and you know what?"
      ],
      "answer_sentence": [
        "If it is, I'm not too upset.",
        "OK, alright so we started adding fog to it.",
        "You probably wondering how in the world at least it did you end up adding fog to this photo.",
        "So the way that I added fog to the photo is that if you guys have ever had a leak in your house.",
        "Uh, and you had, like engineer, come through all."
      ]
    },
    "R32": {
      "id": "R32",
      "label": "Chitchat",
      "question": "T53",
      "answer": "T52",
      "question_sentence": [
        "What is all this?"
      ],
      "answer_sentence": [
        "I don't know.",
        "That's kind of interesting so we'll keep with will keep that up.",
        "Oh, that was even cooler."
      ]
    },
    "R33": {
      "id": "R33",
      "label": "Chitchat",
      "question": "T54",
      "answer": "T142",
      "question_sentence": [
        "What is cancelled con?"
      ],
      "answer_sentence": [
        "I think we already kind of talked about this and I think it might be my history which would be a lot easier for me to find.",
        "There we go.",
        "So if you guys are wondering what is cancelled con, you guys can actually go to cancelcon.com dot webflow dot IO.",
        "I know that's really hard, but if you just do cancelled con.com it's it's just going to like time out.",
        "So anyway, it is digital conference that is happening between 11th and the 12, so that's quite literally this weekend.",
        "And if the donation based on line variety show featuring an electric on line or line up, special guests celebrate the spirit of creativity and community."
      ]
    },
    "R34": {
      "id": "R34",
      "label": "Chitchat",
      "question": "T55",
      "answer": "T143",
      "question_sentence": [
        "What say you guys?"
      ],
      "answer_sentence": [
        "I would love to hear from you."
      ]
    },
    "R35": {
      "id": "R35",
      "label": "Chitchat",
      "question": "T56",
      "answer": "T144",
      "question_sentence": [
        "Should we go one with hand or without hand?"
      ],
      "answer_sentence": [
        "So you guys can see over here on the bottom we have some that are with with hands.",
        "We have one 2 three that are with hand.",
        "Or do we do without hand, so I'm going to just wait here for a second."
      ]
    },
    "R36": {
      "id": "R36",
      "label": "Chitchat",
      "question": "T59",
      "answer": "T146",
      "question_sentence": [
        "Alright, so these are three hands, OK?"
      ],
      "answer_sentence": [
        "Alright, I'm not liking the hand position here.",
        "It feels like I don't know.",
        "I'm not like in the hand position here."
      ]
    },
    "R37": {
      "id": "R37",
      "label": "Chitchat",
      "question": "T65",
      "answer": "T60",
      "question_sentence": [
        "Who knows honestly what Andrew is going to do with it?"
      ],
      "answer_sentence": [
        "Is at this juncture now we know that we're going to give it to Andrew.",
        "Alright, so I want to go ahead an.",
        "Just fill this out.",
        "Alright."
      ]
    },
    "R38": {
      "id": "R38",
      "label": "Chitchat",
      "question": "T68",
      "answer": "T62",
      "question_sentence": [
        "Oh man, do I have to like?"
      ],
      "answer_sentence": [
        "It should work OK.",
        "Cool Oh no."
      ]
    },
    "R39": {
      "id": "R39",
      "label": "Chitchat",
      "question": "T67",
      "answer": "T61",
      "question_sentence": [
        "We need to Retouch Alright Where is my oh isn't plugged in?"
      ],
      "answer_sentence": [
        "Alright, this is what happens.",
        "I have quite literally limited USB connections.",
        "Alright, so.",
        "Alright, so there's mouse one."
      ]
    },
    "R40": {
      "id": "R40",
      "label": "Chitchat",
      "question": "T69",
      "answer": "T63",
      "question_sentence": [
        "So notice that my cursor changes right?"
      ],
      "answer_sentence": [
        "So whenever I hold down option or alt, this like crosshair comes on right, and that's where I'm saying these are."
      ]
    },
    "R41": {
      "id": "R41",
      "label": "Chitchat",
      "question": "T72",
      "answer": "T66",
      "question_sentence": [
        "Or say it alright is there?"
      ],
      "answer_sentence": [
        "Oh, there's a smudge over here.",
        "As much over here."
      ]
    },
    "R42": {
      "id": "R42",
      "label": "Chitchat",
      "question": "T74",
      "answer": "T64",
      "question_sentence": [
        "What kind of?"
      ],
      "answer_sentence": [
        "Figure out how we're going to tackle it.",
        "OK, so.",
        "I'm going to pin tool."
      ]
    },
    "R43": {
      "id": "R43",
      "label": "Chitchat",
      "question": "T76",
      "answer": "T73",
      "question_sentence": [
        "Ah, you know what I'm realizing?"
      ],
      "answer_sentence": [
        "Actually, I liked.",
        "That this was a.",
        "Line here.",
        "Like that?",
        "And so while I added that I ended up 'cause I made that overlap on purpose.",
        "And I lost that."
      ]
    },
    "R44": {
      "id": "R44",
      "label": "Chitchat",
      "question": "T80",
      "answer": "T77",
      "question_sentence": [
        "Or do I need to subtract?"
      ],
      "answer_sentence": [
        "I'm adding there.",
        "Uh.",
        "And I'm going to add there."
      ]
    },
    "R45": {
      "id": "R45",
      "label": "Chitchat",
      "question": "T78",
      "answer": "T79",
      "question_sentence": [
        "And the reason why the reason why I'm doing my stamp tool?",
        "Is because remember how I said that the huell tool did approximation?"
      ],
      "answer_sentence": [
        "Well, it also wants to not only doesn't want to do approximation.",
        "It wants to.",
        "Blended in."
      ]
    },
    "R46": {
      "id": "R46",
      "label": "Chitchat",
      "question": "T90",
      "answer": "T81",
      "question_sentence": [
        "What is going to happen with this edge?"
      ],
      "answer_sentence": [
        "So it definitely goes here."
      ]
    },
    "R47": {
      "id": "R47",
      "label": "Chitchat",
      "question": "T91",
      "answer": "T83",
      "question_sentence": [
        "And then does it turn?"
      ],
      "answer_sentence": [
        "But if it turns, it overlaps."
      ]
    },
    "R48": {
      "id": "R48",
      "label": "Chitchat",
      "question": "T82",
      "answer": "T84",
      "question_sentence": [
        "Does it go here?",
        "Or do we need to move that over a little bit more?"
      ],
      "answer_sentence": [
        "Let's look at the original.",
        "See I still think that.",
        "Hum.",
        "This is the fun part of like trying to figure out like, well, How do I re touch this to make it look the way that I want it to look?",
        "'cause I can?"
      ]
    },
    "R49": {
      "id": "R49",
      "label": "Chitchat",
      "question": "T96",
      "answer": "T85",
      "question_sentence": [
        "Actually, let's let's hard this up a little bit, OK?"
      ],
      "answer_sentence": [
        "Oh, I'm at 100% OK."
      ]
    },
    "R50": {
      "id": "R50",
      "label": "Chitchat",
      "question": "T97",
      "answer": "T87",
      "question_sentence": [
        "And then what if we made it?"
      ],
      "answer_sentence": [
        "Uh oh away.",
        "Bit Dhaka."
      ]
    },
    "R51": {
      "id": "R51",
      "label": "Chitchat",
      "question": "T100",
      "answer": "T88",
      "question_sentence": [
        "So what if we select color range?"
      ],
      "answer_sentence": [
        "I wanted to select.",
        "The White.",
        "I select it.",
        "Yeah."
      ]
    },
    "R52": {
      "id": "R52",
      "label": "Chitchat",
      "question": "T103",
      "answer": "T92",
      "question_sentence": [
        "Is I mean 'cause White reflects?"
      ],
      "answer_sentence": [
        "Um black absorbs.",
        "Just, you know, a little.",
        "Knowledge there for you and me."
      ]
    },
    "R53": {
      "id": "R53",
      "label": "Chitchat",
      "question": "T104",
      "answer": "T93",
      "question_sentence": [
        "What will end up happening?"
      ],
      "answer_sentence": [
        "Is.",
        "What ends up happening is that it just.",
        "It just doesn't look good."
      ]
    },
    "R54": {
      "id": "R54",
      "label": "Chitchat",
      "question": "T105",
      "answer": "T94",
      "question_sentence": [
        "Anything is is that like?"
      ],
      "answer_sentence": [
        "Even if you remove it all, I'm going to hard in this little bit, even if I remove it all I can always decrease the layer strength.",
        "And add it back in slightly, but not to the full effect."
      ]
    },
    "R55": {
      "id": "R55",
      "label": "Chitchat",
      "question": "T107",
      "answer": "T95",
      "question_sentence": [
        "Uh, is it white or black?"
      ],
      "answer_sentence": [
        "His wife, Yes.",
        "Forget.",
        "Alright, I'm just going to clean it up a little bit."
      ]
    },
    "R56": {
      "id": "R56",
      "label": "Chitchat",
      "question": "T108",
      "answer": "T98",
      "question_sentence": [
        "What is happening here?"
      ],
      "answer_sentence": [
        "I feel like I'm adding it back.",
        "I don't know what's happening there."
      ]
    },
    "R57": {
      "id": "R57",
      "label": "Chitchat",
      "question": "T109",
      "answer": "T99",
      "question_sentence": [
        "Who that looks a lot better?"
      ],
      "answer_sentence": [
        "Alright, let's look at our original alright.",
        "So that was our original."
      ]
    },
    "R58": {
      "id": "R58",
      "label": "Chitchat",
      "question": "T124",
      "answer": "T111",
      "question_sentence": [
        "But you know what will not change?"
      ],
      "answer_sentence": [
        "9:00 o'clock on Thursday I will be here creating something cool and I really, really, really would love for you to be with me."
      ]
    },
    "R59": {
      "id": "R59",
      "label": "Chitchat",
      "question": "T121",
      "answer": "T148",
      "question_sentence": [
        "OK, so once again guys I didn't even get to talk to you about the schedule, so what's the schedule?"
      ],
      "answer_sentence": [
        "This schedule is that I am here every Tuesday and Thursday between 9:00 and 11:00 o'clock Eastern Time."
      ]
    },
    "R60": {
      "id": "R60",
      "label": "Chitchat",
      "question": "T149",
      "answer": "T147",
      "question_sentence": [
        "OK, So what I have been doing?",
        "Tim, did you do?"
      ],
      "answer_sentence": [
        "Oh no, I don't want you guys just like No."
      ]
    },
    "R61": {
      "id": "R61",
      "label": "Chitchat",
      "question": "T119",
      "answer": "T122",
      "question_sentence": [
        "What filter using to remove the red tent up?"
      ],
      "answer_sentence": [
        "I am this is oops.",
        "I am using.",
        "I'm just in a Hue and saturation with the saturation all the way right all the way on the down low.",
        "And I have it, I'm just playing around with the mask right now.",
        "Is all I'm doing."
      ]
    },
    "R62": {
      "id": "R62",
      "label": "Chitchat",
      "question": "T110",
      "answer": "T102",
      "question_sentence": [
        "Retouched?"
      ],
      "answer_sentence": [
        "With general colours tweet."
      ]
    },
    "R63": {
      "id": "R63",
      "label": "Chitchat",
      "question": "T112",
      "answer": "T101",
      "question_sentence": [
        "I mean this is white, right?"
      ],
      "answer_sentence": [
        "Yeah."
      ]
    },
    "R64": {
      "id": "R64",
      "label": "Chitchat",
      "question": "T113",
      "answer": "T117",
      "question_sentence": [
        "What in the world I want?"
      ],
      "answer_sentence": [
        "I just want to invert you."
      ]
    },
    "R65": {
      "id": "R65",
      "label": "Chitchat",
      "question": "T115",
      "answer": "T106",
      "question_sentence": [
        "What in the world?"
      ],
      "answer_sentence": [
        "Alright, let's undo all of this mess.",
        "Alright, yeah, if I do that for some odd reason it's inverting not these selection but the mask and I have no idea."
      ]
    },
    "R66": {
      "id": "R66",
      "label": "Chitchat",
      "question": "T116",
      "answer": "T123",
      "question_sentence": [
        "What happened there and why it's doing that?"
      ],
      "answer_sentence": [
        "But this edge right here is.",
        "Off the chain.",
        "So we need to.",
        "Clean that up for sure."
      ]
    },
    "R67": {
      "id": "R67",
      "label": "Chitchat",
      "question": "T114",
      "answer": "T150",
      "question_sentence": [
        "Why is my invert not like working invert?"
      ],
      "answer_sentence": [
        "Oh because I'm adding a shift to it."
      ]
    },
    "R68": {
      "id": "R68",
      "label": "Chitchat",
      "question": "T34",
      "answer": "T118",
      "question_sentence": [
        "Why in the world?"
      ],
      "answer_sentence": [
        "All right, so let's go ahead and change this."
      ]
    },
    "R69": {
      "id": "R69",
      "label": "Chitchat",
      "question": "T33",
      "answer": "T151",
      "question_sentence": [
        "You guys don't need all this Alright?"
      ],
      "answer_sentence": [
        "Oh wow I have it wrong this is insane.",
        "Alright let's do this again."
      ]
    }
  }
}