{
  "sentence": [
    "Oops.",
    "Alright, I just talked to so much and nobody told me that I was muted.",
    "I'm hurting all right.",
    "So let's go back over that tonight is going to be short stream.",
    "Hello, let's start over.",
    "Hi my name is Angel Hakadal.",
    "It's going to be a shorter stream.",
    "We're just going to do daily challenge reviews.",
    "We were going to be doing some work with our client lakeside at working on some of that stuff, but I'm meeting with him on Thursday so I'm going to wait and get some information from them before we start streaming anything.",
    "I'm still working on stuff kind of behind the scenes so.",
    "Will catch up Thursday night so I'll be live actually giving you guys some inside look into that, but I'll be a little further on in the process.",
    "I'm going to get things rocking in a role in.",
    "Bring guys almost done so we're feeling pretty good on that project so we will be back Thursday doing that live design.",
    "For Lakeside, you can follow me on social media jacco all words, no punctuation there.",
    "You can listen to our playlist at hot live.",
    "That's where are jazzy playlist is for the night that's in my ear.",
    "So if you hear me humming, it's from the playlist.",
    "I should make a discord that we can listen to music together.",
    "That would be fun.",
    "And yes, the latency on these streams is like literally a minute and 1/2.",
    "It's painful, so I'm sorry.",
    "All right?",
    "Let's hop in.",
    "We're going to challenge reviews tonight.",
    "I'm going to post this in the discord after.",
    "If you want to get connected.",
    "But now I say, I discord is what we're doing tonight, and you can join the challenges at behind.net/challenge/illustrator.",
    "That is the place to be to go to be apart of.",
    "So let's go ahead and hop over into the hands and start giving you guys some feedback.",
    "Let's start with Stella Stella.",
    "You're doing some activity.",
    "This is the logo.",
    "This is really fun.",
    "It looks similar to what we did.",
    "During the challenge, I like that it has one little wonky foot in one little street, but it looks like you followed the challenge pretty well.",
    "I love to see both the originality and the creativity, but also in people follow the challenge like super strictly.",
    "I love seeing that you've been able to execute.",
    "I like the little details that you've added here with your type.",
    "It looks like you've aligned it to either the baseline or the Ascender.",
    "You want to align this to the center and then make sure that these letters current outside at the bottoms aren't touching like right here and you may want to pull this.",
    "Out a little bit kind of scale it out so that it fits this curve a little better.",
    "I like the texture you have.",
    "I think overall it's a good job.",
    "I think you just tighten things up a little bit by making this a little bigger.",
    "And then I mean I would even do this with all caps and see what it looks like and then make sure that your kerning is a little bit wider.",
    "So this text need to shrink a little bit.",
    "Alright, looking at the menu.",
    "Alright, so we got some text route going on here.",
    "It looks like the spacing feels a little bit wonky for me.",
    "I'd love to see this more centered like this whole section more centered.",
    "I don't mind this going over the middle, but it seems like it gets a little haphazard over here.",
    "I do like that you're practicing the text wraps.",
    "Good job there.",
    "I just think the layout maybe text trap of picture would be good that having the picture and then the text kind of texture up around it, but right now having this over to this side kind of is pushing it into a weird zone, especially 'cause.",
    "It doesn't line up with anything else, so.",
    "Also, you have hiccups when you're designing.",
    "You want things to line up with each other.",
    "You want it to be on a grid, and so maybe pay attention to this coming over a little bit.",
    "This kind of going over and creating these columns like you have over here.",
    "This looks great.",
    "Then over here I think you can move everything again, center it in this larger space.",
    "The logo could be a little bit smaller in the corner, but overall it's good.",
    "I think your type hierarchies kind of fun.",
    "This is a little too whimsical for me for what you're going for, especially matched with this logo, so I do something that's a little more modern, a little more.",
    "Like what's happening up here, little more modern little more sand.",
    "Sarah futurist kind of thing so overall good job.",
    "There we go.",
    "Some feedback from yesterday's stream.",
    "We made those changes.",
    "It looks great.",
    "Great job, good job, Leavy.",
    "Good lady.",
    "All right menu is up.",
    "Let's give some feedback to lucky.",
    "Ooh, some blends going on here.",
    "Nice little donut um, looks like there's some freeform gradients in there so overall I think your type choices are good.",
    "I think there's one too many so especially here saying 1234 so closely I think it's three.",
    "Yes, three scene 3 so closely here.",
    "I don't think that we need a third one in here.",
    "It gets a little bit too much for me, so I would keep this down to maybe having.",
    "2 next to each other.",
    "The colors to me too are kind of pushing altogether, and so going to color.adobe.com.",
    "You can plug in a color and it will give you a full color scheme that will be complementary.",
    "That will be a triad that will give you those colors that you need, and so I would work on kind of adjusting these colors so it doesn't feel all together as much as it does.",
    "Yeah, I like the type choices that you've chosen.",
    "Again, it feels like you have two, many, but the vibe is right, right?",
    "That is kind of this classy but approachable.",
    "And then you're done.",
    "It looks great.",
    "I don't need the shadows on the sprinkles sprinkles account.",
    "Just be laid on there so it looks like there's a lot of shadows going on here, so you could use less shadows, but overall.",
    "It sounds way.",
    "Scrolling Align the logo alright.",
    "Records gene love your logo.",
    "Oh my goodness, how fun is that?",
    "Thank you, but it's little things like that that make me just smile.",
    "Look at the smile on my face you brought joy to me that's my job what are you doing?",
    "This is great.",
    "I think your icons get a little close to these headers here so I just make sure that those are centered a little bit lower.",
    "Same thing here.",
    "It looks like you're practicing with the texture app, but it's kind of pushing things in Waukee ways.",
    "This feels weird.",
    "The alignment of the type over here feels weird.",
    "I would just put it to the left and do it flush.",
    "Left over here.",
    "Um, this is called an orphan.",
    "It's just a hanging extra thing.",
    "I would move this box up and then maybe move some of the spacing from the spacing here so that you can fit it the same columns as what's happening over here.",
    "It feels like it's kind of I don't know a little wonky I'm going today, wonky bunch, but we wanted to stay on that grid and even your top line ascender here.",
    "It should be on that same grid.",
    "Your typefaces are really well chosen.",
    "I think they all go well together and you've pulled off a San serif for your body copy very well that stuff to do.",
    "Yeah, I think it's really good.",
    "I think your typefaces are right.",
    "I think it could work on your layout and maybe doing your wireframes to make sure that everything matches up and is on like a good little grid.",
    "Alright none gulu.",
    "Flynn High Flynn O'flinn man.",
    "We need to just hang out sometime we need to get like a zoom in and just hang out and talk about our lives.",
    "I miss you dude need to get back down there alright?",
    "So this one, I think again at the spacing feels a little bit wonky and I feel like a lot of this is on me, 'cause when I show you guys how to do the layout, this is not a great way to layout prices.",
    "It leaves a lot of extra whitespace, so that's my fault 'cause I showed you how to do that.",
    "I apologize, but I would work on your text droppings.",
    "Really nice here with this image.",
    "I would work on maybe just the overall composition.",
    "It looks like there's some trapped whitespace, so I could play with putting these prices somewhere else so that it feels like space.",
    "Is it getting trapped right here?",
    "The logo I could use further down in the corner and give everything like a little more space to breathe.",
    "It feels like everything is very close together, so kind of give it some space to breathe.",
    "My goodness, have the hiccups and Eons Tonight.",
    "Let's rough.",
    "So yeah, give it some space to breathe with these elements, and even with some of the.",
    "Some of the extra little pieces that are happening here.",
    "OK, Ty Park.",
    "There we go.",
    "Yeah so like I did a bad job at showing you this wireframes.",
    "Great but you can see that you end up having trapped whitespace and that's 'cause I showed you to lay it out like that.",
    "It's bad.",
    "I'm sorry.",
    "Great tire type hierarchy.",
    "Yeah, it's definitely like a good contrast between these two, so it's very fun.",
    "Hawks bakery pies and charts.",
    "Sorry, cannot do the challenges these days because after effects, yes, do your exams are very important.",
    "Karen Look at this.",
    "He has Apple pie pies and graphs.",
    "It looks like you've done a nice little graph.",
    "You did the little crimped edge.",
    "Love that and I love what you're doing with the kind of explosion star I think you might be doing a pucker or bloat with this, which is kind of cool.",
    "So yeah, I think you did a great job.",
    "I would love to see maybe a shadow on here to show some dimension, but overall you did a great job making the chart, putting in the little feeds is fun or the little slashes is very fun and your crimped edge is great.",
    "So good job.",
    "I could use less things on here.",
    "I don't need the Apple pie.",
    "Kind of Yeah we need that on there.",
    "You're right, maybe less colors.",
    "Keep it in like a Brown kind of zone would be nice.",
    "Yeah, good job.",
    "Turn down my music a little bit.",
    "There we go.",
    "Alright, and continuing down ekram.",
    "So this is great and again, I didn't really mean I made a mistake showing you guys.",
    "The price on the right 'cause it's really not a great way to layout the type 'cause it wraps everything.",
    "So again I apologize.",
    "This is great though.",
    "Your type up here is good.",
    "The pairing between these two is really nice.",
    "Your colors work well.",
    "I love this little scatter brush that you have in the edge here.",
    "Not a lot of feedback on this one, I'm feeling it pretty good.",
    "This, like red color, is getting a little loss for me and having four colors feels like a lot.",
    "So maybe take that down to having three color and maybe these go Brown or something, but that's my only advice.",
    "Yeah, looks good.",
    "Alright atife Nice that font man.",
    "What's that font called?",
    "Aldo, I'm in.",
    "I like that font lot.",
    "I really do.",
    "So it's a great pairing with the texture that you have and then going to this as your sub head is really really nice.",
    "It's a good contrast and then having your body copy kind of be this mono weight digital kind of vibe.",
    "I like that a lot too, so this is really fun.",
    "I really enjoy this.",
    "I think you have something up here.",
    "It feels like it's kind of just floating, so maybe some of these elements in the background kind of float up over here.",
    "The younger layouts really nice.",
    "I think the type works well together.",
    "Your spacing is really nice.",
    "I would pay attention to the spacing between these 3C or tracking which is the width between lines is different between the left and the right.",
    "I would make sure that those are the same, so you're lined up perfectly on that grid.",
    "I just did like a little like type thing, so make sure that those are lined up perfectly on the grid.",
    "There we go and here's your.",
    "Wire frame, yeah, this is good, but again, you're seeing here that your wireframe.",
    "You should have this line continue all the way across an it's higher between the left and the right.",
    "Ah, look at that.",
    "You got closer, so you did some revisions, but you got a little bit closer.",
    "I still want to see it hit those perfectly aligned on either side.",
    "This is making miss going to actual coffee shops.",
    "I know I love my new coffee shops.",
    "Oh Hello, a Johnny thanks for hanging out.",
    "Yes, we're doing the bread who I like it the way you've done the rise and fall here on this bloat.",
    "Good job on these breads this is great and I love the way that you kind of curved it.",
    "I think you're doing good yeah and the pie chart looks great.",
    "I could do some shadows and some shading on both of these if you could pull it off that would be really nice, but overall this is great.",
    "Good job.",
    "And yes, that's me.",
    "That's 100% mean.",
    "I need to get like one of the tall hats.",
    "It won't fit in the camera, but I need to get one.",
    "Ooh, at Krusty Krab across the crab I can't do it.",
    "So this is your wire frame and really like seeing kind of the wireframe of how you're moving things around.",
    "There we go and then we have our characters really fun with some of the extra pieces on the sides.",
    "I would let's see.",
    "Yeah, so I would plug in some actual content here.",
    "Put a a krabby Patty in here with the prices in what may be the ingredients are and you know some of the other elements.",
    "Maybe it's just a bunch of krabby patties.",
    "Put them in here and see what that looks like, but overall the flow looks good.",
    "Your type is again perfect sponge Bob so I would just put in more content there for the challenge.",
    "Um Johnny.",
    "I think Johnny dropped a whole bunch of them.",
    "Steven Festivus Cossaboom Alright, lots of conversation.",
    "Having there we go Alright Key Hello Challenge 5 menu how did we do the to me it's really small.",
    "Hello there we go.",
    "Rodney King is this you Johnny Quest?",
    "It is.",
    "Yes it is you.",
    "So yes, we just looked at all of your stuff.",
    "This is great.",
    "I'd love to see some shading on here and I think you mentioned that you are messing with Photoshop more.",
    "Take these into photo shop and add some texture.",
    "Add some shading and I think that could be really fun, especially for the crust on here.",
    "Some of like berries and stuff could go in there, but I think it would be good to practice texturing and practice some shading.",
    "Then yeah, just putting actual content into this.",
    "This is really fun, but putting content in there would be helpful to show the type hierarchy.",
    "Good job.",
    "Alright, key to me your type is getting really small.",
    "In some of these places.",
    "I know that it may not look if you're zoomed in, but think about it as you know, kind of the far away the colors in the background are very vivid and bright.",
    "I don't know if.",
    "I mean I'm not mad about it, they are all still readable on your taxes.",
    "Still readable, which is good.",
    "These shapes are kind of getting kind of too busy for me, so I'd pick either the gradient or the shapes.",
    "It's fun, I could do these little bit thicker.",
    "There's a bold weight of this.",
    "I could do that and then just making all of your type a little bit bigger will make it more readable.",
    "But I think your pairings go well with the kind of vibe.",
    "I understand that it's like.",
    "This fun Kind of dessert E suite.",
    "Italian we got pizza, so it's like a fun Italian kind of thing.",
    "It is I hello so yeah, this is good, um.",
    "I would just thicken this up and then increase the size of the text.",
    "It looks like you have space to do that, so just increase the space of the text and you should be good.",
    "So I increase the size and yes to in design challenges.",
    "I agree I would love to teach you some in design challenges.",
    "Maybe those will be coming in the future.",
    "Let Adobe now.",
    "Never too late Lego challenge made since Special Space Alien Malika Little Space Silent yes.",
    "My list kitchen.",
    "We were doing the logo challenge here.",
    "This is great.",
    "I think the only thing I would suggest is if you're doing OK when you take a step into does it lose quality going from vector to pixels know, so you can actually keep it up here.",
    "See, This is why.",
    "This is why it's good to come and hang out on these streams 'cause I can get distracted and show you guys how to do random stuff.",
    "So hang on just a second.",
    "Just second right knee and I am going to show you what it's like.",
    "Hold please.",
    "Then Let's see here which one is our bread.",
    "That was one right yeah?",
    "Alright, so there's that and let's just open.",
    "A new alright cool.",
    "So what we can do is grab your bread that you have right and so you're literally just going to grab the bread you're going to come over to photo shop and just paste it, and when you paste make sure you do smart object and what that's going to do is it's going to paste it in here and it will keep it a vector which is really nice.",
    "So to keep a vector it'll save all of the vectors.",
    "You can scale it to whatever and then what I'll do is I will click on this little button right here.",
    "The little plus you can't see it.",
    "Or just the little plus button?",
    "That one is going to make a new layer and then what you can actually do is select your vector object and you can grab your magic wand which is just W and you can click in here and then as you start to paint.",
    "On the layer above, right here you can see.",
    "Let's make this really big and see if we can just.",
    "There we go.",
    "So this is just a good scatter brush.",
    "I can kind of click and because I have selected that because I selected on this smart object using my magic wand, it's only going to paint on this layer above it with that texture.",
    "So now I've added some nice little texture in there.",
    "We can multiply this, take the opacity down.",
    "So now it's got some nice little bread bread texture, so this texture on top of it will lose quality, but you can change this to any size and it will still stay as a vector object.",
    "So yeah, you can bring it right over into photo shop very easily, and then add that texture on top just on a new layer.",
    "Experiment with that, see if you can get it rockin and if you have any issues, let me know.",
    "Pop into chat tomorrow.",
    "Alright, so going back to Malika are would be careful with a lot of the gradients.",
    "If you're doing a logo, you want it to work in black and White as well, so it looks good.",
    "It's fun, I totally get it, but I would work on creating a version of this and black-and-white.",
    "That's your extra credit homework.",
    "All right, uhm, so serran.",
    "I tried so we're uploading.",
    "There we go.",
    "So this is the.",
    "The what's called blending modes, blending with challenge.",
    "You did a great job with the butter with stacking those things, it looks like the red is too bright, so take that down and multiply it so that it interacts.",
    "It looks like it's interacting with what's underneath, but I would just make it a little bit darker.",
    "This is a new feature.",
    "If shows it sees no, that is, it looked like mold.",
    "It very did.",
    "It's I think it's been a compatible to go back and forth between illustrator and Photoshop.",
    "Kind of for awhile I think so yeah, experiment that tried out.",
    "But yeah, on this one I would make these lines a little bit darker so they feel more charred thing that butter looks great.",
    "The way that you have it.",
    "Complementing that this sauce doesn't look like it's on the pancake very much so, or the sirloin or whatever it is, so it may be choose a darker color and multiply that to see what happens.",
    "This looks great.",
    "Yeah, I think you did a good job.",
    "Are working with blending modes and building a logo.",
    "These are a lot if you're going to do this, I would make them.",
    "I would make this white and just put it in the middle.",
    "It seems like a lot of stacking on top so it's getting kind of busy.",
    "If you're going to do this fun little Weeb LY WAVY shape, I would do this and whites do the burden of white and then just put it in the center.",
    "Write your type.",
    "Again, is looking a little bit what happens if I hit open original.",
    "Oh, I can zoom in.",
    "Alright, I'm looking at this up above your type hierarchy.",
    "I think is good.",
    "The images that you have, the way you've laid out is good.",
    "Your grid looks like it's all working together.",
    "This is good.",
    "I don't you don't.",
    "You don't need these lines on the outside and I don't think I need these on the inside as well as it's going to fold.",
    "But yeah, this is good.",
    "Do great job using this list is not centered but great job using the texture app.",
    "Same thing here.",
    "Yeah, this is solid, could work.",
    "I like it absolutely resume.",
    "Rap mini sorry got it.",
    "There we go.",
    "Oh nice, that's great actually.",
    "I suggested that you took these out last time, but putting them like this actually is kind of fun.",
    "I like it.",
    "Good job ends F.",
    "Alright, I guess M455 Four menu back in front.",
    "This is great for brewery.",
    "This type feels perfect.",
    "I believe this is brothers up top and then you have a nice serif with some nice other serif.",
    "It's I like the italics that you're using.",
    "I'm really into this.",
    "The only thing that I would suggest is watch your spacing here, and let's say it's really close between some of these, so I would make sure that you push those down a little bit to give it a little more breathing room.",
    "It looks good on the front to back super classy, really like what you've done here.",
    "Good job, yeah, just give it more breathing room in between the headers and the kind of items.",
    "There it is with items.",
    "Great Super Fun, I love it.",
    "Yeah it is good job.",
    "I like it.",
    "I love it.",
    "Oh, and this was you ramini Yes, good job.",
    "This looks good.",
    "I would maybe pull it in a little bit so it's not so close to this edge right here and then.",
    "You could even pull it down so it's centered so there isn't so much empty space here, but overall this type is super fun.",
    "It fits well.",
    "This gets a little small, but I'm not mad about it.",
    "Yeah, good work.",
    "We banned in challenges, but here's the logo design challenge from 612 and one excuse to use wings.",
    "How created.",
    "So I went with wings cafe.",
    "Yes, nitwit EI love making wings.",
    "Yes I do.",
    "Wings are very fun.",
    "This is great.",
    "I don't need as many gradients, you have a lot of gradients going on.",
    "I'm especially with this complicated type kind of refining and pulling things back a little bit might be helpful.",
    "Try this in black-and-white first and then maybe start to add some things.",
    "Uh, so yeah, try working with that and then these could be bigger.",
    "These could fill in at this pace a little bit, just like we did with wireframes.",
    "You want to think that way when you're doing logos as well?",
    "Of what space can you fill so it looks great?",
    "I really like this.",
    "It looks like it's aligned not to the center, so see how over here it's right there.",
    "I want that to come over and still fit to the right, so this may need to grab that node.",
    "That would be up here ish and then drag this over to the center so that it is flat across there.",
    "Like the link so I don't need the.",
    "I don't need the gradient on at the remote gradients.",
    "Kind of a lot and then what the gradient that's happening behind here is a lot too so I'm just refine it down and then add in a couple little things here and there.",
    "There we go.",
    "OK, here's an update.",
    "Yep, this feels better.",
    "It feels less a little less chaotic and more refined.",
    "Good work key.",
    "6V logo challenge.",
    "All this fun.",
    "This is cute.",
    "I would do this type bigger.",
    "I could definitely use the type bigger and I would put this onto line so it's since 2020 and then this would say cupcakes and then maybe an muffins on one so that it balances in this side a little bit more.",
    "I actually like what's happening.",
    "Some weird things happening down here, like right in this zone, but I'm kind of into it so I wouldn't take it away.",
    "I don't know if it's intentional, but it looks kinda cool so keep it.",
    "Yeah, this is great.",
    "This simple shapes are fun here I'll just work on balancing.",
    "That space here so that it's equal on both sides.",
    "Even if it's a baking since 2020, cupcakes and muffins, and then center those in this space, that would be helpful.",
    "Then you somebody else use this type.",
    "Use this typeface too.",
    "Alright, I'm going to.",
    "Zoom in on this and just kind of look around.",
    "So this typeface is going to get really complicated when you start getting down into smaller sizes because it has the in lines and all the extra little pieces, so it may be choose.",
    "Choose something that is filled.",
    "It doesn't have as many as much variance in it, so I would choose something that's filled in for that, but otherwise, I like your illustrations.",
    "Your text wrapping is really nice.",
    "Your pairings are really good.",
    "I would just make this so that it is fully filled in and not an outline with the kind of ornaments on it.",
    "Tonya.",
    "Wow, I love what you've done with this sauce in that blending mode.",
    "This is a really, really good example of how blending modes work and your looks like you're using a gradient on that.",
    "Truly pull it together so good job interaction of the gravy on this script.",
    "Blending mode is really great.",
    "Yeah, I can maybe do something like stuff under the peas, like some oil or something, or even putting some pepper over those, but overall you did a great job.",
    "I don't need the letters on the outside of this.",
    "I kind of get that it's a plate.",
    "This complicates it a little bit too much for me so I could do without those, but otherwise yeah, I'm into it.",
    "This is this is a really good example of the blend modes and shows that you understand the concept that we were working with very, very well.",
    "So good job.",
    "Yeah, I agree, let's look at some type hierarchy.",
    "All right?",
    "So we got our title is like rounding fun.",
    "Let's see how this turns out.",
    "I think that this is going to be 2 separated.",
    "Your title is going to be a little too separated from the rest of your hierarchy, but let's give it a shot.",
    "Let's see how it turns out.",
    "Love your wireframes.",
    "This wire frame is actually very promising.",
    "Let's see how it turned out.",
    "Or going to open this up top so I can zoom in.",
    "You know what you pulled it off?",
    "You really did I didn't think this typeface is going to work well together, but it does.",
    "You did a really good job.",
    "It's fun.",
    "It's whimsical.",
    "It's a little.",
    "It's a little wonky, Ono Ono Ono What have I done?",
    "There we go.",
    "A little whimsical.",
    "It's fun.",
    "I think that I think it just works really well together.",
    "I.",
    "Hold on, wait for it.",
    "I don't have any feedback for you.",
    "I think it's great.",
    "They all gave the only thing that I would get you on is this is a little too close to that, so I would work on cheating some space in here to bring this up, but I'm not going to Ding you on that.",
    "This is great.",
    "This is great, just tiny little feedback.",
    "Kobe.",
    "Yep, I agree.",
    "Having these letters kind of go a little more opaque and I love the little shadow then shading that you added in there.",
    "Alright, looking at some more menus.",
    "So this feels like a lot.",
    "It feels like there's a lot going on.",
    "It's not not working.",
    "I think that the flames are a little much.",
    "I could do the gradient and be just fine.",
    "The type is really fun, the type is very like.",
    "I don't know menacing, so I think that the way that you've done this little blending modes down here, I don't need the fire.",
    "I think that fire is what is too much for me.",
    "Your type hierarchies.",
    "Nice the UM Gridley have is nice love this typeface up top.",
    "I just don't need the fire so I'd say Take out the fire, give it a shot and keep the gradient and it will help kind of pull it together.",
    "Yeah, this is.",
    "This is a cool font I'm going to actually look this up.",
    "Um?",
    "Literally right now 'cause I think it's really cool.",
    "Is an Adobe font.",
    "Let's find out.",
    "Fog.",
    "Lighten Fog outlet and fog.",
    "Fog.",
    "LIH, no, it's not that we font.",
    "Uhm, I think it's good.",
    "I think it's fun.",
    "It's a lot, but I think it's fun.",
    "Love the wireframe again.",
    "This will look much better without those flames in the background.",
    "Alright rayanne Ran, uhm, actually here.",
    "Let's do this guys I forgot.",
    "Sorry about this.",
    "Oh Hold on.",
    "Hold please.",
    "Don't hold the wall.",
    "Um playlist there we go.",
    "Alright cool, so if you want to listen to our music it's over there at Hawk dot live and hello to all of our friends who are just joining us.",
    "My name is Andrew Hakadal.",
    "You can follow me on Instagram and jacco right there.",
    "We were doing challenge reviews tonight so I know I promise that we work on some of our Lakeside branding project.",
    "Will be back on Thursday to work on that together.",
    "I have a meeting with them.",
    "They need to get some information so it would be more beneficial for us to do that Thursday.",
    "So we're just doing challenge reviews tonight hanging out so.",
    "Chill with us again.",
    "Hocked live.",
    "That's our playlist.",
    "We listen to jazz tonight so come listen at two jazz with us.",
    "Otherwise it's going to be kind of quiet on this dream.",
    "So it's how back in here we're looking at Rands and ran wow, there's a lot going on here.",
    "I think there are too many typefaces.",
    "It looks like and then it looks like you're.",
    "Oh here we go.",
    "First opened it a little bit bigger so it looks like the.",
    "Using a lot of typefaces, there's 123456.",
    "That feels like too many.",
    "I'd keep it to maybe 3 uhm.",
    "And so I think that the.",
    "Text wrapping here?",
    "Got a little bit wonky, so would work on it.",
    "Looks like it's not text wrapping all actually.",
    "I'd work on figuring out the text wrapping with this box and it looks like the the prices are getting pushed over the other side, so I'd push those prices over to the left over here and make sure that that all is kind of working well over here and that's just a matter of turning on the text box.",
    "The text wrapping on that I believe it's object text rap.",
    "Hawk rattle yes.",
    "Flynn it is.",
    "Flying Tracy and the point of nobody ever but your name.",
    "Lucky alright, let's have back over wire frame.",
    "Yeah, so your text box your text rap over here is not on your wire frame so I would put that on the wire flame just so you know where all the rest of the copy is going to push too.",
    "Tracy Let's keep doing this.",
    "This is actually kind of cool that I can pull it up.",
    "It doesn't get bigger.",
    "OK?",
    "Well, we drive this feels very, very high end.",
    "I like it a lot.",
    "It feels very classy.",
    "I would want a serif in here somewhere.",
    "To me the classiness of it.",
    "I need a serif, whether it's in the body copy here will just help elevate it to another level.",
    "If you're selling a $35 steak or $48.00, take $54.00 take, you need a serafin there.",
    "It's just going to sell.",
    "It is more expensive, more high end like we were doing here.",
    "I don't need the same one on all three.",
    "I could do some like different scribbles, but I like the scribble elements that you have in there in your type hierarchy is really good.",
    "You just need to have that serif as kind of the anchor for everything.",
    "Yeah, other not your last great.",
    "Asia.",
    "Good work.",
    "Good news everyone.",
    "Anyway, I'm not sure about the fonts yet.",
    "What do you think about the way I put them together?",
    "Well, let's find out.",
    "All right, uhm?",
    "So for me the header one needs to be the most prominent and biggest thing on the page, so I would go ahead and make sure that this is the biggest thing on the page and it needs to be thicker.",
    "So if there is a bold version of this using the hairline version is not going to be helpful for header one I've used the bold version and then it pairs well with this one still and then this is a nice contrast so I think he did a good job.",
    "This is just way too light to kind of go anywhere for me.",
    "Yeah, that's good taste good.",
    "You just need to put this in bold kind of heavier weight and you'll be totally good to go.",
    "Nice.",
    "All right, now we're getting into today's challenges into these challenges are using freeform gradients actually is using all kinds of gradients.",
    "I like the gradients used on the silver Ware.",
    "Your soup looks great.",
    "I would put one of these gradients up top over everything and multiply it so that you have some interaction on these actual elements, but I like the depth that you've gotten of having kind of shapes underneath that looks great.",
    "Yeah, good job.",
    "Here is my soup.",
    "Yeah, I mean this is great.",
    "I don't have any the plate or the bowl for me could be less silver and more white, but I mean that's a really.",
    "That's really small things.",
    "Sorry that was a very loud sound that's really small thing.",
    "Yeah, I mean good job.",
    "I want to eat it to light now gradients.",
    "do I like the I like the different take on this not being a soup the gradient that you've used over on the steak looks really good.",
    "The gradient on the leaves are good.",
    "Yeah, not a lot of feedback here.",
    "This is a great use.",
    "The gradients really, really well.",
    "I could do a gradient on the napkin other than that.",
    "Great, is it good?",
    "Goose more soup.",
    "I both hate that and love that at the same time.",
    "It just sounds like it could be gross, but also, like might be delicious.",
    "So here I would maybe do a gradient over this so it looks like it's all kind of floating in the water or even like a little cut out gradient that floats a little bit over.",
    "So it looks like it's interacting, 'cause right now looks like they're kind of falling into the soup, but great job on the fork.",
    "The plate gets a little bit too dark for me so I could lighten that, but then you're free form gradient looks great in the background.",
    "How did you popsicles with gradients?",
    "That's kind of crazy.",
    "I actually like this is a freeform gradient.",
    "We should have popsicles as research firm gradients.",
    "Not doing fine.",
    "Yeah, I like this one a lot.",
    "Great job with the gradients.",
    "I don't need these extra little pieces that are kind of melting in the background.",
    "They're nice little gradients, but I don't understand.",
    "It complicates it to me the way that you done these popsicles is really, really great, so I would keep those.",
    "Jane Seems to charge tools are not working for some reason.",
    "I will work it out shortly and three times shape should have been text wrapped.",
    "It might be that the text is above, so if you want to take your shapes and just make sure that you right click arrange bring to front and that may help with your text wrapping.",
    "I'm going to open this up larger so that I can zoom in on it.",
    "There we go.",
    "This gets really small, so it looks like you're using the same typeface for all three levels.",
    "I don't mind it for the heading in the subhead, but for the body copy because it's so small.",
    "I would do something that is a nice serif that's easier to read.",
    "This gets really intense to read, so I kind of change that out for a nice serif, but other than that it's looking good.",
    "That little new here looks like it isn't rendering right.",
    "So you might want to type that in as a vector.",
    "Make sure that it is good.",
    "Of that yeah, good.",
    "Good layout guidelines.",
    "Great job, Yep, I would just change out your body copy font so it's a little bit easier to read.",
    "Won ton soup.",
    "See I liked you had kind of hidden away at the bottom.",
    "More than this revision.",
    "I'm sure Jack still do something different.",
    "I'm sorry, but I do like the like little elements that you had to kind of hidden away of, like carrots that looked like they were under the water.",
    "But yeah, that's a good revision 2.",
    "No hot mustard on the bottom yet.",
    "You can totally see it.",
    "There we go, there we go.",
    "This is what I wanted.",
    "I wanted these gradients over the soup to give it that little bit of interaction.",
    "So great job CC doing that.",
    "Little revision.",
    "Oh, here's an explanation.",
    "He everyone here is the summer soup in province where I live in South of France.",
    "Do less soup.",
    "Deep is still very popular and so delicious when well prepared it to soup with white beans, tomato, zucchinis and a little bit of all the vegetables you have in your fridge and vermicelli and I.",
    "Of course, the pesto sauce, which is placed right in the middle of the bowl.",
    "The pastors coming Basil Pinenut powder all of this sounds delicious.",
    "You got picked up on my goodness.",
    "It's possible over a plate, so there's a plate.",
    "OK.",
    "Wow, these gradients on this silver Ware or actually looking really really good and I love.",
    "I'd love to see.",
    "A little more interaction of these elements that are kind of in the bowl that having a freeform gradient kind of multiplied on top, will make it look like it's sinking just a little bit, so a little bit of a shape to incorporate that, even if it doesn't go over the middle that you just have a little wiggle that goes around part of the outside that would be helpful to show it kind of soaking down into the water.",
    "This looks delicious, though the way we've incorporated gradients into everything else is incredible.",
    "I would just do one over it so that you could see that it's sinking down into the water.",
    "Ooh, spicy seafood Liddy without little lady.",
    "Love the shine that you put on here.",
    "We talked about having the sparkle.",
    "See this one shine how it shines in those hide my friends.",
    "OK, uhm.",
    "Again, I would love to see a little bit of this gradient that's under here over some of this stuff.",
    "I'd make sure that all of these are inside the water.",
    "It looks like the overlaps here feel a little odd to me, so I drink it down just a little bit and then multiply some kind of shading over it so it looks like it's sinking.",
    "It's interacting with that water a little bit, but your shapes really fun.",
    "Your gradients are really nice, especially on these shrimp.",
    "These shrimp gradients are gorgeous.",
    "Good job and I don't need this busy background.",
    "The background, the little too busy for me.",
    "Little too much distracting.",
    "From the focal point of your gumbo.",
    "I first used wave.",
    "I use the flag warp and now it looks better.",
    "Yes, this does look better on the napkin.",
    "Good job and interactions are great here.",
    "That's a revision from earlier.",
    "Gay I'm a dollar.",
    "Yes you did it.",
    "You went back and fixed some of the stretching.",
    "This looks great.",
    "This is much better.",
    "I would watch your spacing a little bit.",
    "Now it looks like this spacing of these two.",
    "This is getting too close to that.",
    "The soup is too close to the top here and you can cheat up some space right there.",
    "Just go ahead and pull all this up a little bit.",
    "This is much much better.",
    "Huge improvement from where we were last time.",
    "You're totally getting there.",
    "I would just watch the spacing, especially here.",
    "These things are getting a little too close.",
    "You want everything to be evenly spaced, an feel like it has room.",
    "To breathe so a little bit of extra room around it never hurts, so I would play with those.",
    "But yeah, the type looks a million times better.",
    "Great job, great improvement.",
    "Oh yeah, a revision yes.",
    "OK, yes I would still do a little more space here.",
    "I'd move this down so this is a more even and then give it a little more space here.",
    "But yes, this is great.",
    "Good job.",
    "Nice revisions.",
    "There are recommendations by jacket.",
    "I still would shrink down to gumbo and then lose the background.",
    "I'm not as mad about the background this time.",
    "It's kind of fun now.",
    "I would take it down.",
    "The intensity is a little too much, but I definitely would shrink down somebody's shrimp to go into the bowl.",
    "Dinner is served 1 update.",
    "Nice, I like that you got this little piece of bacon, kanoy cannoli, whatever that is.",
    "I like the way that it's kind of floating underneath.",
    "You got the hot sauce, kind of on top of little beads.",
    "Great job using ingredients and a great job at using the interactions of those gradients.",
    "I think it's interacting very, very well this split toning that you've done here.",
    "I actually like more than some of the gradients I've seen.",
    "That's a really nice split tone.",
    "Tom Whalen does that, and then you incorporated that into the bowl shape that you're using as well.",
    "To me, the green and this blue or vibrating a little too much so I would take the background to like.",
    "The Gray so that blue really pops off if you want to do the kind of blue silver.",
    "I think it's fun, so I would just suggest the greens a little too much.",
    "I would pull it back to a nice grey but great job showing the interaction showing everything together.",
    "Natalie wood gold.",
    "We fancy out here Natalie's fancy.",
    "She's on the Titanic.",
    "This is great I this soup looks delicious or whatever.",
    "This plated dishes.",
    "These colors you have are so silky and velvety, and the freeform gradient is so great for that.",
    "So you have leverage that really well.",
    "The gradient on the characters perfect little salaries.",
    "This is really, really great.",
    "You did an awesome awesome job even down it to the little dollop here.",
    "Having some shading incredible work with your gradients.",
    "You nailed it displays gorgeous five stars.",
    "Good work.",
    "I she menu challenge I'm going to open this up in the bigger window so we can see it.",
    "There we go.",
    "Alright, so in your type hierarchy these fonts do guide to go together, but I would make the cream cheese smaller.",
    "It's competing right now because these are equal size I would just shrink down the cream cheese to be a little bit smaller and that would help a lot.",
    "It looks like you have incorporated in another typeface here.",
    "I would keep that the same as what's happening with the Polish bread and that kind of stuff, just not all uppercase, just regular sentence case and then shrink it down a little bit.",
    "Overall, this is very well constructed, though the composition of this is really nice.",
    "It feels locked in.",
    "I could see this in a restaurant for sure.",
    "Oh, and we looked at the logo.",
    "This is great.",
    "I don't have any feedback on this.",
    "Yep, how much feedback?",
    "Yeah, I mean this this could be on a bakery and I would be like Oh it's cute.",
    "Stick around and look a little box.",
    "So good job with this great type.",
    "Great use of the lines around it.",
    "I like this little embellishment here.",
    "No complaints from me.",
    "Abdallah Hello Oh Wow.",
    "The dimension you're getting on some of the stuff is really good.",
    "I'm again the little pieces coming over the edges.",
    "I just be careful of that.",
    "Gives it a weird kind of dimension, but yeah, this is great.",
    "I feel like you did a really good job.",
    "The gradients get a little dark, an intense on some of the Civil War, so I would take these darkness the darkest parts, an kind of lift them a little bit.",
    "Make them a little bit brighter, but those look good.",
    "Revision their soups on Ruben.",
    "Great job yet I love you.",
    "Have all man I love that you layered that you have these tomatoes kind of under the water kind of down sunken down into the water.",
    "Great job with that.",
    "The carat shading is really nice celery corn this is great.",
    "I think that the backdrop is a little busy for me with all the gradients.",
    "I would love this in like take a take an orange or dark Brown and multiply it over and will kind of become this fun kind of Southern California.",
    "Almost like Pueblo.",
    "Kind of.",
    "New Mexico kind of tile pattern.",
    "I think it would be really cool and then it would make this feel like that.",
    "Kind of like clay.",
    "Like fired clay kind of pot, I think that could be really cool.",
    "So just make this all Brown in the background.",
    "New Mexico vibes My computer did not like the complexity of this one.",
    "Sandy, Yes, my goodness Sandy, you did a great job with these gradients.",
    "You created some incredible dimension here.",
    "Yeah, this is awesome.",
    "Really, really good job here.",
    "I don't have.",
    "Much feedback other than the visual composition.",
    "I could use something here I could use.",
    "Maybe for care.",
    "That's pretty much it.",
    "Great job.",
    "Just as easy.",
    "Alphabet soup.",
    "So with this one it looks like some of the colors it looks like there's too many colours in your freeform gradient.",
    "Losing the kind of.",
    "Like Sue Um?",
    "And is kind of picking up.",
    "I'm not, it looks almost like Ice Cream E, which could be a cool thing, but I would do less colors here.",
    "Make them a little more gradual and then some of these elements.",
    "I would put a kind of color gradient over this and multiply it to get some of these elements.",
    "Kind of in there.",
    "Me finally finished nice.",
    "I'm gonna open this one up.",
    "Nice and large so that we can see it down here.",
    "There we go.",
    "Auntie em ES.",
    "Monthly special All right?",
    "Yeah, your type hierarchies look really good.",
    "This is fun.",
    "I could do this a little bit smaller.",
    "The drip coffee could go a little bit smaller.",
    "Not much though.",
    "Love the embellishments, love your logo so fun.",
    "The type is really nice here.",
    "You did.",
    "Great job.",
    "Yeah, I don't have much feedback other than the side typefaces.",
    "Could be a little bit smaller.",
    "Wire frame was great yet.",
    "Alright, looks like people Frieda is just putting hers up, so we're going to go ahead and talk through that one I like.",
    "We've done in the background.",
    "That's kind of fun to me.",
    "Everything here looks a little too saturated, so just take your colors, your yellows and bring them back a little bit.",
    "Make them a little more Brown because right now it doesn't look like that would be a color that I would see even with your golds.",
    "It looks like there are a little too bright, a little too saturated, so I'd bring those down.",
    "Kind of chilling out a little bit.",
    "Ah, that helps putting the multiplier on top helps a lot with all these.",
    "Yeah, this is great.",
    "You did a good job.",
    "I like the dimension you have.",
    "It looks like they're kind of soaking in.",
    "I don't need the shadows on the silver Ware if you don't have a shadow on the play I mean either put it on the plate or take it off of the Civil War and I could take it off the silver.",
    "Yeah you did.",
    "Good job.",
    "Like it?",
    "Good job, good job everyone that made me so happy to go through these.",
    "You all did really really great so it will be back again 11:30 tomorrow morning.",
    "Just about 12.",
    "A little over 12 hours from now with our next daily creative challenge.",
    "I believe we're using the pen tool to make some different shapes which will be fun with some brushes and Whatnot, so I'll be using that tomorrow.",
    "Come hang out and learn another lesson and I will see you then and will be back Thursday night.",
    "I promised to work on some of this lakeside stuff and the brand that we have been working on.",
    "I'm working on behind the scenes stuff that you don't care about.",
    "That doesn't matter that you wouldn't want to stream.",
    "It's a lot of like structure an messaging.",
    "And a lot of writing stuff and so not super engaging so will be back on Thursday and will be working on building out the website after my meeting with them.",
    "So come back, Thursday nights will be here probably 8 or 9.",
    "I don't know one of the Times will see it will be there and I will see you all tomorrow and it will be back again next week with some more strings for me.",
    "But stay tuned for that, that will be more news coming.",
    "Alright thanks for hanging out everybody and I'll see you tomorrow bye.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        21,
        22
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        85,
        86
      ],
      "sentence": [
        "Again, it feels like you have two, many, but the vibe is right, right?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-CHITCHAT",
      "span": [
        94,
        95
      ],
      "sentence": [
        "Oh my goodness, how fun is that?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        96,
        97
      ],
      "sentence": [
        "Look at the smile on my face you brought joy to me that's my job what are you doing?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        118,
        119
      ],
      "sentence": [
        "I miss you dude need to get back down there alright?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        125,
        126
      ],
      "sentence": [
        "Is it getting trapped right here?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        172,
        173
      ],
      "sentence": [
        "What's that font called?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        220,
        221
      ],
      "sentence": [
        "Rodney King is this you Johnny Quest?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        264,
        265
      ],
      "sentence": [
        "That was one right yeah?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        365,
        366
      ],
      "sentence": [
        "Of what space can you fill so it looks great?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-CHITCHAT",
      "span": [
        412,
        413
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-CHITCHAT",
      "span": [
        428,
        429
      ],
      "sentence": [
        "It's a little wonky, Ono Ono Ono What have I done?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        530,
        531
      ],
      "sentence": [
        "What do you think about the way I put them together?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        557,
        558
      ],
      "sentence": [
        "Great, is it good?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        564,
        565
      ],
      "sentence": [
        "How did you popsicles with gradients?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        705,
        706
      ],
      "sentence": [
        "Yep, how much feedback?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-CHITCHAT",
      "span": [
        760,
        761
      ],
      "sentence": [
        "Monthly special All right?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "ANSWER",
      "span": [
        86,
        87
      ],
      "sentence": [
        "That is kind of this classy but approachable."
      ]
    },
    "T27": {
      "id": "T27",
      "label": "ANSWER",
      "span": [
        95,
        96
      ],
      "sentence": [
        "Thank you, but it's little things like that that make me just smile."
      ]
    },
    "T28": {
      "id": "T28",
      "label": "ANSWER",
      "span": [
        97,
        98
      ],
      "sentence": [
        "This is great."
      ]
    },
    "T29": {
      "id": "T29",
      "label": "ANSWER",
      "span": [
        126,
        127
      ],
      "sentence": [
        "The logo I could use further down in the corner and give everything like a little more space to breathe."
      ]
    },
    "T30": {
      "id": "T30",
      "label": "ANSWER",
      "span": [
        173,
        174
      ],
      "sentence": [
        "Aldo, I'm in."
      ]
    },
    "T31": {
      "id": "T31",
      "label": "ANSWER",
      "span": [
        221,
        222
      ],
      "sentence": [
        "It is."
      ]
    },
    "T32": {
      "id": "T32",
      "label": "ANSWER",
      "span": [
        265,
        266
      ],
      "sentence": [
        "Alright, so there's that and let's just open."
      ]
    },
    "T9": {
      "id": "T9",
      "label": "ANSWER",
      "span": [
        366,
        368
      ],
      "sentence": [
        "I really like this.",
        "It looks like it's aligned not to the center, so see how over here it's right there."
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        422,
        423
      ],
      "sentence": [
        "You know what you pulled it off?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "ANSWER",
      "span": [
        423,
        425
      ],
      "sentence": [
        "You really did I didn't think this typeface is going to work well together, but it does.",
        "You did a really good job."
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        511,
        513
      ],
      "sentence": [
        "It doesn't get bigger.",
        "OK?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "ANSWER",
      "span": [
        513,
        514
      ],
      "sentence": [
        "Well, we drive this feels very, very high end."
      ]
    },
    "T17": {
      "id": "T17",
      "label": "ANSWER",
      "span": [
        531,
        532
      ],
      "sentence": [
        "Well, let's find out."
      ]
    },
    "T19": {
      "id": "T19",
      "label": "ANSWER",
      "span": [
        558,
        560
      ],
      "sentence": [
        "Goose more soup.",
        "I both hate that and love that at the same time."
      ]
    },
    "T33": {
      "id": "T33",
      "label": "ANSWER",
      "span": [
        565,
        568
      ],
      "sentence": [
        "That's kind of crazy.",
        "I actually like this is a freeform gradient.",
        "We should have popsicles as research firm gradients."
      ]
    },
    "T34": {
      "id": "T34",
      "label": "ANSWER",
      "span": [
        706,
        708
      ],
      "sentence": [
        "Yeah, I mean this this could be on a bakery and I would be like Oh it's cute.",
        "Stick around and look a little box."
      ]
    },
    "T23": {
      "id": "T23",
      "label": "ANSWER",
      "span": [
        761,
        762
      ],
      "sentence": [
        "Yeah, your type hierarchies look really good."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T1",
      "answer": "T26",
      "question_sentence": [
        "Again, it feels like you have two, many, but the vibe is right, right?"
      ],
      "answer_sentence": [
        "That is kind of this classy but approachable."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T2",
      "answer": "T27",
      "question_sentence": [
        "Oh my goodness, how fun is that?"
      ],
      "answer_sentence": [
        "Thank you, but it's little things like that that make me just smile."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T3",
      "answer": "T28",
      "question_sentence": [
        "Look at the smile on my face you brought joy to me that's my job what are you doing?"
      ],
      "answer_sentence": [
        "This is great."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Relevance",
      "question": "T5",
      "answer": "T29",
      "question_sentence": [
        "Is it getting trapped right here?"
      ],
      "answer_sentence": [
        "The logo I could use further down in the corner and give everything like a little more space to breathe."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T6",
      "answer": "T30",
      "question_sentence": [
        "What's that font called?"
      ],
      "answer_sentence": [
        "Aldo, I'm in."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T7",
      "answer": "T31",
      "question_sentence": [
        "Rodney King is this you Johnny Quest?"
      ],
      "answer_sentence": [
        "It is."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T8",
      "answer": "T32",
      "question_sentence": [
        "That was one right yeah?"
      ],
      "answer_sentence": [
        "Alright, so there's that and let's just open."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Relevance",
      "question": "T11",
      "answer": "T9",
      "question_sentence": [
        "Of what space can you fill so it looks great?"
      ],
      "answer_sentence": [
        "I really like this.",
        "It looks like it's aligned not to the center, so see how over here it's right there."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Relevance",
      "question": "T10",
      "answer": "T13",
      "question_sentence": [
        "You know what you pulled it off?"
      ],
      "answer_sentence": [
        "You really did I didn't think this typeface is going to work well together, but it does.",
        "You did a really good job."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Relevance",
      "question": "T15",
      "answer": "T16",
      "question_sentence": [
        "It doesn't get bigger.",
        "OK?"
      ],
      "answer_sentence": [
        "Well, we drive this feels very, very high end."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Relevance",
      "question": "T18",
      "answer": "T17",
      "question_sentence": [
        "What do you think about the way I put them together?"
      ],
      "answer_sentence": [
        "Well, let's find out."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Relevance",
      "question": "T20",
      "answer": "T19",
      "question_sentence": [
        "Great, is it good?"
      ],
      "answer_sentence": [
        "Goose more soup.",
        "I both hate that and love that at the same time."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Relevance",
      "question": "T21",
      "answer": "T33",
      "question_sentence": [
        "How did you popsicles with gradients?"
      ],
      "answer_sentence": [
        "That's kind of crazy.",
        "I actually like this is a freeform gradient.",
        "We should have popsicles as research firm gradients."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Relevance",
      "question": "T22",
      "answer": "T34",
      "question_sentence": [
        "Yep, how much feedback?"
      ],
      "answer_sentence": [
        "Yeah, I mean this this could be on a bakery and I would be like Oh it's cute.",
        "Stick around and look a little box."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T24",
      "answer": "T23",
      "question_sentence": [
        "Monthly special All right?"
      ],
      "answer_sentence": [
        "Yeah, your type hierarchies look really good."
      ]
    }
  }
}