{
  "sentence": [
    "Hello guys, my name is Victoria Power Times, a Photoshop artist and welcome to my studio.",
    "Today, Yesterday is the day.",
    "Today is Star Wars Day.",
    "May the force be with you and guys today I decided to start working on.",
    "Star Wars character and I decided to stream.",
    "My painting process.",
    "You guys, definitely.",
    "I will be not able to finish up.",
    "Everything in a 30 minute but we will start and I will try to finish my work today and I will post the finished project on my big hands.",
    "As always guys now let me rearrange my icons just to see all your beautiful comments.",
    "Just like this.",
    "Uh, let's see be hands.",
    "Facebook just like this.",
    "Now I will try to open my reference image.",
    "Just like this, and I think we are ready to go.",
    "So guys, yes as I said, uhm, I will start working on my Star Wars.",
    "Um Star Wars character.",
    "Uh, right now I will be not able to finish it with you at during our live stream, but I will finish later on today and I will post this project on my big hands.",
    "How let me switch to my desktop camera?",
    "Just like that in as you can see I have a already opened in a rough outline of our character.",
    "We will be working on today.",
    "Um guys I will be periodically looking on in this way because here on my another monitor I have opened my reference image.",
    "Yes, I will be using Adobe illustrator.",
    "As you can see everything is all ready to go and my reference my sketch aware guys will be on top of my old other layers.",
    "As always it's my principle.",
    "It's easier for me because if I would like to turn off his ability of my sketch layer I can do it only with one click without going in separately turning off his ability of each alert.",
    "And you know, I love my layers.",
    "Hi Hi Stadium.",
    "So no, I will creating you empty late.",
    "I will restart this alere um under my sketch layer just like that.",
    "OK, doesn't want to cooperate with me.",
    "And guys, if you if I would like to turn off his ability of my sketch layer I can do it just with one click and this is a beauty, at least for me, of having a reference image reference sketch layer on top of your own lives now.",
    "I will, um.",
    "Use my accurate if tool.",
    "Yes guys, I love courage of tool and let's check.",
    "Hi Eric.",
    "And now I will use a cover for my, um.",
    "When a shape all along, he is red but not to read something like this.",
    "And I will specify that I don't need any, uh, colour in my stroke.",
    "And.",
    "First Click to create first courage point.",
    "And now I will just, uh, outline this.",
    "Beautiful head, I know guys I know you know I made mistake what I will do I will d'elite everything just like that and I will start everything from the beginning because I thought maybe I will avoid.",
    "Black Barts in his head.",
    "Because it's a red part will be not visible later on, but you know, no, I will do everything as it supposed to be.",
    "As you can see, guys accurate of points is absolutely amazing for a tool is absolutely amazing tool.",
    "You can create basically anything you like using only one at tool, and if you made mistake, if you think you made mistake, you can fix anything at any time.",
    "How many kerchief points is?",
    "Ah.",
    "Is the best haha.",
    "How many coaches point you should have?",
    "Uhm guys uh be honest.",
    "I have no idea.",
    "Uh, example.",
    "Right now I created a lot of courage of points, but after I, uh.",
    "Hi hi, after I closed my shape I can adjust my shape.",
    "Um dragging in or out gorgeous points and also likened elite or I can add curvature point at anytime.",
    "So what I will do I will drag this courage of point a little bit out and same here.",
    "And I think maybe I will delete this corrective point to delete courage of point simply highlighted and click delete key just like that.",
    "And.",
    "You can move your courage of point up or down in or out.",
    "Basically you can do anything you like with the courage of point.",
    "Any of them?",
    "Example, now I would like to add extra kerchief point, I will click.",
    "How long is the pass and roll a look at this?",
    "It's super super easy now guys I will hide my top players catch later just like that and this is our basic shape.",
    "As you can see, this shape is not proportional.",
    "Um?",
    "As you can see, uhm.",
    "Is this a shape is not proportional becausr, uh, uhm, if you will.",
    "If you make a Google search, you will see that.",
    "Uhm, Darth maul doesn't have proportional phrase, at least in the reference image I have right now because he's ahead is slightly turned on the side.",
    "But if you would like, you can make it more a proportional.",
    "It's up to you.",
    "I will stick to my sketch just like that in again.",
    "Guess if I need I will adjust anything later on.",
    "And now let's talk about our 3 dimensional form is obviously we are working on a few months or character head.",
    "It's supposed to be 3 dimensional looking.",
    "I can use any gradient tool or I can use layers with shapes and build 3 dimensional illusion but I can make everything.",
    "Is it if I will switch to?",
    "Appoint a gradient.",
    "And you can switch between points in lines.",
    "It's up to you.",
    "I will use uhm.",
    "Uh, point and I will click on.",
    "Let me do it.",
    "OK, let me switch.",
    "I don't know why it doesn't want to cooperate with me.",
    "OK, first point and I will switch to read.",
    "I will add another point and I will use a darker shade of red just like that in the beauty of arm.",
    "As this point is that I can reposition my point to any a place I want example here he's ahead is darker and I can increase or decrease amount of on this PowerPoint.",
    "Now I will add another one, read as I used before.",
    "Here will be darker.",
    "Much, much, much darker and same here.",
    "Maybe it let's me.",
    "Yes, just like this look at this guys.",
    "Now we have kind of a 3 dimensional illusion without creating a lot of all layers.",
    "And one stop will be here in much, much darker.",
    "And I will move this one, yes.",
    "Uhm, he's left part.",
    "This part I'm working on right now.",
    "It's darker than his arrival, uh, side.",
    "Be cause if you, uh.",
    "You will see later on that his light source comes from top right corner, so right part of his face.",
    "It will be more uh, highlighted and left part of his face will be in the Shadow Becausr.",
    "We are building 3 dimensional.",
    "And and it has no nose, forehead, uhm?",
    "Uh, I am.",
    "Um?",
    "Mouse everything I, uh, I reflect a shadow and light so.",
    "Packaging tutorial in a photo shop or on E in illustrator.",
    "And if I would like I can I make it darker or lighter on my reference image each much much much darker, so I will add a little bit more on darker shadows around here and the beauty of an.",
    "Points I can make them a bigger and smaller without any building amaia shapes just like that.",
    "In here will be a little bit darker.",
    "An again guys I can adjust anything later on and this is my basic head shape.",
    "I will log this layer just in case.",
    "I will bring back this ability of my sketch layer.",
    "I will create in you all air uh above my head layer in under my sketch layer.",
    "I will switch back to my a carrot of tool and now guys I will use black color.",
    "Using black color I will start outlining all details.",
    "Ah.",
    "Of his a makeup.",
    "I don't know even I should name it make up or it's a scheme.",
    "The skin, I don't know but.",
    "Let's say it's makeup.",
    "Just like season again I can adjust it.",
    "Guys I'm always having question why I'm not.",
    "I'm not, uh, creating one part of example human head in.",
    "I'm not duplicating this layer in.",
    "Adjust fully better an I will have second exact same part of humans or any subject head guys.",
    "I don't like doing this BIH cause we all have different, uh, uh?",
    "Official are structures our two parts of our face are not identical, so I prefer to build.",
    "Uh, be more.",
    "Creative are with my characters, but particulare in this example.",
    "As you can see, he has identical makeup, so I just build it atop um shape and now I will start outlining his write up part of his uh face shape in.",
    "I will duplicate all the shapes in.",
    "I will use duplicate for in other part of his face because they're identical.",
    "I will all logs his lair just in case I will create a new empty layer an I will start working on on.",
    "In other shape.",
    "You can use uhm.",
    "Bento.",
    "Or you can use a cure achieve our tool.",
    "It's up to you guys.",
    "Um, I know that many of you are told me that you are scared of using a pen tool because you think it's too complicated.",
    "It's not.",
    "But because of all your comments, I'm using culture, pentel.",
    "But guys, if you like, just let me know and I will.",
    "Stream next time using uh.",
    "Pen tool.",
    "As you can see I'm outlining just like that.",
    "And again, I don't care if my thumb.",
    "When I will close my shape it will be not exactly as I wanted because I will fix it after I will close my shape now I've closed my shape and definitely I need to adjust it.",
    "So what I will do I will click on any courage point in.",
    "I will move it out or in or up or down to um made my shape as I want it to look.",
    "Now guys, you know why, uhm?",
    "I was saying that I will be not able to finish this are painting interments.",
    "It's impossible because he has a lot of details an I don't want to miss any detail because all details are important in his character on makeup.",
    "So I need to spend a little bit more time.",
    "Visit shape guys.",
    "You can be let me.",
    "I turn off my isketch layer with the shape.",
    "You can add points you can and create 3 dimensional look of this on.",
    "Shape, uh, let's try.",
    "So first of all I will re positions is a gradient in.",
    "I will use black point for that.",
    "Now I will create a new point in.",
    "I will use maybe lighter shade of black color.",
    "Darker I mean I meant darker shade of Gray color and here I will use black color.",
    "Here as well, even a one, a different eye color stop will create 3D dimensional illusion and this is guys.",
    "This is super important.",
    "Just like this and I will close this shape.",
    "Look at this now.",
    "We have nice shape.",
    "So.",
    "Now I will create a new empty layer.",
    "I will switch back to my.",
    "Courage Avant tool I will bring back this ability of my sketch layer in.",
    "I will start outlining another shape.",
    "If you want, uh.",
    "Be able to preview I Yorum.",
    "Shape you are working on clearly.",
    "Just turn off color in your shape when you're building it.",
    "If you just started working with illustrator it will be much much easier for you and now guys look at this.",
    "I will start my courage of pointer right here because it's a.",
    "It's a middle of his face because I will clone everything to another side and I will continue.",
    "Building on my a shape using only a right side right part of his face.",
    "Just like this.",
    "And again in here as well.",
    "He's are right here.",
    "Here has a black color, uh, some all shape shapes.",
    "We are working on, but I will build this.",
    "His ears separately becausr his ear has different detected different than.",
    "Colours, uh, different highlights in a lot of different splashes of different colours.",
    "So because of that I will build his ear separately.",
    "I will close this shape.",
    "I will hide my sketch layer in a look at this and again guys I will fix.",
    "My sheep.",
    "Just like this, what I will do now, right guys?",
    "So yes you right I will.",
    "Uh, applied different colors.",
    "OK.",
    "Please be good to me just like this and black color.",
    "This.",
    "Stop will be, uh, maybe a Gray.",
    "This color will be back to black and this color will be a lighter color lighter shade of Gray becausr.",
    "This part of his face has a lot of.",
    "Highlights And same here, it's a little bit black and now guys we have kind of three dimensional, but I would like to eat just this.",
    "I will use a little bit darker.",
    "Yes, just like this.",
    "And make it smaller, perfect and now the shape looks exactly as I wanted.",
    "I will log this layer.",
    "I will create a new empty layer.",
    "I will switch back to my favorite curvature 2 black color and here guys.",
    "We have Make up, he lost hello hello hello Muhammad we have uhm can make up around his uhm.",
    "I.",
    "And again, I don't care if my shape is not perfect becausr I will fix it.",
    "And by the way guys don't try to create entire shape in one arm.",
    "Ah, one try because it's difficult.",
    "Now, I know that, UM, this shape not in the best.",
    "The best shape after I closed.",
    "The shape I will fix it first of all, I would like to I'd elite few courage of points because I have more than I wanted.",
    "I will highlight this culture point and I will click delete key and I will every position in other one just like that.",
    "Now everything is much much smoother.",
    "Same here.",
    "I will highlight this courage of point and I will click d'elite an I will move this code which of point around here?",
    "To add a kerchief point Simplice League anywhere along the pass, your arm shape pass.",
    "This is our shape around his eye and.",
    "Uh, around 1 second guys.",
    "OK, I'm back and.",
    "Um?",
    "We will talk about his eye later on.",
    "I will log this layer.",
    "I will create a new empty layer.",
    "Using same coach of tool I will.",
    "Add a rest of his.",
    "Shape the shape.",
    "To create straight line between two cultures points guys simply double click on a one furniture point, create shape, double click and are you will close your occur checkpoint with straight lines.",
    "So you basically will create a straight line between two curvature points.",
    "After I closed my shape, I will adjust it guys you can adjust anything at any time.",
    "Yes, like this.",
    "Yes, this is almost uhm.",
    "Outline of his right side, but we missed, when missed knows part.",
    "And also we missed.",
    "Part In the middle of his face I will create new empty layer.",
    "Same character tool.",
    "And again guys I will not create shape full shape.",
    "I will create one part of his shape becausr I will.",
    "Clone.",
    "Uh, is this part to his left side?",
    "Double click.",
    "Double click.",
    "After I closed my shape, I can I.",
    "He just.",
    "You just in the way I like.",
    "So this is a middle of his nose.",
    "And now we will outline tip of his nose.",
    "This guy has a lot of absolutely amazing.",
    "He has amazing makeup.",
    "It's a very impressive.",
    "It's a joy.",
    "Working on my a fan art.",
    "Because it's a really, really beautiful.",
    "And this is middle of his nose tip.",
    "Any questions guys?",
    "No, what I will do now.",
    "I will bring back his ability of my sketch layer.",
    "I will highlight my I will creating you empty layer and I will start outlining his ear.",
    "Just like that, as a As you can see guys, it's nothing too complicated.",
    "It's, uh, actually super easy.",
    "You just need to spend some time.",
    "Because if you are working on detail are definitely guys you need to spend more time, less details you will need to spend less time, more details you will need to spend a more at time.",
    "So this is his ear and what I will do.",
    "I will rename this layer to hear.",
    "Just like that just to remember be'cause, its his ear is very important because as I can see on our reference image, as this year has a lot of highlights and a different colors and it's just beautiful.",
    "In other, his left ear will be completely in the shadow, so no details will be visible.",
    "I will continue working on his ear later on.",
    "what I will do right now I will start outlining his horse.",
    "I will create a new empty layer.",
    "And uh, for his horn I will be using an light Gray color.",
    "And I will start.",
    "Just.",
    "Creating this rough shape.",
    "Half of this shape will be not visible.",
    "But what I would like to do I would like to add a little bit more details so I will switch to a radial gradient.",
    "No, I will switch back to my favorite gradient.",
    "Yes, lids disease.",
    "Just like sis.",
    "An I will be using dark Gray color.",
    "In for this stuff.",
    "I will be using on.",
    "Darker Gray color just like this.",
    "Yes yes yes again guys.",
    "This arm a shape will be not visible entire becausr at his horn will be on away but still.",
    "I prefer to have all possible details I can create.",
    "Now let's talk about his horn.",
    "His horn on each horn has at least two or three shapes.",
    "I will start working from back to front.",
    "I will create new empty later I will switch to microchip tool.",
    "I will change color.",
    "Let's see something.",
    "Like maybe disease.",
    "Kind of of work hour, but not too warm because he's not warm character.",
    "Just like Sis Ann, I will start outlining up back of this horn.",
    "Just like that, let me close and definitely I want to change the color.",
    "And.",
    "Let's see, yes yes yes.",
    "Just like this look at this and now I will create another.",
    "Part of his horn I will bring back up.",
    "My sketch layer visibility of my sketch layer.",
    "And just like this look at this now we have a 3 dimensional look of as his horn already, but definitely we will need to add a more at details.",
    "More highlight, more shadows.",
    "And again, if you would like to adjust your shape, you can do it at anytime.",
    "During your shape creation or after you will close your shape.",
    "Everything is up to you.",
    "So now this layer has two shapes to pass or on naming shapes you can adjust uh shapes separately.",
    "We will talk about this later on, 'cause it's already 30 minutes.",
    "I need to finish my stream, but I will be back with some.",
    "Finishing Ha project on my big hands later on today so I will post a finished a project.",
    "So what I will do guys I will continue working on.",
    "These, uh?",
    "Character and what I will do guys.",
    "I will record a entire process an I will post on my big hands and on my YouTube and you will see you will be able to preview this video on my finished project.",
    "I will post on weekends so probably I will spend on it.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        18,
        19
      ],
      "sentence": [
        "How let me switch to my desktop camera?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        47,
        48
      ],
      "sentence": [
        "How many kerchief points is?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        50,
        51
      ],
      "sentence": [
        "How many coaches point you should have?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        64,
        65
      ],
      "sentence": [
        "How long is the pass and roll a look at this?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        197,
        198
      ],
      "sentence": [
        "Just like this, what I will do now, right guys?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        248,
        249
      ],
      "sentence": [
        "Uh, is this part to his left side?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        263,
        264
      ],
      "sentence": [
        "Any questions guys?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "ANSWER",
      "span": [
        19,
        20
      ],
      "sentence": [
        "Just like that in as you can see I have a already opened in a rough outline of our character."
      ]
    },
    "T18": {
      "id": "T18",
      "label": "ANSWER",
      "span": [
        48,
        50
      ],
      "sentence": [
        "Ah.",
        "Is the best haha."
      ]
    },
    "T19": {
      "id": "T19",
      "label": "ANSWER",
      "span": [
        51,
        53
      ],
      "sentence": [
        "Uhm guys uh be honest.",
        "I have no idea."
      ]
    },
    "T3": {
      "id": "T3",
      "label": "ANSWER",
      "span": [
        65,
        66
      ],
      "sentence": [
        "It's super super easy now guys I will hide my top players catch later just like that and this is our basic shape."
      ]
    },
    "T5": {
      "id": "T5",
      "label": "ANSWER",
      "span": [
        198,
        200
      ],
      "sentence": [
        "So yes you right I will.",
        "Uh, applied different colors."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T0",
      "answer": "T17",
      "question_sentence": [
        "How let me switch to my desktop camera?"
      ],
      "answer_sentence": [
        "Just like that in as you can see I have a already opened in a rough outline of our character."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Relevance",
      "question": "T1",
      "answer": "T18",
      "question_sentence": [
        "How many kerchief points is?"
      ],
      "answer_sentence": [
        "Ah.",
        "Is the best haha."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Relevance",
      "question": "T2",
      "answer": "T19",
      "question_sentence": [
        "How many coaches point you should have?"
      ],
      "answer_sentence": [
        "Uhm guys uh be honest.",
        "I have no idea."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Relevance",
      "question": "T4",
      "answer": "T3",
      "question_sentence": [
        "How long is the pass and roll a look at this?"
      ],
      "answer_sentence": [
        "It's super super easy now guys I will hide my top players catch later just like that and this is our basic shape."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T11",
      "answer": "T5",
      "question_sentence": [
        "Just like this, what I will do now, right guys?"
      ],
      "answer_sentence": [
        "So yes you right I will.",
        "Uh, applied different colors."
      ]
    }
  }
}