{
  "sentence": [
    "Hello.",
    "Yeah.",
    "Really.",
    "All right in the chat real quick.",
    "I would love to know if you guys can hear me.",
    "Is the music good?",
    "Is everything good?",
    "We started a little bit late today because I wanted to figure out if everything with was working out.",
    "So in the chat, just do plus one or one.",
    "If you guys can hear me if not.",
    "Put +2.",
    "As we were about to get into some super exciting things today, you know.",
    "I cannot wait to show you guys.",
    "I found this really amazing designer.",
    "I'm going to show you guys in just a second.",
    "His name is David.",
    "I really have no idea how to pronounce his second name, but let me just go ahead and switch over really quick but alright.",
    "Music is dope.",
    "I Faisal.",
    "I dig it.",
    "I'm glad you.",
    "I'm glad you guys are digging it.",
    "Is it too loud to where we at?",
    "Is it too low to high?",
    "It was good day.",
    "What's going on?",
    "How you feeling?",
    "Right, so real quick.",
    "I'm just going to wait a couple seconds.",
    "I want you guys to just bear with me.",
    "This is new thing for me.",
    "I'm super excited to be doing this for the first time, so I would really love to get any feedback that you guys have.",
    "What's worked.",
    "What you guys like, what you didn't like?",
    "I'm going to go ahead and because I am live on YouTube as well, so I'm going to pop over there really quick.",
    "I want to make sure that.",
    "Uhm, I at least.",
    "And seeing the chat on both of these guys.",
    "What's up graph?",
    "What's going on?",
    "I gotta figure out a way to like bring both of the uh, let's call it.",
    "The be hands and YouTube chat together will figure that out on the second time, but alright, So what we're going to be getting in today guys.",
    "Is this baby alright?",
    "I'm gonna share my screen in just a second.",
    "All right?",
    "Cool.",
    "But how is everybody's day going?",
    "It's been a long day.",
    "I know I've been getting ready to like do this figure everything out making sure that this stuff is dope making sure that we have copy free music so you guys can listen to this as we get into some really dope animation and designing and we don't have to worry about whether or not what we're playing is legal.",
    "Alright, let's see.",
    "Alright, cool.",
    "Everything is fine.",
    "Good good good.",
    "Alright cool, so we get into in just a second.",
    "Bear with one mole.",
    "We try to slim this down so I can see all the chat.",
    "Alright cool only got 1 chat there an one chat here now I know at least what to expect when I'm trying to do live streams and I I'm like alright.",
    "How do we juggle both YouTube and be hands at the same time?",
    "Is a struggle OK cool?",
    "All right?",
    "Home and now we are going to alright, so let's I'm going to stop.",
    "Giving you guys such a long time to wait for this.",
    "This is what we're going to basically get into today.",
    "So what we have is this amazing, you know, UI, UX, design piece by David.",
    "I can't sit last name but I'm super excited to get into this and what exactly you know what something like this entails and I'm super excited before we get into this.",
    "You know I'm going to be explaining.",
    "How exactly you go about doing something like this purely in Adobe XD and?",
    "Yeah, but guys, I really do appreciate the patience.",
    "This is all new to me but I'm super excited to bring this awesome production and make it even better.",
    "So let's let's let's happen.",
    "Alright guys.",
    "As as a drink a a simple water, let me let me just get this.",
    "It's so hot in this room guys.",
    "All right, so this is what we're going to do.",
    "To begin an excellent change this music.",
    "This is getting a little too serious.",
    "Let me see I kind of want.",
    "There we go.",
    "I give me a second guys.",
    "This is just too much heaviness in my in my ears right now.",
    "Let's see.",
    "Here we go.",
    "This would be a lot more chill.",
    "I needed to chill vibes guys.",
    "Alright here we go.",
    "Much better.",
    "We're going to get into this.",
    "So much better guys.",
    "Alright, let's have in so let me see where are we going to start off.",
    "So we got some nice oranges.",
    "Where do we want to start off?",
    "I kinda wanna take.",
    "I want to take a crack at this right here.",
    "So I'm just going to switch back to my art board.",
    "We have it already screenshotted right here an I'm a really big avid.",
    "Or a really big believer in don't do anything without reference alright, and so we're going to happen do is.",
    "I'm just going to make another screen.",
    "Let's see.",
    "We're going to 1080 by 1920.",
    "Good.",
    "Prime reason being is you know this is actually a lot simpler way of doing this.",
    "I could have brought this image from my desktop into this block here and it would have done automatically.",
    "But I like to pick the hard way.",
    "But basically I'm going to do is I'm going to bring this inside.",
    "My square really quick because I like to do.",
    "Reference I don't like to do anything from scratch.",
    "I'd like to figure out what everybody's done.",
    "Have a one to one ratio and like I always say in my content on Instagram.",
    "Copy the greats, figure out what they've done, somebody who are aspiring to really be like and start from there.",
    "So I'm just going to hit command shift M.",
    "To mask everything and I'm just going to click inside to size everything up.",
    "You know I'm saying so we're just going to get.",
    "Close enough, and of course there is a phone in here in the mock up.",
    "So we don't really care about that, but this is.",
    "This is about close.",
    "Almost close to main, expand this a little bit more.",
    "And we're just going to start off like that.",
    "This is this is pretty much where we need to be.",
    "Scale up a little bit little bit more.",
    "All right there we go.",
    "Basically what I want to do is I'm going to scale this sucker down all the way to the size of my artboard.",
    "Now a lot of people would be like, well, Brandon, this ghetto.",
    "Why did you do it like that?",
    "To me it's super simple to start off on a basically just a good first couple steps.",
    "I want to understand how somebody just like if you're building a building, you don't learn how to build buildings by building buildings.",
    "I mean granted yes, but when you're first learning to like.",
    "Put things together like Legos or whatnot.",
    "How to do it the right way.",
    "You have to kind of know how somebody's done it are the correct way of doing so, and because I've never really done a design like this, I want to be like, OK, I'm not just going to pull out, you know stuff out of my and be like, right?",
    "This is how it's done.",
    "Now we gotta do it the right way.",
    "Figure out how someone else is done it in recreated the same way.",
    "OK, alright so I'm actually going to start picking some colors out of this so we have our black we're going to actually.",
    "Put.",
    "That make us watch out we're going to get our white.",
    "Actually, we're going to get our.",
    "Horns.",
    "As well as we want these colors, we want to save it.",
    "I'm for the eyedropper tool.",
    "A lot of people think that Adobe XD does not have.",
    "The eyedropper tool lies it does alright.",
    "We're going to hop into.",
    "This guitar Gray.",
    "Add that to a color palette.",
    "I like getting everything you know from the get go.",
    "I don't like to design immediately.",
    "I like to set up an strategize, specifically power like to do this.",
    "Alright, so we have all the colours and for those of you guys who are wondering, well OK, this is a dope font.",
    "What exactly do I do to figure out you know what fonts?",
    "Like for example, if I see if I saw this on drivel, which I did right?",
    "And I'm like yo.",
    "This is absolutely awesome.",
    "How exactly 1 do I find the font?",
    "How do I?",
    "Let's start there because the font is usually a lot of people have challenging time finding that stuff.",
    "And So what I did is basically I had no idea.",
    "I'm just as clueless as anybody else looking at this.",
    "And So what I went and did is I went to awards.com.",
    "This is one of my favourites.",
    "You know web sites too, actually.",
    "You know, find because with any website you can grotesque font, ICU, Dave Brandon grotesque.",
    "So to find any fun.",
    "Just because I can't inspect this.",
    "This is an animation.",
    "It's super simple where I you know these websites that are already music related, they are more likely than not going to have the same font.",
    "So what I'm going to do is basically what I did is I went towards.com.",
    "I went into their categories and I went to music and sound and what I went to basically want to do is I want to find.",
    "Fonts that were similar to this really cool one.",
    "And so I did that I literally found one, and there was another one, but.",
    "I won't go through that right now, but I basically opened up in another tab.",
    "This was pretty close.",
    "This is something called Palna an or at least at least I think that's what it's called.",
    "That's that's what I down, yeah?",
    "Paano if anybody in the chat knows how to say that, let me know.",
    "But Basically, my computer froze.",
    "That's not good.",
    "Or maybe his website froze.",
    "I think his website froze.",
    "Yeah, there we go.",
    "Terrible website takes too much bandwidth.",
    "Alright?",
    "Well I was going.",
    "Oh All right?",
    "Crohn's is shut down.",
    "Give me a second.",
    "Let me open up everything again.",
    "All right guys, bear with I guess I just had too much open.",
    "You know, I'm saying we just were too good out here.",
    "the Internet just like trying to shut us down.",
    "Alright, let me get my music back on because you know our chill vibes.",
    "Let me see.",
    "And then we'll get back to showing you guys.",
    "How exactly I found?",
    "Those fonts, because I think it's an important skill to have because I do get so many designers were like well I see cool stuff on the Internet every day, but I'm not entirely sure how that's made.",
    "So How do I go about recreating that in their smart ways of doing it?",
    "You don't have to build stuff from scratch, and that's really what I kind of want to get into today, as well as designing this.",
    "And for those of you guys who are like you know what brand is been 18 minutes anyway, haven't touched nothing.",
    "It's on purpose because things take time and like I said, We're building the stepping stones to.",
    "Create.",
    "Something really fast, so usually in my design process things go really slow because we're building were like we said, getting the colors, getting the fonts, getting the photos, the assets, and then once we have all that then we can start putting everything together.",
    "So I'm just going to show you guys from ground up what exactly my process looks like.",
    "And feel free if you have any questions in the chat.",
    "Put him down there.",
    "You know this is a conversation.",
    "I know you guys aren't.",
    "You know, here with me, but if you guys have any questions while I'm going through this, feel free to pop those questions in and I'm going to.",
    "I'm going to pull this back over here.",
    "We're going to go back to awards really quick.",
    "'cause I think it's important to know this.",
    "I want to search or rather.",
    "Let's see filters.",
    "Category music and apps.",
    "Are actually not mobile apps for his music and sound.",
    "Here it was this website and then there was one other.",
    "I'll just show this one and now be it.",
    "'cause this is super simple.",
    "I just opened the website up.",
    "It's got a lot going on.",
    "Alright, in all I did is I was like Oh, you know similar font.",
    "All I did was inspected.",
    "I would literally went into the filters in the styles here and I typed in font family.",
    "Font dash family.",
    "And there we go.",
    "Pawn up.",
    "I don't really know how to say that and basically all I did was I put this into Google and was like pawn free font download and I downloaded the entire fan family for free because people are cool.",
    "So that's what I did for that.",
    "If you guys are curious about really anything else in that regard.",
    "Happily answer any questions there.",
    "I'm actually just going to open up the hands 'cause I'm a little scared that we're not live there anymore.",
    "Give me a second.",
    "Ralph, when testing prototypes with users, should you use a grey wire frame or visual UI design?",
    "This is guys.",
    "This is a great question.",
    "I would like to say, you know, when you're designing things early on, the best way to quickly do something and not spend a lot of time on it, because especially early on in your design.",
    "You know, if you're working on a project right?",
    "I'm not trying to hop into doing all this cool stuff right?",
    "Because time is money in the client especially.",
    "They don't have a direction yet and they need to understand.",
    "You need to bridge the gap as a designer.",
    "The ability.",
    "Or you need to bridge the gap between where they're starting at.",
    "Popping them overcome their challenges and achieve Better Business metrics, their business goals, etc.",
    "Design is not necessary.",
    "We help with design.",
    "Help businesses and customers of ours achieve Better Business metrics etc that we help them achieve a goal specifically through design.",
    "It's not designed with their hiring us for their hiring us to help them better their their business and so.",
    "With that said, If I'm working with a new client right, I'm not going to be the first client meeting.",
    "I'm not going to come to them and be like yo look.",
    "This is what we did.",
    "Blah blah blah and this is like Square one.",
    "No.",
    "Square one would probably look like OK, so per your goals, what is extremely important in this case is OK.",
    "You said that you want to get more people to because this is a music app.",
    "Hip-hop music app and you can buy tickets.",
    "You want more people to not only see your top performance, but also purchased more more tickets from those performers in their concerts.",
    "So you would wire frame out in black and white, or because that's.",
    "Easiest how you're going to solve their business problems the quickest way possible, and then once that's solved, the visual stuff can come later.",
    "That's you.",
    "Know it's a long winded response, but I think that's the best way to answer that question.",
    "Alright, so be hands is still running.",
    "I'm just going to open up the chat just to make sure because people might be asking questions there and I don't want to miss them either.",
    "Give me a sack guys appreciate your patience.",
    "Alright, cool.",
    "So let's get back into designing.",
    "We have.",
    "I've only gotten colors, fonts, we know what fonts that we're going to get into.",
    "So let's actually starting start to design right?",
    "OK, I'm gonna pull this up pull.",
    "This down really quick 'cause I want to see.",
    "What exactly we're going to get into?",
    "All right?",
    "So let us begin, we're going to.",
    "Fill the background like this.",
    "OK, we're going to start.",
    "Typing out his path.",
    "Home.",
    "Alright, let's see.",
    "We want our thing was called Plano.",
    "There we go.",
    "It is a good fit to it.",
    "I don't even think it to be honest with you.",
    "I don't think it's the real love.",
    "The real font is close enough though.",
    "And here's the thing.",
    "Some people will turn my grids on here really quick.",
    "Whoops Just some I can make my own grades.",
    "Alot of people will say I'm to be honest I'm a really big advocate advocate for copying because I'm with copying does is I'm unsure.",
    "Of how things are built.",
    "Yes, I have nine years experience in design, but that doesn't mean I have all the answers, you know.",
    "I think this is that's close enough for a font size.",
    "I'm just going to copy that over here.",
    "And I'm just going to get a real quick menu.",
    "I'm just going to hit command shift.",
    "Why to go to my actually command shift P to go to my plugins icons for design?",
    "I'm just going to type in menu.",
    "Cool nicely, I'm going to settings really quick 'cause I think settings might be.",
    "Have better icons for us, so this is basically just an icon.",
    "Let me see what I can find.",
    "Hum.",
    "This is what we're going to do.",
    "We're not going to find an exact match, grant said.",
    "I can make it, but for the sake of time, I'm just going to do menu.",
    "Because this is just quicker, I'm just going to copy pulled over into my design.",
    "Here copy, paste.",
    "And I'm just going to turn it into that grey that we had.",
    "Actually, this is a lighter green, so I'm going to.",
    "Hit my eye dropper tool and it picked up green because the grid on.",
    "I come let me go ahead and save this.",
    "Lighter Gray I want to find my menu.",
    "Turn this on.",
    "Wonder why it's not showing up?",
    "Why is it look like that phone?",
    "Oh it's borders law.",
    "OK there we go.",
    "I was wondering I was like what's happening here.",
    "All right, we're going to downside this a little bit.",
    "We can turn this down to two, make a little bit thinner, bring it over to our guide here.",
    "We have some who we have some some stuff going on in the chat.",
    "So it's a little bit of Reynolds.",
    "I feel you dude.",
    "Yeah man Dave.",
    "Things take time this first time streaming on my own really were just stress testing this and uh, you know figuring stuff out.",
    "Um Ralph is asking, How did you find the original pics of the month?",
    "Literally Google my man, but other than like if you're asking about these mocks, literally, arm and David, who's we gotta actually bring back up?",
    "See.",
    "We need to pull David.",
    "Go through my history really quick so I can pull up.",
    "Let me see.",
    "Huh?",
    "I'm going to be hands and we're going to.",
    "Arm and David.",
    "I'm going to go to enhance.",
    "Want to search our man up?",
    "David will you wear dark?",
    "Oh, this is in creative fields.",
    "I need to find a person.",
    "Oh people, here we go.",
    "Why does it keep searching the projects?",
    "Let me.",
    "I wish It's not even showing up anymore.",
    "These are good questions guys.",
    "I swore that I saved it and we need to actually get it because.",
    "It's part of us designing.",
    "Let me see.",
    "How did I find it the first time?",
    "And the sad thing is.",
    "You know we're just going to go back in two hour live stream.",
    "To find it.",
    "Define this guys name.",
    "OK, there we go.",
    "Oh, it's with AW, that's why guys.",
    "Alright, let's let's.",
    "There we go.",
    "Let's let's actually follow him.",
    "So we make sure we get that alright.",
    "So date day wid.",
    "I guess that's how you pronounce it on dribble.",
    "Boom, right here.",
    "I'm actually going to like it so I can actually keep it for later.",
    "So this is the animation and basically the photos here.",
    "That's why I grabbed it from and you can literally just grab these photos from Google.",
    "They're just really good photographs from these guys.",
    "Alright and thank you guys for being so patient with that with the computer shut down.",
    "Everything I do.",
    "The other working, let's see.",
    "So Reynolds, Dave, the other working on projects I do.",
    "Alright cool, let me see.",
    "We are back.",
    "Back to designing.",
    "OK, let's actually get some stuff on this page.",
    "Now we're going to get in so we have some of our assets, which is Super Simple.",
    "We're just going to start porn.",
    "Are things out on to the page we're going to make sure that everything is one to one.",
    "Take this a border off.",
    "Home home I'm actually just going to.",
    "So we have that boom put it back over here.",
    "I'm going to type out Kendricks Name Kendrick.",
    "Lamar In the size this up.",
    "Looks like it is a bold, so we're going to go to.",
    "Hold on like this whole little bit bigger.",
    "And I think.",
    "And then put it in a little bit.",
    "Very nice.",
    "Pull this to little bit more.",
    "And I'm just going to increase that little bit.",
    "Alright, that works for Maine.",
    "Well, listen over here.",
    "This is can go over the edges to look.",
    "You know it.",
    "Actually, we're going to keep it in.",
    "And we also have this little text down here.",
    "08 June.",
    "2020 I believe it was.",
    "When it down size that we're going to Unbold it, we're going to actually do regular.",
    "Need scale this up just a little bit.",
    "Pull this in on over here.",
    "We're going to put our color in home and we're just going to copy this all the way over here.",
    "And what is that it says?",
    "Pam OWI don't even know how to spell that hold on.",
    "EMOWO Airport Warsaw Phone right now what we are going to do is I'm going to get my photo reference.",
    "Scale this down pull.",
    "I'm going to make a copy I don't want to get losten all I'm going to do is I'm going to bring this duplicate this copy paste.",
    "Pull this in.",
    "Command shift M to mask it.",
    "Going to click in it.",
    "Double click.",
    "So I can.",
    "The scale this down.",
    "Pull it, keep it within the mask.",
    "Here we go.",
    "Here we go now I'm just going to push this back using the bracket keys.",
    "Excellent turn this off so we're at.",
    "Scale this up just a little bit.",
    "Right now we want to put a little bit of a.",
    "Let's see what we have.",
    "We still have our little box here, so this is what we're going to do when I push this back one.",
    "Gonna take this.",
    "We're actually going to make it this dark color and I'm going to just turn opacity down just about 5.",
    "45 is good.",
    "This looks a little thick so I'm gonna turn it down.",
    "Go to regular.",
    "Now it looks about it, and as you guys can see, there is a little bit of a font difference.",
    "But you know, hey close enough.",
    "I'm going to increase the size between.",
    "And I'm actually going to increase the photo so we move this to the sides in the way.",
    "I'm going to try to match.",
    "The size of this image.",
    "Here, here.",
    "I think that's about right.",
    "Move this back.",
    "All right, we have.",
    "This actually make this a little bit smaller.",
    "Pulled it off to the right.",
    "OK, make sure these things are aligned.",
    "For the sub just little bit, I'm make this a little bit darker just so I can.",
    "I can read this now.",
    "This is the cool thing guys.",
    "Those you guys are the people who left you know what they can do that they're about to see some really dope stuff right quick so I'm just going to group all this, make my repeat grid and actually let me make this component first.",
    "All Right, This is bear with all right.",
    "We're going to make this command K boom, peak grid and we're just going to 1 two harmony we got.",
    "1234 this we're going to do.",
    "1234C guys see.",
    "This is why you gotta bring your friends because they don't.",
    "They don't get this.",
    "You know.",
    "I'm saying, You know, if you guys.",
    "I'm actually curious how many of you guys came from Instagram.",
    "Just put a plus one in the chance so I know.",
    "I'm gonna copy this.",
    "And I'm curious you guys what are you guys working on?",
    "Some of you guys are hustling in the in the chat?",
    "What are you guys working on?",
    "Let's see popular.",
    "Home we're going to make this Gray.",
    "Actually, it's a little too too light.",
    "We're going to do that dark home.",
    "Plus one A.",
    "There we go.",
    "Must love guys.",
    "I really do appreciate you coming out to support day one of the live stream.",
    "I was super super stressed putting all this together.",
    "I literally built all this stuff.",
    "Um, you know.",
    "Together today and you know, I just appreciate that you guys are literally the first group.",
    "As.",
    "You know team first group for this live chat or this live stream rather.",
    "So you guys are working Reynolds working on a dice at very cool and Dave, you're working as a UI designer.",
    "That's dope.",
    "I love it.",
    "And GE don't know your name, my man, but you're looking for a job yo.",
    "I would love to know what type of UI design job because a lot of people are like, well I'm looking for a job.",
    "But The thing is you had to start at, you know understanding what type of design jobs so you can actually go and.",
    "To figure out what exactly how to aim your skill set or what exactly to learn to get the job that you want.",
    "Do we get?",
    "We'll see about that.",
    "Um, I like how you slip that in.",
    "That was.",
    "That was good.",
    "That was good, and their son.",
    "But yeah, that's coming out.",
    "It was supposed to come out today, but you know, putting all this stuff together for the stream and I'm also moving this week.",
    "It's a little Cray, you know, I'm saying.",
    "So.",
    "Lookout for good stuff to come in this next week.",
    "We have not only live streams",
    "Is a whole bunch of things that we will be putting together from you doing stuff like this.",
    "The thing that you guys going to love from this is because you guys are actually Group One or anybody who comes to the live streams.",
    "You guys will get access to what we work on.",
    "So after this you guys get the files you guys to see how it's obviously you've seen how it's made, but you know you get to play around with it yourself.",
    "See figure out what to do with it, but I think it's just a great way to learn as well.",
    "So that's one of the things that.",
    "Uh.",
    "I'm super excited about its new way to teach people just outside of videos, more interactive and I would love to know what you guys want.",
    "You guys really would want.",
    "You know, as as part of the stream, what would help you guys?",
    "What do you?",
    "What exactly are you guys wanting?",
    "I'd love to know in the chair.",
    "Is it wanting to learn to?",
    "Get them out so this super simple I actually will put in the chat.",
    "This is how I send.",
    "See.",
    "Turn groove.",
    "I should have.",
    "This is something that I should have put in the.",
    "Actually, you know it's going to be simple.",
    "I'm actually going to share the link with you guys so you can actually open it and check it out, but with my newsletter guys, if you're not already a part of it, you guys will get weekly.",
    "Uhm, you know.",
    "Weekly content in your inbox.",
    "If you guys miss a live stream, this will be, you know the files will actually be sent to you, so anybody who actually came to the Adobe Live.",
    "Where I was working with Adobe they got or really everybody on the newsletter got that file.",
    "So if you didn't and you want that file sign up for the newsletter today, you immediately get 10 very important design resources for your career, but also you get weekly Inboxes on how to improve as designer content.",
    "In resources like what we're building today, so you guys can learn.",
    "Let's see.",
    "Wow.",
    "Breakfast club.",
    "Cross now these are some strange names.",
    "And that is a good question, Dave.",
    "So I am in Maryland.",
    "I have some things with Adobe with their unconfirmed but a lot of really cool stuff went down this week so I'm super excited.",
    "And for those of you who are curious what I do full time I create content full time.",
    "So that's my videos I meant or designers as well.",
    "And let's see.",
    "That's what I do from day to day.",
    "I helped design as improve, get higher paying nothing.",
    "Basically improve their skills so they can get the higher paying jobs that they deserve.",
    "And that's not just through skill sets that through presentation skills and so much more.",
    "So mentoring content creation and making some really cool content with Adobe and I'm super excited to hear what you know.",
    "What comes of what I learned this week.",
    "So alright, let's start to get into.",
    "Some of this stuff let me just change some of the dates in here is 18 to 22nd.",
    "22nd of August.",
    "2020 And let's see 123 and we're just going to do this.",
    "We're going to pull.",
    "We're just going to ungroup.",
    "This I'm going to pull this down because we have this nearby.",
    "Down here, let's see.",
    "This is about 20 one from the top or just going to 20 and we're going to do the same thing here.",
    "We want 20 pixels above this one.",
    "2 three cool McKinley going to pull it up now.",
    "All right?",
    "Excellent, and this is let's see.",
    "Now we're going to get into this menu section alright.",
    "Much love Dave, I appreciate it.",
    "I'm I'm super excited myself.",
    "You know, especially with a lot more Adobe live.",
    "I love that it's actually see I will get into this later.",
    "It looks like settings versus anything else but.",
    "All right, so let's go ahead and start making this menu OK.",
    "First off reason, being because you know your boy loves reference or just go in here.",
    "I want this size.",
    "All right, now we're going to expand it out.",
    "OK, take that border off.",
    "We don't need it.",
    "I'm going to turn the Opacity Down and we're just going to start laying down lines OK, this because this is custom and it's super easy to do.",
    "I'm just going to go ahead and do it.",
    "Turned to orange, turned the stroke size to two and I'm just going to copy it hold by holding alt dragging this baby out.",
    "And one more time.",
    "And I feel it's kind of weird.",
    "I'm just gonna copy this, pull it down just to make sure everything is like equivalent in size and pull this over here.",
    "For that.",
    "Pull that 123.",
    "Copy I'm gonna do the same thing over here, but we have these so we're just going to search.",
    "Here we go super simple using that icons for design.",
    "Plug in super, super helpful fits right there as you can see they probably did the same thing.",
    "Let's see cards since we get.",
    "I think there would be a search button there.",
    "There definitely was.",
    "It definitely was amount also going to just, you know, round this out because it looks a little funny to me.",
    "There we go.",
    "I wonder if they have cards they do not have cards.",
    "Let's see, you know.",
    "I can simply make these myself.",
    "Again, we're going to take out that Phil, we're going to turn the radius just a little bit.",
    "Let's see if we can get away with easy.",
    "They rotate this baby down.",
    "Size it you know I'm saying and we are just going to.",
    "You know we don't even need to.",
    "We have our color.",
    "Here we go.",
    "I think there might be a lighter one.",
    "It was the lighter one alright.",
    "Looks like we're just going to have to.",
    "Take this real quick.",
    "Alright home.",
    "Rotate this.",
    "Easy day here.",
    "And I'm just now going to turn this, Phil.",
    "Eyedropper.",
    "Make that the dark Gray and pull it on top and I'm just going to complete this now.",
    "Excellent there.",
    "We have our cards.",
    "I'm just going to go ahead and fill this in 1 two.",
    "I really had to sneeze.",
    "All right, there we go easy enough.",
    "And we are going to type in person.",
    "Oh no, I don't like that one.",
    "Hum.",
    "Uh, uh.",
    "Then go ahead and use that one.",
    "It's pretty soundly.",
    "I don't like it.",
    "It looks busted, you know, saying.",
    "You see, we can find a better one.",
    "Let's see what happens when you put people.",
    "If we put a face.",
    "Phone phone.",
    "Right well.",
    "I don't like this summer gonna do it.",
    "Gonna hit E get that circle going.",
    "And The thing is, is like you don't always have to like yes.",
    "There are resources that help save a tremendous amount of time, but let me see.",
    "It's not I mean granted I could do it in Photoshop, But.",
    "This will do not going to.",
    "It's not gonna hurt anybody alright?",
    "We are going to go back to our our Grays and I want to save this because we've used it more than a couple Times Now.",
    "Border changed to that color excellent.",
    "And let's see instead of Orange, we're going to turn this Gray as well so awesome this our flow looks a little funky to me, so I'm going to.",
    "123 and I'm also going to turn this into a component just because things going to be a lot easier that way.",
    "Component Genesis of component, and we're going to do the same thing with this component.",
    "Alright, I'm just going to copy.",
    "First off, I'm going to turn this Phil to hear Easy Day 12345 copy come on over to my design, paste that.",
    "I'm gonna pull it to the bottom here.",
    "Boom to know opacity all the way up.",
    "And now actually.",
    "We don't even need our strokes anymore or are fills rather.",
    "Oh no, we do need one.",
    "So in turn that off.",
    "I want to turn this one on.",
    "There we go.",
    "Oh word, yes Dave.",
    "Noun project is definitely like it's really good.",
    "But you know, if we can, you know it will do that.",
    "Next time will pull up non project.",
    "See we can do, but the icon really wasn't that difficult to if I can make it in like 2 seconds myself.",
    "I'm just like that so we can do it.",
    "But that's a great question or a great common Dave.",
    "Oh by the listening thing, let me let me see.",
    "Let's see if we type user in here what happens wow?",
    "I'm upset.",
    "At least it's better options.",
    "Still a little too thick.",
    "I like my online stuff and yes, it is totally 100% free.",
    "GE Alright let's see.",
    "So we have our menu we just I'm going to turn on our what's McCall.",
    "It's just really quick because I want to make sure that every menu item is centered.",
    "To do that by I'm going to put this square in each one of these columns and you guys will see what I'm doing in a second.",
    "I'm sure you already know I'm just going to center each icon or menu item in one of these.",
    "Home.",
    "Alright, so everything is centered in a column and we can basically just get rid of these.",
    "We are good to go.",
    "Hi guys, so that is actually screen one.",
    "Very nice all we have to do now is switch out these images and we can do that.",
    "Super easy.",
    "So what I'm going to go ahead and do is I'm going to just switch over to.",
    "YouTube really, quick or not, not YouTube.",
    "Excuse me.",
    "We're going to switch over to.",
    "Where we going?",
    "Hum.",
    "As I forget where my going.",
    "But while I think I'm gonna sleep some water.",
    "ODA Google.",
    "I'm serious guys.",
    "It's been a long day.",
    "I want Google Images though.",
    "And the cool thing, let's see J.",
    "Cole.",
    "See see we can find a nice profession nail.",
    "Photo Alright.",
    "So we got.",
    "I think that could work.",
    "Save this stuff to my.",
    "Desktop.",
    "I'm actually gonna put this over as well so you guys can see what I'm doing so we have J.",
    "Cole.",
    "Let's keep saying Jay cool, but it's J.",
    "Cole.",
    "Let me see.",
    "And I think maybe we got is good enough.",
    "J.",
    "Cole Anderson Pack.",
    "Here we go.",
    "Let's see here we go.",
    "We're just going to take this same exact photo.",
    "Let's save images.",
    "Put on it.",
    "Call a pack.",
    "He said his name, why that it does not look like A?",
    "Why did it download like that, alright?",
    "Is not even like a JPEG.",
    "It's like a JFIF like what is that?",
    "Let me see so we have that who else we need and will start with that.",
    "So this is what I was talking about a little bit earlier.",
    "We're going to happen here going to push this aside and versus going to.",
    "We're going to get our photos fam.",
    "And.",
    "Condensed this real quick I'm a pool.",
    "J: right right right quick you know saying and you see how easy that was.",
    "It's just literally too quick.",
    "I'm going to flip this.",
    "Horizontally.",
    "Like a smaller.",
    "Home pulled out right on top.",
    "Easy day.",
    "I kinda wanna keep the face is aligned if I can.",
    "I'm going to come back in here, make it a little bit bigger.",
    "Who?",
    "How are we good there now?",
    "We're going to do the same thing.",
    "Click on up in here and we're going to go to our photos and we're going to pull in our pic.",
    "You see I knew it wasn't going to work because it downloaded.",
    "Is that weird Jeff left?",
    "Alright, let's get into better one, let's see.",
    "But that's the one that we want.",
    "Mona.",
    "Grab let's grab a.",
    "This is grab this save image as.",
    "There we go, boom, there we go.",
    "That's proper.",
    "It is a proper image file.",
    "Thank you.",
    "Alright, so we're going to go and pull this in.",
    "Nicely done.",
    "Get that positioned.",
    "Dave is asking burn.",
    "Which advice do you have when you feel stuck in design, I mean.",
    "I'm working on a web design project, but I don't like.",
    "But I don't like it that much.",
    "What should I do?",
    "Well, what exactly do you not like about it?",
    "Do you not like the type of project it is?",
    "Is it a client project?",
    "Is your crazy project of yours and you're just like you know what I've done it?",
    "I don't like it anymore.",
    "Where exactly are you at in the project and who is it for?",
    "And I could do the rental that could do the snipping tool to capture.",
    "But The thing is like I can easily.",
    "Save this photo and if I snap it, I mean yes I can copy and paste on to my board, but I like to do what we just saw here where if I save the photo I literally can drag it into the mask, which is awesome.",
    "All right, so we're just going to do this phone.",
    "He is in there.",
    "We have our names lined.",
    "May I gotta sneeze.",
    "All right?",
    "Can I don't know who's down here, so this is what we are going to do as well.",
    "There you go.",
    "The moves come in.",
    "I wonder how we can put down here.",
    "I'm not entirely sure, but this is what?",
    "We can do.",
    "Call I'm gonna make a box as you guys can see there's a little bit of a shadow here I'm going to mimic that.",
    "Let me take this border off.",
    "I'm going to turn this from solid color to linear.",
    "Going to put our dark.",
    "Black here.",
    "When select this right here, I'm going to turn that down to get that nice grading.",
    "You know I'm saying.",
    "An I'm just going to hit control and the left bracket and put that behind our.",
    "Menu bar here.",
    "And now that I have a menu bar, I'm actually just going to select all of our icons here 123.",
    "4.",
    "As well as this, I'm going to make the menu a component so we can go ahead and put that on really pretty much anything.",
    "Go here actually going to set it everything horizontally.",
    "There we go much better.",
    "Cool.",
    "Uh, let's see.",
    "I actually want to check out.",
    "Our components.",
    "So let's see we have our Kendrick.",
    "We are first cards here.",
    "Now, let's say you know we want to have these as.",
    "Components as well, we actually can.",
    "I mean, for granted their alternates of this one component, so this is really the only one that we need.",
    "And because we have these.",
    "You know these are the individual icons.",
    "You know I, I'm pretty much a.",
    "Um, messy design.",
    "I don't clean things up until like the very end.",
    "And.",
    "As you guys can see, none of these things are really names, but you know, we can.",
    "We don't have to recreate and we can just drag him out on the screen, but once we're working with the team, we definitely can rename these if we want.",
    "I don't like the design that much.",
    "Looks like pretty normal.",
    "Oh so basically you're saying you feel stuck in?",
    "In terms of what you're designing, like your, you know you've hit a creative block, so to speak.",
    "And you know, that's when I, that's when I literally open up things like dribble, be hands and just look at people stuff.",
    "I'm creating a banking app, literally what I would do is I'm going to open up a new Google Tab and this is what I do every morning I go to dribble.",
    "This is no my Instagram feed, that's why do it?",
    "Why it's a daily practice.",
    "And let's say I'm working on a banking app.",
    "I go to banking.",
    "Alright, I make sure I go to animation or I go to web design or even mobile and I just look at what people created and there's a million 20,000 ways to have created the same type of banking experience and so this is where I get my inspiration from.",
    "Not just banking so to speak.",
    "But you know music.",
    "A million and twelve ways to do music applications.",
    "So that's how I basically get over my.",
    "Creative blocks Ralph is also asking Brandon Gross.",
    "Try right clicking the original image and searching.",
    "Ah, yes, you totally right there off.",
    "Alright, let's see.",
    "So we're here.",
    "Let's see where we are in the.",
    "Full scheme of things.",
    "Alright, we're going to actually close this.",
    "We are going to.",
    "Go back to David.",
    "Alright, so let's see.",
    "Now we have, so we've done this.",
    "We're going to have to do this, but let's see, let's see where the what we were animations we got.",
    "'cause I wanna get into this.",
    "Just taking the peak real quick.",
    "What gets tapped first?",
    "Alright, thank it stabbed and it expands.",
    "Let's get into that.",
    "Get into some animation ladies and gents.",
    "Alright so I'm just going to duplicate the Artboard when this gets clicked right, so I'm just going to go to prototype, click on hip-hop, make sure that it goes over here.",
    "And I am going to get our.",
    "Ellipse tool.",
    "Make sure I go back to design ellipse tool.",
    "I'm just going to make a orange circle.",
    "I want to put this in the corner here.",
    "Right on the access and I'm just going to copy paste that here and what I want to do is.",
    "I'm going to turn the opacity down here.",
    "But I'm going to increase this puppy over here so that it expands from this corner.",
    "I'm just going to hold shift while I do it.",
    "But The thing is, I also want to keep this in.",
    "That corner, just like we had.",
    "Like that I'm going to move this really quick because things can get seriously complicated as you guys can see things bumping into one another.",
    "So I'm just going to move this stuff.",
    "Make sure I'm saving as you guys haven't saved this thing at all.",
    "Music app live number one.",
    "All right?",
    "Here we go, so I'm going to let's go back to the animation really quick.",
    "Boom and then that comes up and opacity of this is probably around 80, something like that.",
    "8070 Probably around 70.",
    "Try 6060 looks more like it.",
    "All right, so we're going to put pop that up.",
    "And all we're going to do is.",
    "Can a rectangle tool?",
    "Make sure it's this full width of our art board here.",
    "Turn off these borders, turn the border radius up.",
    "Let's see, This is why we also do reference because.",
    "I want to.",
    "Yes.",
    "Copy image.",
    "Who's going to Payson again?",
    "Because I want one to one and making sure that you know what I am designing is as close as possible.",
    "I'm going to home.",
    "Command shift M.",
    "Bring this.",
    "Over here.",
    "Here we go, make it the same size as the art board.",
    "OK, expand this here.",
    "There we go.",
    "Click in a little bit more.",
    "I want this all the way at the bottom.",
    "Here.",
    "Hi.",
    "Cool, so I'm going to do now so I'm just going to duplicate to bring this over here.",
    "I know it's not on the artboard, I'm going to make all my assets.",
    "Up Side And to the side.",
    "OK, make sure it's black.",
    "Turn Opacity down by like 50.",
    "And I'm just going to go ahead and pull some of this text that we had over here.",
    "I'm going to double click in going to copy.",
    "Paste it in.",
    "Alright, so we have electric electronic.",
    "Home make that white.",
    "An All I'm going to do is I'm just going to repeat grid.",
    "You have one 23412.",
    "4 increase the sizing between each and I'm just going to go in and let's see what does this say rock?",
    "Triple clicking here hip hop.",
    "In the.",
    "Age as.",
    "And we're going to go back to our plugin really quick.",
    "I'm going to get a close icon.",
    "Is today.",
    "Go back to here.",
    "Make this white.",
    "There might be a better one.",
    "And I have no idea why keeps selecting to go all the way up there.",
    "Maybe it's because we had to do an art board.",
    "Looks like it.",
    "Yeah we need to select an art board.",
    "I wonder?",
    "Because I want.",
    "Ask is going to make our own really quick.",
    "Unless now that looks weird.",
    "For now.",
    "But because this is a little bit, then let's see if we can do this one.",
    "Home and we're just gonna flip it.",
    "Make sure that the ends around.",
    "And White.",
    "Much better, much more fitting.",
    "I'm going to make this little scrolling line real quick people.",
    "All right?",
    "And we are going to go into hip hop and make this orange whoops, not the stroke.",
    "This is we're going to.",
    "We're going to undo.",
    "The OR ungroup.",
    "Therapy crib make that unique and I'm going to do is I'm just going to copy everything here.",
    "Actually I'm going to group this first.",
    "Group actually making a component and home and do now.",
    "Select everything.",
    "Pal.",
    "Hum.",
    "Let's see.",
    "Component.",
    "Copy this, I can delete that now and I can pull this on over here.",
    "And now.",
    "I'm actually going to pull these corners out by holding alt and dragging those pieces out.",
    "Reason being is, yeah.",
    "These are rounded, but it was in a iPhone Mockup.",
    "Alright, let's see.",
    "Looks like this stuff over to the side here.",
    "Please make this a little bit larger excellent alright, so let's get into our first interaction.",
    "And guys are making pretty good time.",
    "It's only an hour and we got one more hour left and I'm I'm super excited.",
    "How are you guys feeling that?",
    "Good how's everything working out?",
    "Other guys projects.",
    "Is going to hit a little stretch here.",
    "Oh And I did want to try something.",
    "I'm really curious if this even works.",
    "I had a chat thing, oh, so it does.",
    "But it only shows YouTube chat.",
    "Sadly I was super excited for it to show more than just that.",
    "But guess another thing to learn.",
    "Um?",
    "Cool back at it.",
    "Alright, so we have our menu here.",
    "We're going to pull it down.",
    "Going to copy.",
    "Make another artboard and I'll show you guys why I'm doing this because we want to do this step by step.",
    "Alright, so now we should actually have a pretty good animation, so let's try this out.",
    "Prototype boom, we're actually going to pull this over here now.",
    "We're going to do not a tap trigger.",
    "We want to do.",
    "Mtime trigger zero delay?",
    "We kind of want to do.",
    "Let's see what snap does.",
    "We're going to .4 seconds.",
    "We'll see what that looks like.",
    "Let's see.",
    "So when you click here.",
    "Who I know what happened, guys got to turn on that auto animate.",
    "Home trigger tap transition nob that auto animate we're going to do our snap .4 seconds and we're going to go and fix the challenge here as well.",
    "If you don't want the transition we going to auto animate, let's see, we got Bella's.",
    "All right?",
    "Click.",
    "They're off.",
    "Oh, we got some.",
    "All right, now we're going to do the full circle.",
    "We're going to go into this X.",
    "We're going to bring it back here.",
    "Tap on animate snap .4 seconds.",
    "Let's see what we got.",
    "Oh, I know I know hold on real quick.",
    "We instead of this we're going to go back here.",
    "And then we're going to go from here.",
    "Here.",
    "Auto animate.",
    "We want timing.",
    "Let me see what can we do ladies and gents.",
    "So let's see.",
    "Is when you have to like use your brain a little bit.",
    "So when we click this.",
    "Oh, this is where we kind of do with something a little bit little bit different.",
    "So we're going to do a different track.",
    "OK, so we're going to go from here.",
    "Actually, you know what?",
    "Huh?",
    "Yeah, all right now I know, so we're here.",
    "It's automatically go here when we hit close we want it to go to this, but we're going to have to do here is we want.",
    "The animation to go down 1st.",
    "Or this this many to go down and then we want.",
    "This orange to go back up.",
    "4.",
    "And I do want to, you know, move these things so it makes sense for the prototype because we want to make a little bit of a circle.",
    "I'm just going to leave.",
    "That's inside the component.",
    "So we're kind of going to do like a cycle like this, so that's what it should go.",
    "We click on that should go here.",
    "Timer immediately go here and we click this X we want to go here and then.",
    "Time back here so that circle goes back.",
    "So we're here.",
    "We're going to add another one.",
    "Here.",
    "See I wonder why it's doing that because we want it to do.",
    "Timing.",
    "Let's think about this.",
    "So that's a tab.",
    "Let's see if we remove this.",
    "Actually, let's see if we.",
    "Home.",
    "Tap Hum.",
    "That is odd ladies and gents because.",
    "Oh, that's why?",
    "OK, I figured out.",
    "So the timing on this.",
    "You have to not use the interaction, you just have to click the Artboard.",
    "That's how you know I'm tired.",
    "I should have been able to figure that pretty easily.",
    "So timing what we're going to do is we want to go to.",
    "Not.",
    "We wanted to go to pro 3 here.",
    "Very good.",
    "Alright, so that was that is what we're going to do.",
    "So now this should work.",
    "Click on hip-hop, boom boom brings it up.",
    "We're going to click on the X down an excellent all right now I do want to make this circle just a little bit thicker in color.",
    "So right now I think it's at 60.",
    "We're going to do 70 all around.",
    "See what that does for us.",
    "'cause I want a little bit more punch of color.",
    "We're here.",
    "Click hiccup.",
    "Hip-hop boom boom.",
    "Excellent.",
    "Click that goes nice and I do want to work now.",
    "Going to elongate this animation so we really get that full effect of that circle going out.",
    "OK, so we're here tap.",
    "Going to 8 seconds and we're also going to do 8 seconds here.",
    "Now we should feel that full length animation.",
    "Hip hop boom up excellent close.",
    "There we go.",
    "There we go.",
    "That's why I'm talking about guys.",
    "Oh no, it's only showing YouTube.",
    "Oh that sucks alright hold on 1 second guys.",
    "They've let me know what's going on.",
    "Is are we back up are we?",
    "Are we in the clear?",
    "That's a good question, GE.",
    "So with after effects, these are things like with presentation.",
    "So for example, let's go back to our man David or they would.",
    "So this was definitely made in after effects, but here's the difference.",
    "When using after effects, the main purpose of that there's so many nuances.",
    "Uhm, oh.",
    "Yeah, they've.",
    "After effects has a lot of nuances you can do in terms of like presentation.",
    "It's a very good presentation tool, but when it comes to interactivity, actually doing user tests and have basically putting something in somebody's hand where you can actually get user feedback, can't really do that without effects.",
    "And even if you could, it takes a long time to build something like this that you can't put into early anybody's hands.",
    "So Adobe XT you're able to make something you know.",
    "It's only been an hour, right?",
    "And we have the first, really, the first set of a prototype and we literally can load this onto somebody's phone and test to figure out if our solution our design solution is viable.",
    "Whereas aftereffects is just the video you know, so it's good for like dribble.",
    "It's great for making really pretty things and as you guys can see in.",
    "In his day Woods example here.",
    "And on plenty other dribble accounts, right?",
    "But The thing is, is like it's only for presentation.",
    "It's great for portfolio is great, showcasing design work.",
    "But when it comes to getting something out there testing it really quick.",
    "It will be XP is King.",
    "Alright, so let's click back on there.",
    "Go back to XD let's see we got hip hop boom.",
    "Close excellent, alright?",
    "So let's see what else we got.",
    "So there was a little bit of a small thing there.",
    "And there is a little bit of a delay.",
    "We want to tighten this up a little bit so when we click this.",
    ".8 excellent we want to do a little delay.",
    "We want to do like a point .2 will see what that does because we want to.",
    "Have the circle go in.",
    "First, we want to distinguish the individual animations.",
    "That was a little too long.",
    "2.1.",
    "Oops.",
    "Click.",
    "Still too long?",
    "Wait, let's do no delay.",
    "Just gonna delete that.",
    "0.",
    "Alright, and we're also going to if you guys saw that there was a little hop at the end of this.",
    "If you guys notice going from here to here, there's a little bit of a space where that pops up.",
    "We want to get rid of that, and is actually my bed because their stuff down here, so I'm just going to pull this down.",
    "Alright, now I'm going to do here.",
    "I'm going to.",
    "We already have this here.",
    "I'm going to have.",
    "Let's do this.",
    "I'm going to turn this up.",
    "And I want these things to animate in.",
    "As well.",
    "And I want them.",
    "Let's do this.",
    "Scroll this down just a little bit so it can work with these things.",
    "Click this this this this in the down.",
    "Move it down and what I'm doing here is I'm separating things that the further you have elements away from the Artboard, surprisingly.",
    "It changes how fast.",
    "Things animate onto the artboard, not.",
    "I'll show you guys what I mean in just a second I'm going to.",
    "Zero that out.",
    "Turn down the Pasetti and we'll see if this actually works.",
    "Hip hop.",
    "A little bit there was a little bit of a spring.",
    "But we won't worry about that.",
    "We want to get.",
    "We don't want to worry about the minutiae.",
    "We want to get as much as the prototype we can out a G is asking is it worth learning aftereffects?",
    "Most definitely worth learning aftereffects so The thing is, and this is actually why creating my animation course is because learning to animate and present in that way will actually make you a lot better presenter.",
    "I'll be able to present your work in a lot more valuable fashion and be able to explain your vision and, uh.",
    "Higher level in a much more valuable level to your teammates, to your clients.",
    "In most designers.",
    "Don't know how to how to animate to be honest.",
    "So if you really just want to surpass 90% of the designers out there like 90%, you must learn animation after effects in Adobe XD together you're just going to put yourself at a much better hiring rate than any other designer.",
    "Most designers.",
    "They weren't about static stuff.",
    "But animating takes you to the next level.",
    "Alright, let's us get back into.",
    "What is next so I know we have that animation here.",
    "Let's get into this.",
    "OK so we have our little cyclical design prototype here.",
    "Where we know.",
    "Go in a circle, but now.",
    "Let's get into some of these other bids.",
    "Clicked on rock.",
    "And brings that up OK.",
    "Clicks on rock pulls it up.",
    "Excellent.",
    "Alright, let's do that next.",
    "That is super simple, so all we're going to do now, so we're just going to duplicate this.",
    "I'm going to unattach that.",
    "We're going to turn this to get out of Prototyping Mode.",
    "Copy paste.",
    "Make.",
    "Hip hop go off to the side here.",
    "Turn this into rock.",
    "Spell that right?",
    "And because we have our components is super simple, I'm going to see what.",
    "People that they use Arctic Monkey.",
    "Royal blood went to school with this.",
    "Arctic monkey.",
    "See.",
    "Royal blood The Black Keys.",
    "Looking for images.",
    "And we're going to just get Royal blood.",
    "Open Internet Internet.",
    "Or was it Black Keys?",
    "Something like that.",
    "The Black Keys.",
    "All right, these are some very awkward photos folks hold on.",
    "So we're just going to go ahead and see if we can find.",
    "Hum.",
    "You know what?",
    "OK, here we go.",
    "We just save this.",
    "Black Keys.",
    "And again, the reason I save these guys is because it's just a lot easier to implement.",
    "These were just going to download this.",
    "Who are these Royal blood save image as?",
    "Royal.",
    "Load.",
    "And one last one Arctic Monkey.",
    "Well, just grab this.",
    "Arctic.",
    "Cool.",
    "Put this back over here.",
    "And yesterday I do code as well.",
    "I typically use web flow because it's the easiest if you know brand seagull on Instagram he has an amazing course on how to actually create design.",
    "Go from design to creating an amazing website.",
    "An literally just hours.",
    "So I would definitely recommend you guys check that out.",
    "Let's see.",
    "Good today.",
    "Hi guys we have 30 minutes left.",
    "I want to make sure that we're able to get this next segment.",
    "Alright, so here's what we're going to do.",
    "We are going to.",
    "I'm going to get in Royal Blood.",
    "Who was first Arctic Monkey?",
    "Arctic monkey.",
    "Royal blood.",
    "And then there was one more Black Keys.",
    "Alright, let's see.",
    "Alright, I'm just going to do the same thing.",
    "Click in move this aside.",
    "Sign.",
    "And this is exactly why I don't like to just do screenshots 'cause watch all I have to do.",
    "Royal blood bone popped it in their excellent.",
    "Good to go.",
    "I'm actually going to adjust it just a little bit because it is.",
    "The image is quite big.",
    "Scale this down.",
    "Foam pulled this on top.",
    "Yeah dude Dave, have you checked out his course?",
    "Arctic monkey pull this in pow double click in adjust the size of the photo and we should be good.",
    "Homewood of drag this down excellent pull this overlay over top and guys this is just the power of components I really had to design anything.",
    "I'd literally for those of you guys who were like you know.",
    "When are you going to start designing?",
    "You know, if you start with a good foundation and just gather all your assets up front, which is you know probably should've done even more so or more of.",
    "Because looking for photos and all that stuff, this time consuming so definitely next time.",
    "Next stream when I know this is a good test stream to figure out what exactly is.",
    "You know, from a technical standpoint, what's needed, how to actually start.",
    "And make sure your computer doesn't blow up.",
    "I learned a lot of good things.",
    "And I would really appreciate guys who are watching.",
    "I would appreciate if you can smash that appreciate button.",
    "It really does help with the.",
    "With you know the channel just starting out.",
    "I really appreciate you guys putting that together.",
    "Alright, so we have are rock.",
    "We have all this.",
    "We're just going to turn out to zero.",
    "We're going to put that at the end of this.",
    "And we're just going to.",
    "We're going to find a filler photo really quick for our final.",
    "Photo down here.",
    "We just move this out-of-the-way clicking here, move that out of the way.",
    "Quicken here.",
    "Into the mask, just copy and paste.",
    "And we're just going to resize this image in here.",
    "And see this was the case where you know I just copied the copy and pasted the image into the mask.",
    "There's no right way, no wrong way.",
    "You know, I just prefer.",
    "All right?",
    "And it looks like there is a little bit of white.",
    "On the edge there so.",
    "And pull that whoops, not the mask.",
    "Pull that photo out just a little bit bomb.",
    "Pull this on top.",
    "Still looks like there's a little something something happening there I guess not well, no, this definitely something happening there.",
    "I wonder what that is.",
    "Let's see.",
    "Let's do this.",
    "Let's do some investigating.",
    "Really quick guys.",
    "That's going to bother the hell outta me.",
    "Let me go in let me go ahead and delete that.",
    "But is this?",
    "Look at our layers really quick so this is a path of some sort.",
    "I've no idea how they got there.",
    "Huh?",
    "We're just gonna leave it alone for now.",
    "And we're going to pull this back into place.",
    "Excellent save.",
    "Alright, so we are.",
    "We're looking good ladies and gents, so this is where we are at so far.",
    "So we have our back cycle.",
    "Here are loop but now we want to be able to when we click rock.",
    "It's spelled correctly.",
    "We want to be able to go here.",
    "And we're going to do a really cool thing here.",
    "We are going to actually make it so.",
    "R type.",
    "Actually changes color, so I'm going to.",
    "Click in here.",
    "I'm just going to command.",
    "See in just a second, so I duplicated both these things.",
    "I want to make a white in a orange one.",
    "OK, so top one, I'm going to make orange and you'll see just why in the second.",
    "Sorry.",
    "All.",
    "I'm gonna make these two components.",
    "Same thing with this.",
    "And I will show you what I'm going to do now.",
    "I'm going to overlap them now that they are.",
    "Together, I'm going to make hover states so.",
    "Let's start with hip hop.",
    "I actually notice do rock so default state.",
    "We want this to be the default state.",
    "Home and I'm just going to click.",
    "A hover state.",
    "Create a new hover state so when we are in excuse me.",
    "So when we're in this, There's two states.",
    "There's default state, and then there's hover.",
    "So we have our default state.",
    "But now we need to create our harvesting all.",
    "We're going to do now is we're going to open up our component and turn on that orange font layer and turn off the white one.",
    "And we're going to do the same for our hip-hop component here, so this is the default.",
    "Actually, we don't want that to default.",
    "We want the Orange to be the default.",
    "I'm going to turn on our hover the hover state of this will be the white and we're going to turn off our orange during the hover.",
    "So now when we put these back and forth, that's really what happened.",
    "So we're going to turn this to our default state.",
    "We're going to turn this to our default state, and this is the state of this art board.",
    "When we get here.",
    "OK.",
    "And what we're going to do next?",
    "Limit limit thing here?",
    "So let me think.",
    "When we going to prototype really quick and you guys will see these stem right?",
    "This one and this one.",
    "So that when we actually go here, when we hover over you see.",
    "I kinda messed this up, but hovering over, that's what this does and you know what?",
    "I think we could do something even better to wear when we hover over rock.",
    "Hip-hop uncovers.",
    "So this is what we're going to do.",
    "We're going to actually on.",
    "We're going to ungroup this.",
    "We're going to ungroup this as well.",
    "See.",
    "People case.",
    "Make these two.",
    "See.",
    "Marine is running low on steam.",
    "To make these white real quick.",
    "And like I said before.",
    "Our default state for a rock.",
    "We're just going to.",
    "We're going to do all this together.",
    "We're going to click all four of these 'cause we're going to do a large hover state, OK?",
    "Let's see.",
    "We're going to make a component now that is a component we can make our default state in our harvest.",
    "They're going to pull these over top.",
    "So default state.",
    "This is what we want.",
    "We want the white.",
    "To be in the rock, but we also want the hip hop to be orange, so I'm going to turn off that white and hip hop next.",
    "We are going to click on our.",
    "Are plus make a hover state for component?",
    "Now we're going to do is we're going to do the reverse.",
    "We're going to turn off.",
    "The Orange hip-hop turn on the white and we're going to turn up the white rock.",
    "And turn on the Orange.",
    "So now that when we hover.",
    "Right?",
    "Done here.",
    "But What happened, I think it's already.",
    "Oh that's why?",
    "OK, it's already in hover state, that's Why.",
    "Here go back to default.",
    "Now it should most definitely work when we start from the beginning.",
    "Click on hip-hop boom animates in there we go rock.",
    "And we could do the same thing to all the other bits.",
    "It would just need more prototyping, but for right now I'm just using rock.",
    "And another thing that you can do, you can have components inside components to make this a little bit more complex, but for right now, because rock is what we want to move forward with, and that's what we're going to do.",
    "So now when we actually click.",
    "On going to prototype here.",
    "Tonight.",
    "I'm gonna click on that.",
    "We want to go here and this is what we're going to do.",
    "We're going to do something a little cool now.",
    "We are going to.",
    "Thank you.",
    "Duplicate this.",
    "And we're going to.",
    "Decrease that.",
    "Put that back on the access.",
    "Turn it off.",
    "This is going to go down.",
    "And this is where we start pulling in these other things.",
    "So when I pull in rock.",
    "Hip hop is going to go out, go to zero.",
    "Rock is going to come in.",
    "This is going to go out this way.",
    "This way.",
    "Now this one.",
    "When you pull this off real quick.",
    "Out this way.",
    "And we're going to turn all the Opacity just off.",
    "And these other bits.",
    "This is where these come in.",
    "Um?",
    "It's going to put in a filler word here or the filler title.",
    "The best band ever.",
    "Or the best band?",
    "And we are going to paste.",
    "These in.",
    "And I'll show you why.",
    "'cause some of you guys might be like?",
    "Well, it didn't.",
    "You just do extra work now I'll show you.",
    "Here we go.",
    "So now.",
    "I will show you.",
    "What's next, so just how like we had our design things go out of the picture, we're going to have these things come in.",
    "Let's see I also want to make sure.",
    "Alright, so that's coming.",
    "Going out this way so I want this to come in this way.",
    "This way.",
    "This way.",
    "This way.",
    "00 0 alright, let's see.",
    "Let's see what we kind of got 'cause it's been awhile since we've tested.",
    "And so this when we click rock we want it to go here.",
    "Let's see what we got.",
    "Change.",
    "And if we click rock, we want this to go here actually.",
    "We want this.",
    "To go here and we want.",
    "This to be in the hover state.",
    "There we go.",
    "On tap auto animate snap 4 seconds.",
    "And if we click on hip hop.",
    "We want to go here.",
    "Alright, let's check this out ladies and gents.",
    "Hip hop.",
    "Boom rock.",
    "Ha ha does not work.",
    "I see why.",
    "Think it's 'cause we did a layer 2 deep, so we're going to click on this component.",
    "When a pulled this.",
    "Then I click rock here all right, this should work, let's try.",
    "Hey Bob.",
    "Rock all right now, I wonder.",
    "So there wasn't a super sexy transition.",
    "Let's see, let's see what happened.",
    "Rock.",
    "Huh?",
    "Hip hop.",
    "Rock.",
    "So.",
    "Oh, I see.",
    "Like those things are getting a little tripped up.",
    "Close.",
    "See.",
    "I just want to see this animation.",
    "We go rock.",
    "I wonder why it just does that that transition.",
    "Not the.",
    "Things swiping like this because it does with this one right?",
    "We just saw that.",
    "If we hit hip-hop here.",
    "Sweet home.",
    "Rock.",
    "We hit rock here.",
    "You see that transition that it had.",
    "That's what we're trying to do.",
    "But for here and let's, let's try to figure out why.",
    "It's probably just like a naming convention.",
    "That's the one thing with Adobe HD like you have to make sure when you're doing auto animate that you actually.",
    "Name your layers correctly.",
    "This is.",
    "One dash 5.",
    "Let's see if we got that.",
    "Yep, that's exactly why.",
    "The names are different.",
    "So this should be one dash 5.",
    "One dash 5.",
    "The one above it one dash 4 one dash 3.",
    "So we'll just name everything the same over here.",
    "And S5 one dash.",
    "4.",
    "One dash 3.",
    "That should fix that problem.",
    "As well as.",
    "I want to really quickly.",
    "Hip hop is right there.",
    "Rock is right here.",
    "I want to move this off to the side 'cause I want to see you.",
    "Hip hop is there.",
    "Rock to be on the edge, zero opacity.",
    "Alright, let's let's find our big circle again.",
    "Try to bring that back.",
    "Where did it go?",
    "No idea.",
    "I'm just going to control cut that and paste it into this art board.",
    "There we go.",
    "There we go.",
    "And we're going to put it under everything.",
    "Or at least that tab there we go here.",
    "Alright, let's check this out.",
    "I'm assuming this should work.",
    "I'm assuming.",
    "Hip hop boom rock boom.",
    "Oh, that was weird but it was there.",
    "It was there.",
    "You guys can attest to that.",
    "Hip hop.",
    "Rock.",
    "We had this.",
    "So when it does that.",
    "When we click on rock.",
    "Where is it going?",
    "Oh, that's why that is why?",
    "Just click all this.",
    "Go back to our design mode.",
    "Is going to pull this off 12234.",
    "Copy that.",
    "Put this back.",
    "And we are going to.",
    "We're going to pull this off real quick and pull it off this way.",
    "Open delete these parties in put it back.",
    "Hello, a couple of things and then we can bring this back into the picture.",
    "Right?",
    "Home.",
    "Alright, now let's try this so here.",
    "Rock.",
    "Is doing that weird transition?",
    "Hip hop.",
    "Who's better you want rock?",
    "OK, that works there, but we need to figure out why these things are not transitioning in, I'm very sure.",
    "Is the main thing.",
    "Phone.",
    "Clicking on hip hop.",
    "Let's figure this out in guys.",
    "This is like.",
    "Um?",
    "And Dave, Yes, will be doing another live stream will be doing it every Monday and Tuesday.",
    "I move literally this week and next week so.",
    "The next live stream won't be until next week, and like I said, We'll be doing a lot more of this, not only with Adobe, but also myself.",
    "I'm going to be re purposing this as a video of my own as well, so you guys will get the short version of this, but I also want to do, you know, the long form content so you guys can get as much value with me as possible, and again, I'll be doing more of this.",
    "You know?",
    "In days to come, I really do want to finish this app with you guys and.",
    "Oh man, it's just hot.",
    "We have a couple more minutes here, but I want to finish this with you.",
    "OK, I want to at least get that nice easy transition.",
    "OK.",
    "Hip hop.",
    "Click rock.",
    "And let's fix this up so if this over here.",
    "We're going to.",
    "Move the slips for right now and let's fix the naming conventions of everything.",
    "All right?",
    "So 1 three.",
    "Uh, Yep, this has the same name as this and we don't want that.",
    "That's where things get messed up.",
    "Alright, so.",
    "When it going here.",
    "Put that.",
    "We want component 127.",
    "This is what we want this to be named.",
    "Same thing with this component 128.",
    "Conan 128.",
    "129 component 129.",
    "And so on and so forth.",
    "When I grab this component 126.",
    "Actually, we don't need that.",
    "Just going to leave that for right now.",
    "All right?",
    "Let's see.",
    "I'm very very, very sure that was the issue now one.",
    ".3 we have to do the reverse.",
    "Let's make sure that this what we whatever component we want to it was good.",
    "Mike, how you doing?",
    "Whatever we want to translate from one our board to another, how we wanted to move, we need to make sure Adobe um understands that we're talking about the same layer.",
    "OK, so component 1.1 dash 3.",
    "Alright, we were named it that.",
    "One dash 4.",
    "And guys, my man Mike in the chat he's amazing.",
    "Designer Mike, go ahead and put your link in description.",
    "Everybody here is amazing.",
    "Um designer as well and a lot of these guys who are watching right now like they were working on things as they are watching.",
    "So feel free to share your work.",
    "I know you guys are like the hustlers, so feel free.",
    "Alright, let's see one dash 5.",
    "Alright, let's see where we're at really quick.",
    "Pull these back into place.",
    "Here.",
    "Whoops Here, here.",
    "Was pull this up?",
    "Alright, let's see.",
    "Let's see what we got.",
    "Rock.",
    "Excellent so we have that.",
    "There's something little happening that let's figure stuff out.",
    "Let's figure it out.",
    "Pull these out again.",
    "One dash 3.",
    "One dash 3 one dash 4.",
    "Haha, there's something missing.",
    "This is called 1 dashboard and we don't want that.",
    "We want it called one dash 28.",
    "And I guess we didn't pull that out of this one over, so I'm just going to copy this one dash 4, pull it in.",
    "Hear, hear that out.",
    "Actually I'm bringing on this side.",
    "There we go.",
    "No, let's check this on this again, I just one 5.",
    "This should be 15 as well good.",
    "This is 129.",
    "Good, alright, now that should solve the problem.",
    "We should see.",
    "Home.",
    "Our.",
    "Expand this really quick 'cause I know our circle is down there somewhere.",
    "Unless I went over somewhere else.",
    "Where is the circle guys?",
    "This.",
    "Where is our circle?",
    "Wonder if?",
    "Sure, I can just copy this.",
    "And this has rock.",
    "Where is our prototype real quick?",
    "Here we go.",
    "Design where's our circle?",
    "Pull this up.",
    "Whole component.",
    "What's up here?",
    "Let's see if we can go through and find our circle here.",
    "Easy enough, so we're just going to copy this.",
    "I'm just going to control cut and we're going to pull it in here and we're going to align it on the axis here.",
    "Super easy.",
    "I'm going to put it behind everything.",
    "Or at least that many of excellent.",
    "And this is all that matters.",
    "Let's go back and check.",
    "Rock, there we go.",
    "That's what we want.",
    "And this is what we want now when we click on rock alright still going back to hip-hop, we don't want that.",
    "We wanted to go.",
    "We wanted to go back here basically.",
    "See so we click on rock.",
    "Actually going to pull this off, we're going to duplicate moons.",
    "Delete this.",
    "I don't think we need that anymore, so here, here, here, here this is our cyclical cycle and delete that.",
    "We have our cycle here.",
    "When we click here boom, I'm going to duplicate this and I'll show you guys exactly what I'm going to do.",
    "I'm just going to pull our menu.",
    "Over here.",
    "Super simple.",
    "And now I'm going to.",
    "Because we have a state already.",
    "What I'm going to do?",
    "We already have it on the hover state.",
    "Now I kind of need to do the inverse of this so.",
    "Now that I'm hovering back on rock, I needed to go back on hip hop, so this is what we're going to do.",
    "We're going to command shift G on group that.",
    "Everything is still here though.",
    "We have our double rocks.",
    "What is this song?",
    "How we had three?",
    "Delete Allen.",
    "Oh yeah, 3 hip hops.",
    "This is what we're going to do.",
    "We're going to delete this rock.",
    "Delete that hip-hop.",
    "We're just going to use our components command shift K.",
    "Whoops, not care.",
    "We don't need another component commands G to ungroup everything.",
    "Alright, and now we are going to re componentize everything.",
    "Reason being is because we need to do the inverse of what the last component did which was take.",
    "Go from orange hip hop 2.",
    "Orange rock, so now we need to go from Orange Rock to orange hip hop.",
    "So we're going to turn everything on for this case.",
    "Except that in turn.",
    "Alright Cool Command K default state awesome.",
    "We're going to turn our harbor state on and now we're going to do is we're going to once we hover.",
    "So just make sure we're on that hover state.",
    "Excellent here.",
    "I'm going to turn off.",
    "Are orange rock turn on our white rock?",
    "And turn on our orange hip hop and turn off our.",
    "Hold on.",
    "The toy one, turn it off, turn on the Orange, Whip up there we go alright guys.",
    "So this is our default state and when we hover.",
    "And we click on rock.",
    "We want to go back.",
    "Or and when we click on hip-hop then we want to go back to what we had over here.",
    "So let's see what we got this we got.",
    "And Design is all about, you know, testing stuff out, making sure there's nothing is ever going to be right on the first try.",
    "All right?",
    "So.",
    "Our design should look something like.",
    "This flow.",
    "Click on here.",
    "It should go through this.",
    "This is the cycle.",
    "But then if we want to pick on a rock through the menu.",
    "Let's see.",
    "Let's just start.",
    "Let's just take out law.",
    "This is a photo.",
    "This is our once we call it, that's why I was so whacked out.",
    "I was like this doesn't look like are cyclical design.",
    "All right?",
    "She goes like this.",
    "Alright, let's check it out.",
    "And this is the home.",
    "So we're starting here.",
    "Here.",
    "Here.",
    "Here.",
    "And by choosing rock we end up.",
    "Here.",
    "By opening up the menu starting on rock.",
    "And we want to go back to hip hop.",
    "That is when we end up back over here.",
    "And that's what we want.",
    "Let's try it out.",
    "Let's try it out.",
    "Let's try it out.",
    "Hip hop.",
    "Boom menu rock.",
    "There we go.",
    "Now we want to click back on rock.",
    "We are going to go here.",
    "We have our snap beer tap.",
    "Alright guys, this is the final moments here so hip hop.",
    "Home we wanted actually increase the time that happens.",
    "6.",
    "Make sure there's no delay on this.",
    "Turns away on that.",
    "Right, so this should move a lot quicker.",
    "Hip hop.",
    "Boom rock excellent.",
    "Go back to rock.",
    "Alright, so we have to do an auto animate thing here.",
    "When we click on this.",
    "We need to make sure.",
    "Well, auto animators already on but we don't have any of these components that we have here.",
    "In this section down here.",
    "So we're going to put this down there to an opacity down and we're going to take this.",
    "Put it here.",
    "Hold this all the way up on top actually.",
    "And we're going to minimize it.",
    "Into this corner.",
    "0 pass it and say that a screenshot, but no.",
    "I wouldn't say really quick.",
    "All right now, this should work.",
    "Let's just test this.",
    "Rock.",
    "There we go.",
    "Now we need to do a little bit.",
    "Fix this, pull this down and now we kind of lost our menu here.",
    "So we need to poops.",
    "We need to bring this back in.",
    "All right?",
    "Let's check it out.",
    "We're in a good spot, guys.",
    "Hip hop.",
    "Rock.",
    "Rock.",
    "Alright, we have a little bit of an edge thing happening here.",
    "We can definitely.",
    "Oh there wasn't an edge thing.",
    "It was just the artboard behind it.",
    "I'm going to hip hop.",
    "Oh OK so when we click on hip hop.",
    "We want this to go to this one.",
    "And that should fix it.",
    "A guys this I think this would almost think this basically wraps up our session today.",
    "I think we did pretty good.",
    "Hip hop it still long with delay.",
    "This short in this 2.2.",
    "Hip hop.",
    "We didn't even do .1 that was still too long.",
    "Alright, final moments hip-hop rock.",
    "Alright, we want to go back rock going to go back to hip hop.",
    "Oh, there we go, ladies and gentlemen, that is our first session of No.",
    "What we have here.",
    "Be hands and guys.",
    "I'm super excited to do this with you guys live.",
    "I had a super amazing time doing this with you guys and I will be streaming not only on a you know.",
    "Let's call it be hands, but I'll also be.",
    "Wow we need water guys this is this is long day.",
    "Um will be doing more of this Monday, Wednesday.",
    "Chris, using Monday and Tuesday.",
    "Same time 6:00 PM EST.",
    "I would love to know in the chat.",
    "Is that a good time for you guys you know?",
    "Would you guys prefer Saturday morning Sunday mornings?",
    "Uhm, what have you 'cause you know I'm totally down with what is down for you guys.",
    "The easier time for you guys that you can meet the better.",
    "But I think we did pretty good today with our with our design this is hip-hop goes to rock things, switch up back to rock.",
    "Back to hip hop.",
    "Excellent and of course you know if we really wanted to tighten this up guys we could go back in, you know, animate or prototype what happens when they do the clothes.",
    "It's Super Simple.",
    "We hit the close button.",
    "We just go back and we already did that with this, you know.",
    "Up here, yeah already goes back and I'm just going to push this back underneath the Orange for that bit.",
    "And I think we should be good.",
    "Alright guys, so this is what I'm going to do.",
    "I'm going to put this.",
    "I'm going to see if I can put this link in the chat.",
    "For those of you guys who have been here and watching.",
    "Hit.",
    "Pop.",
    "Who?",
    "Good stuff guys.",
    "Good stuff are guys.",
    "Let me see.",
    "I am going to try to put this in the chat.",
    "I'm gonna do really quickly.",
    "Let's see share.",
    "Mens links Nope, don't manage links.",
    "Brandon gross An I'm going to do.",
    "Turn.",
    "I mean for right now.",
    "All right, here's the thing.",
    "If you guys want.",
    "This file go to my website.",
    "I'll put the link in the description or in the chat.",
    "Sign up for my newsletter.",
    "I'm going to at the end of the week.",
    "Disclose these files so you guys.",
    "Can do whatever you want with them.",
    "You can take a look at him.",
    "You can play with them.",
    "You can create your own, you can do whatever you will be yours to keep and that's what I'm gonna be doing from now on.",
    "These streams going to be creating stuff with you.",
    "Using this to create content but also just a place where you guys can have access to more cool things.",
    "Cool ways to learn with me all right.",
    "Here we go.",
    "And yes, um.",
    "I can't post this.",
    "As good as it may be, you can't post the same comment twice.",
    "Alright, hold on.",
    "And that's a great question, Reynolds.",
    "So all of the streams will be saved on be hands for you guys to come back and watch.",
    "There will also be, uhm, let's call it.",
    "I'll be reuploading in a edited version in what's called.",
    "And I really have to learn like my keyboard shortcuts guys.",
    "Um?",
    "Everything will be saved on be hands as soon as this is done it will be processed and Reuploaded as well as.",
    "You know?",
    "Me using this to create content on Instagram and so on and so forth, and I really wish that this chat also included being hands.",
    "I know there's probably a way to do it so I'm super excited.",
    "Everything that you guys see here will be on be hands forever.",
    "I'll be uploading to YouTube as well as where you guys came from Instagram.",
    "An RAF I will be doing portfolio reviews in the future and it's good to hear that Monday and Tuesdays is good.",
    "I'm looking forward to this is basically just a test stream.",
    "I'm happy that everything went well, but a lot more people will be on next time, so I'm super excited about going to blasting this on my newsletter as well as making sure people have more of an understanding of when I go live.",
    "So I just want to thank you guys.",
    "I will be back on Instagram, but other than that.",
    "We let me see what are my there.",
    "We go control 4 I'll be back next Monday and Tuesday at the same time on be hands and if you guys want more amazing design content, you guys know where to follow me.",
    "Instagram at Vernon.",
    "Grose obviously be hands make sure to follow and make sure when I go live you get those notifications and you guys can sign up for my newsletter as I put that link in the chat to sign up for my newsletter and get any.",
    "Cool thing, resources, etc.",
    "That I decided I want to share that week, right guys, I want to thank you guys so much for tuning in.",
    "I hope you have a great night and I'll see you guys on the gram.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        5,
        6
      ],
      "sentence": [
        "Is the music good?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        6,
        7
      ],
      "sentence": [
        "Is everything good?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-CHITCHAT",
      "span": [
        22,
        23
      ],
      "sentence": [
        "Is it too loud to where we at?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        23,
        24
      ],
      "sentence": [
        "Is it too low to high?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        25,
        26
      ],
      "sentence": [
        "What's going on?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        26,
        27
      ],
      "sentence": [
        "How you feeling?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        33,
        34
      ],
      "sentence": [
        "What you guys like, what you didn't like?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        38,
        39
      ],
      "sentence": [
        "What's up graph?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        39,
        40
      ],
      "sentence": [
        "What's going on?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-CHITCHAT",
      "span": [
        42,
        43
      ],
      "sentence": [
        "Is this baby alright?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        44,
        45
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-CHITCHAT",
      "span": [
        46,
        47
      ],
      "sentence": [
        "But how is everybody's day going?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        57,
        58
      ],
      "sentence": [
        "How do we juggle both YouTube and be hands at the same time?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-CHITCHAT",
      "span": [
        58,
        59
      ],
      "sentence": [
        "Is a struggle OK cool?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-CHITCHAT",
      "span": [
        59,
        60
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        90,
        91
      ],
      "sentence": [
        "Where do we want to start off?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-CHITCHAT",
      "span": [
        122,
        123
      ],
      "sentence": [
        "Why did you do it like that?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        128,
        129
      ],
      "sentence": [
        "You have to kind of know how somebody's done it are the correct way of doing so, and because I've never really done a design like this, I want to be like, OK, I'm not just going to pull out, you know stuff out of my and be like, right?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        148,
        149
      ],
      "sentence": [
        "What exactly do I do to figure out you know what fonts?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        152,
        153
      ],
      "sentence": [
        "How exactly 1 do I find the font?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        153,
        154
      ],
      "sentence": [
        "How do I?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        172,
        173
      ],
      "sentence": [
        "That's that's what I down, yeah?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        194,
        195
      ],
      "sentence": [
        "So How do I go about recreating that in their smart ways of doing it?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        230,
        231
      ],
      "sentence": [
        "Ralph, when testing prototypes with users, should you use a grey wire frame or visual UI design?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION-CHITCHAT",
      "span": [
        234,
        235
      ],
      "sentence": [
        "You know, if you're working on a project right?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION-CHITCHAT",
      "span": [
        235,
        236
      ],
      "sentence": [
        "I'm not trying to hop into doing all this cool stuff right?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION-CHITCHAT",
      "span": [
        266,
        267
      ],
      "sentence": [
        "So let's actually starting start to design right?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-CHITCHAT",
      "span": [
        269,
        270
      ],
      "sentence": [
        "What exactly we're going to get into?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        310,
        311
      ],
      "sentence": [
        "Wonder why it's not showing up?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        311,
        312
      ],
      "sentence": [
        "Why is it look like that phone?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION-CHITCHAT",
      "span": [
        322,
        323
      ],
      "sentence": [
        "Um Ralph is asking, How did you find the original pics of the month?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION-CHITCHAT",
      "span": [
        332,
        333
      ],
      "sentence": [
        "Want to search our man up?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION-CHITCHAT",
      "span": [
        333,
        334
      ],
      "sentence": [
        "David will you wear dark?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION-CHITCHAT",
      "span": [
        337,
        338
      ],
      "sentence": [
        "Why does it keep searching the projects?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION-CHITCHAT",
      "span": [
        344,
        345
      ],
      "sentence": [
        "How did I find it the first time?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION-CHITCHAT",
      "span": [
        397,
        398
      ],
      "sentence": [
        "And what is that it says?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION-CHITCHAT",
      "span": [
        449,
        450
      ],
      "sentence": [
        "And I'm curious you guys what are you guys working on?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION-CHITCHAT",
      "span": [
        450,
        451
      ],
      "sentence": [
        "Some of you guys are hustling in the in the chat?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION-CHITCHAT",
      "span": [
        451,
        452
      ],
      "sentence": [
        "What are you guys working on?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION-CHITCHAT",
      "span": [
        473,
        474
      ],
      "sentence": [
        "Do we get?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        494,
        495
      ],
      "sentence": [
        "You know, as as part of the stream, what would help you guys?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION-CHITCHAT",
      "span": [
        540,
        541
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION-CHITCHAT",
      "span": [
        614,
        615
      ],
      "sentence": [
        "It's not gonna hurt anybody alright?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION-CHITCHAT",
      "span": [
        638,
        639
      ],
      "sentence": [
        "Let's see if we type user in here what happens wow?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION-CHITCHAT",
      "span": [
        658,
        659
      ],
      "sentence": [
        "Where we going?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION-CHITCHAT",
      "span": [
        688,
        689
      ],
      "sentence": [
        "He said his name, why that it does not look like A?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION-CHITCHAT",
      "span": [
        708,
        709
      ],
      "sentence": [
        "How are we good there now?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION-CHITCHAT",
      "span": [
        712,
        713
      ],
      "sentence": [
        "Is that weird Jeff left?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION-CHITCHAT",
      "span": [
        729,
        730
      ],
      "sentence": [
        "What should I do?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION-CHITCHAT",
      "span": [
        730,
        731
      ],
      "sentence": [
        "Well, what exactly do you not like about it?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION-CHITCHAT",
      "span": [
        731,
        732
      ],
      "sentence": [
        "Do you not like the type of project it is?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION-CHITCHAT",
      "span": [
        732,
        733
      ],
      "sentence": [
        "Is it a client project?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION-CHITCHAT",
      "span": [
        733,
        734
      ],
      "sentence": [
        "Is your crazy project of yours and you're just like you know what I've done it?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION-CHITCHAT",
      "span": [
        735,
        736
      ],
      "sentence": [
        "Where exactly are you at in the project and who is it for?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION-CHITCHAT",
      "span": [
        743,
        744
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        811,
        812
      ],
      "sentence": [
        "What gets tapped first?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        838,
        839
      ],
      "sentence": [
        "Can a rectangle tool?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION-CHITCHAT",
      "span": [
        845,
        846
      ],
      "sentence": [
        "Who's going to Payson again?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        870,
        871
      ],
      "sentence": [
        "4 increase the sizing between each and I'm just going to go in and let's see what does this say rock?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION-CHITCHAT",
      "span": [
        918,
        919
      ],
      "sentence": [
        "How are you guys feeling that?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION-CHITCHAT",
      "span": [
        919,
        920
      ],
      "sentence": [
        "Good how's everything working out?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION-CHITCHAT",
      "span": [
        970,
        971
      ],
      "sentence": [
        "Actually, you know what?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION-CHITCHAT",
      "span": [
        971,
        972
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1044,
        1045
      ],
      "sentence": [
        "It's only been an hour, right?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1049,
        1050
      ],
      "sentence": [
        "And on plenty other dribble accounts, right?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION-AFTER-EFFECT",
      "span": [
        1099,
        1100
      ],
      "sentence": [
        "We want to get as much as the prototype we can out a G is asking is it worth learning aftereffects?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1138,
        1139
      ],
      "sentence": [
        "Or was it Black Keys?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1144,
        1145
      ],
      "sentence": [
        "You know what?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1150,
        1151
      ],
      "sentence": [
        "Who are these Royal blood save image as?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1170,
        1171
      ],
      "sentence": [
        "Who was first Arctic Monkey?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1185,
        1186
      ],
      "sentence": [
        "Yeah dude Dave, have you checked out his course?"
      ]
    },
    "T101": {
      "id": "T101",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1189,
        1190
      ],
      "sentence": [
        "When are you going to start designing?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1281,
        1282
      ],
      "sentence": [
        "When we going to prototype really quick and you guys will see these stem right?"
      ]
    },
    "T108": {
      "id": "T108",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1284,
        1285
      ],
      "sentence": [
        "I kinda messed this up, but hovering over, that's what this does and you know what?"
      ]
    },
    "T109": {
      "id": "T109",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1301,
        1302
      ],
      "sentence": [
        "We're going to click all four of these 'cause we're going to do a large hover state, OK?"
      ]
    },
    "T117": {
      "id": "T117",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1411,
        1412
      ],
      "sentence": [
        "Things swiping like this because it does with this one right?"
      ]
    },
    "T118": {
      "id": "T118",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1445,
        1446
      ],
      "sentence": [
        "Where did it go?"
      ]
    },
    "T119": {
      "id": "T119",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1464,
        1465
      ],
      "sentence": [
        "Where is it going?"
      ]
    },
    "T122": {
      "id": "T122",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1479,
        1480
      ],
      "sentence": [
        "Is doing that weird transition?"
      ]
    },
    "T123": {
      "id": "T123",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1481,
        1482
      ],
      "sentence": [
        "Who's better you want rock?"
      ]
    },
    "T128": {
      "id": "T128",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1525,
        1526
      ],
      "sentence": [
        "Mike, how you doing?"
      ]
    },
    "T129": {
      "id": "T129",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1541,
        1542
      ],
      "sentence": [
        "Was pull this up?"
      ]
    },
    "T130": {
      "id": "T130",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1567,
        1568
      ],
      "sentence": [
        "Where is the circle guys?"
      ]
    },
    "T131": {
      "id": "T131",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1569,
        1570
      ],
      "sentence": [
        "Where is our circle?"
      ]
    },
    "T133": {
      "id": "T133",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1573,
        1574
      ],
      "sentence": [
        "Where is our prototype real quick?"
      ]
    },
    "T134": {
      "id": "T134",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1575,
        1576
      ],
      "sentence": [
        "Design where's our circle?"
      ]
    },
    "T135": {
      "id": "T135",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1578,
        1579
      ],
      "sentence": [
        "What's up here?"
      ]
    },
    "T137": {
      "id": "T137",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1610,
        1611
      ],
      "sentence": [
        "What is this song?"
      ]
    },
    "T138": {
      "id": "T138",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1611,
        1612
      ],
      "sentence": [
        "How we had three?"
      ]
    },
    "T143": {
      "id": "T143",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1740,
        1741
      ],
      "sentence": [
        "Is that a good time for you guys you know?"
      ]
    },
    "T144": {
      "id": "T144",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1741,
        1742
      ],
      "sentence": [
        "Would you guys prefer Saturday morning Sunday mornings?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        66,
        67
      ],
      "sentence": [
        "How exactly you go about doing something like this purely in Adobe XD and?"
      ]
    },
    "T148": {
      "id": "T148",
      "label": "ANSWER",
      "span": [
        123,
        125
      ],
      "sentence": [
        "To me it's super simple to start off on a basically just a good first couple steps.",
        "I want to understand how somebody just like if you're building a building, you don't learn how to build buildings by building buildings."
      ]
    },
    "T20": {
      "id": "T20",
      "label": "ANSWER",
      "span": [
        233,
        234
      ],
      "sentence": [
        "I would like to say, you know, when you're designing things early on, the best way to quickly do something and not spend a lot of time on it, because especially early on in your design."
      ]
    },
    "T24": {
      "id": "T24",
      "label": "ANSWER",
      "span": [
        323,
        324
      ],
      "sentence": [
        "Literally Google my man, but other than like if you're asking about these mocks, literally, arm and David, who's we gotta actually bring back up?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "ANSWER",
      "span": [
        474,
        475
      ],
      "sentence": [
        "We'll see about that."
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        495,
        497
      ],
      "sentence": [
        "What do you?",
        "What exactly are you guys wanting?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        498,
        500
      ],
      "sentence": [
        "Is it wanting to learn to?",
        "Get them out so this super simple I actually will put in the chat."
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        689,
        690
      ],
      "sentence": [
        "Why did it download like that, alright?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        691,
        692
      ],
      "sentence": [
        "It's like a JFIF like what is that?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        783,
        785
      ],
      "sentence": [
        "Oh so basically you're saying you feel stuck in?",
        "In terms of what you're designing, like your, you know you've hit a creative block, so to speak."
      ]
    },
    "T50": {
      "id": "T50",
      "label": "ANSWER",
      "span": [
        785,
        786
      ],
      "sentence": [
        "And you know, that's when I, that's when I literally open up things like dribble, be hands and just look at people stuff."
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION-CHITCHAT",
      "span": [
        894,
        896
      ],
      "sentence": [
        "I'm going to make this little scrolling line real quick people.",
        "All right?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "ANSWER",
      "span": [
        972,
        973
      ],
      "sentence": [
        "Yeah, all right now I know, so we're here."
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION-AFTER-EFFECT",
      "span": [
        1031,
        1033
      ],
      "sentence": [
        "Is are we back up are we?",
        "Are we in the clear?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "ANSWER",
      "span": [
        1033,
        1041
      ],
      "sentence": [
        "That's a good question, GE.",
        "So with after effects, these are things like with presentation.",
        "So for example, let's go back to our man David or they would.",
        "So this was definitely made in after effects, but here's the difference.",
        "When using after effects, the main purpose of that there's so many nuances.",
        "Uhm, oh.",
        "Yeah, they've.",
        "After effects has a lot of nuances you can do in terms of like presentation."
      ]
    },
    "T60": {
      "id": "T60",
      "label": "ANSWER",
      "span": [
        1100,
        1101
      ],
      "sentence": [
        "Most definitely worth learning aftereffects so The thing is, and this is actually why creating my animation course is because learning to animate and present in that way will actually make you a lot better presenter."
      ]
    },
    "T70": {
      "id": "T70",
      "label": "ANSWER",
      "span": [
        1139,
        1140
      ],
      "sentence": [
        "Something like that."
      ]
    },
    "T71": {
      "id": "T71",
      "label": "ANSWER",
      "span": [
        1151,
        1154
      ],
      "sentence": [
        "Royal.",
        "Load.",
        "And one last one Arctic Monkey."
      ]
    },
    "T72": {
      "id": "T72",
      "label": "ANSWER",
      "span": [
        1171,
        1174
      ],
      "sentence": [
        "Arctic monkey.",
        "Royal blood.",
        "And then there was one more Black Keys."
      ]
    },
    "T74": {
      "id": "T74",
      "label": "ANSWER",
      "span": [
        1186,
        1187
      ],
      "sentence": [
        "Arctic monkey pull this in pow double click in adjust the size of the photo and we should be good."
      ]
    },
    "T78": {
      "id": "T78",
      "label": "ANSWER",
      "span": [
        1192,
        1194
      ],
      "sentence": [
        "Next stream when I know this is a good test stream to figure out what exactly is.",
        "You know, from a technical standpoint, what's needed, how to actually start."
      ]
    },
    "T79": {
      "id": "T79",
      "label": "ANSWER",
      "span": [
        1282,
        1283
      ],
      "sentence": [
        "This one and this one."
      ]
    },
    "T82": {
      "id": "T82",
      "label": "ANSWER",
      "span": [
        1285,
        1286
      ],
      "sentence": [
        "I think we could do something even better to wear when we hover over rock."
      ]
    },
    "T83": {
      "id": "T83",
      "label": "ANSWER",
      "span": [
        1302,
        1303
      ],
      "sentence": [
        "Let's see."
      ]
    },
    "T84": {
      "id": "T84",
      "label": "ANSWER",
      "span": [
        1446,
        1448
      ],
      "sentence": [
        "No idea.",
        "I'm just going to control cut that and paste it into this art board."
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1474,
        1476
      ],
      "sentence": [
        "Hello, a couple of things and then we can bring this back into the picture.",
        "Right?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "ANSWER",
      "span": [
        1482,
        1483
      ],
      "sentence": [
        "OK, that works there, but we need to figure out why these things are not transitioning in, I'm very sure."
      ]
    },
    "T89": {
      "id": "T89",
      "label": "ANSWER",
      "span": [
        1574,
        1575
      ],
      "sentence": [
        "Here we go."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T17",
      "answer": "T148",
      "question_sentence": [
        "Why did you do it like that?"
      ],
      "answer_sentence": [
        "To me it's super simple to start off on a basically just a good first couple steps.",
        "I want to understand how somebody just like if you're building a building, you don't learn how to build buildings by building buildings."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Relevance",
      "question": "T28",
      "answer": "T20",
      "question_sentence": [
        "Ralph, when testing prototypes with users, should you use a grey wire frame or visual UI design?"
      ],
      "answer_sentence": [
        "I would like to say, you know, when you're designing things early on, the best way to quickly do something and not spend a lot of time on it, because especially early on in your design."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T37",
      "answer": "T24",
      "question_sentence": [
        "Um Ralph is asking, How did you find the original pics of the month?"
      ],
      "answer_sentence": [
        "Literally Google my man, but other than like if you're asking about these mocks, literally, arm and David, who's we gotta actually bring back up?"
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T48",
      "answer": "T25",
      "question_sentence": [
        "Do we get?"
      ],
      "answer_sentence": [
        "We'll see about that."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T39",
      "answer": "T50",
      "question_sentence": [
        "Oh so basically you're saying you feel stuck in?",
        "In terms of what you're designing, like your, you know you've hit a creative block, so to speak."
      ],
      "answer_sentence": [
        "And you know, that's when I, that's when I literally open up things like dribble, be hands and just look at people stuff."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T85",
      "answer": "T52",
      "question_sentence": [
        "Actually, you know what?"
      ],
      "answer_sentence": [
        "Yeah, all right now I know, so we're here."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Relevance",
      "question": "T58",
      "answer": "T59",
      "question_sentence": [
        "Is are we back up are we?",
        "Are we in the clear?"
      ],
      "answer_sentence": [
        "That's a good question, GE.",
        "So with after effects, these are things like with presentation.",
        "So for example, let's go back to our man David or they would.",
        "So this was definitely made in after effects, but here's the difference.",
        "When using after effects, the main purpose of that there's so many nuances.",
        "Uhm, oh.",
        "Yeah, they've.",
        "After effects has a lot of nuances you can do in terms of like presentation."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Relevance",
      "question": "T94",
      "answer": "T60",
      "question_sentence": [
        "We want to get as much as the prototype we can out a G is asking is it worth learning aftereffects?"
      ],
      "answer_sentence": [
        "Most definitely worth learning aftereffects so The thing is, and this is actually why creating my animation course is because learning to animate and present in that way will actually make you a lot better presenter."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T96",
      "answer": "T70",
      "question_sentence": [
        "Or was it Black Keys?"
      ],
      "answer_sentence": [
        "Something like that."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T98",
      "answer": "T71",
      "question_sentence": [
        "Who are these Royal blood save image as?"
      ],
      "answer_sentence": [
        "Royal.",
        "Load.",
        "And one last one Arctic Monkey."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T99",
      "answer": "T72",
      "question_sentence": [
        "Who was first Arctic Monkey?"
      ],
      "answer_sentence": [
        "Arctic monkey.",
        "Royal blood.",
        "And then there was one more Black Keys."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Relevance",
      "question": "T100",
      "answer": "T74",
      "question_sentence": [
        "Yeah dude Dave, have you checked out his course?"
      ],
      "answer_sentence": [
        "Arctic monkey pull this in pow double click in adjust the size of the photo and we should be good."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Relevance",
      "question": "T101",
      "answer": "T78",
      "question_sentence": [
        "When are you going to start designing?"
      ],
      "answer_sentence": [
        "Next stream when I know this is a good test stream to figure out what exactly is.",
        "You know, from a technical standpoint, what's needed, how to actually start."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Relevance",
      "question": "T107",
      "answer": "T79",
      "question_sentence": [
        "When we going to prototype really quick and you guys will see these stem right?"
      ],
      "answer_sentence": [
        "This one and this one."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Relevance",
      "question": "T108",
      "answer": "T82",
      "question_sentence": [
        "I kinda messed this up, but hovering over, that's what this does and you know what?"
      ],
      "answer_sentence": [
        "I think we could do something even better to wear when we hover over rock."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T109",
      "answer": "T83",
      "question_sentence": [
        "We're going to click all four of these 'cause we're going to do a large hover state, OK?"
      ],
      "answer_sentence": [
        "Let's see."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Relevance",
      "question": "T123",
      "answer": "T88",
      "question_sentence": [
        "Who's better you want rock?"
      ],
      "answer_sentence": [
        "OK, that works there, but we need to figure out why these things are not transitioning in, I'm very sure."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Relevance",
      "question": "T133",
      "answer": "T89",
      "question_sentence": [
        "Where is our prototype real quick?"
      ],
      "answer_sentence": [
        "Here we go."
      ]
    }
  }
}