{
  "sentence": [
    "Kind of messed around and made another one, so I think this is this was the rough sketch and then I refined it a little bit.",
    "Tips?",
    "2.",
    "This one and we changed the color.",
    "Of the sketch using our uhm, Hue and saturation.",
    "Um adjustments.",
    "And then I made a base layer to block in the silhouette.",
    "Then we added some different color variation on top of that.",
    "An separate layers so we could easily change the color if we wanted to.",
    "Which we did alot um.",
    "And then I went ahead and I colored on top of the Lions.",
    "I don't know.",
    "What have we done?",
    "Need to delete this group?",
    "Um?",
    "I unclipped all my stuff.",
    "We just need eclipse is back, so I colored the lines with clipping masks.",
    "Kind of like I did with the colour um underneath.",
    "And then we added a little bit of cleanup stuff, but mostly what we're going to do today is.",
    "Figure out our lighting and then we're going to clean up.",
    "Um on top of these lines, if I can find all my layers that I originally had visible.",
    "Yeah, I think I think this is how it was.",
    "OK so.",
    "Yeah, we are going to go ahead and.",
    "Group.",
    "I'm just gonna group all of these together actually.",
    "Um?",
    "And this is our value check layer.",
    "I kind of talked about this last time, so.",
    "Uhm, you make a new layer an you fill it with white and then you set it to color and it will allow you to see the values without changing your entire image to black and white.",
    "So you can like toggle this on and off so you can just kind of check and see if you have a good amount of contrast.",
    "So uhm, yeah, this is kind of where we're going to start since I grouped all these together.",
    "Um?",
    "Yeah, I think what we're going to do is duplicate that group 'cause I don't want to lose the individual layers that I started with, so I'm going to go ahead and merge this together so if you press command E on Mac it'll go ahead and merge.",
    "Those layers.",
    "So now we have this on its own layer and we can proceed to play around with some.",
    "Lighting up as far as like.",
    "I'm not going to do really any dramatic lighting, it's just going to be some subtle lighting with blending modes.",
    "And then I'll go on top of that with just a normal layer in paint.",
    "Um, so I think I'll start out doing like a multiply.",
    "And do some purple shadows because I think it will have some nice contrast with these oranges in here.",
    "Come and try to find a color we want.",
    "Pressure.",
    "Yeah.",
    "Trying to decide which breast I want to use right now.",
    "Probably good, alright?",
    "You guys can ask questions if you want to come or we can just kind of talk about whatever.",
    "I haven't really drawn that much this week, 'cause I was working on a video which is exactly what I said last time.",
    "Um, like the last stream.",
    "Could, it was still the case this week.",
    "Um?",
    "But I am still working on those videos were taking a very long time.",
    "And it it was like I'm making a video about.",
    "Like my art journey.",
    "So just talking about like when I started drawing and um.",
    "Stuff about Lake Art School.",
    "And like how I got into doing freelancing.",
    "But it ended up being too long and I had to divide it into 2 videos, so um.",
    "Part one of that.",
    "Probably come out next week.",
    "But I just thought it would be something like a good video to make, so a lot of people ask me those questions.",
    "Like you think I should go to art school or like how did you start freelancing and like why did you decide to become an artist?",
    "'cause I know like whenever I was trying to decide what I wanted to do I would listen to a lot of podcasts with artists interviews and they would really help me.",
    "Kind of understand like what I what I wanted and.",
    "Um?",
    "Kind of the steps that I should take to get there.",
    "Hello.",
    "So I like this color down and I feel like I need a little bit more like purple tone in here.",
    "Might end up deleting this, but it's OK, so we're going to use the.",
    "Hue saturation.",
    "Tool.",
    "It's kind of coming here and trying to bump up this.",
    "Saturation and maybe play around with the sliders a little bit.",
    "toggle on and off the preview.",
    "But I don't know if I'm really.",
    "No, maybe I should just Oh no.",
    "We're going to actually try this again on a normal layer.",
    "A man just kind of see if we can get a good color.",
    "For shadows in here, OK, I don't know why.",
    "When I use a different brush actually.",
    "No.",
    "Lower the opacity a little bit.",
    "Just trying to find a good tone.",
    "I don't want it to be 2 purple, I just wanted like.",
    "Slightly.",
    "Purple.",
    "Let's see how.",
    "I kind of look something like this down and then.",
    "I will probably end up changing it like with the sliders and stuff.",
    "I think this is a little bit.",
    "2 White Now of course, just go in and kind of like erase out.",
    "Some of the parts are like start to overlap with the lines.",
    "I think it adds like a really nice like contrast between the colors in here.",
    "I mean.",
    "Even if it's really subtle.",
    "Yeah, good.",
    "'cause like that and we can go in, I'm going to use this chalk brush.",
    "Um and erase.",
    "Some of the.",
    "Purple that ended up on the.",
    "The lines.",
    "On her hair up here.",
    "I really like right now what we're trying to do is, uhm, just kind of like.",
    "Lay down a hint of these colors because after I do everything that I want to do with the lighting, I'm going to go back and do a clean up player.",
    "So we'll just end up painting on top of most of this anyway, so if it's like you know, right here, I just erased out some stuff.",
    "Um, like more purple than I wanted to, but it's OK 'cause I'll just paint back over it and smooth everything out here in a minute.",
    "So I think.",
    "Yeah, I I like what I just did more than this so I'm going to delete that layer and we're going to try to do.",
    "A little bit of.",
    "Some.",
    "Highlights maybe play around with.",
    "Some kind of a color Dodge.",
    "Nick are reddish orange.",
    "I'm not sure yet.",
    "A lot of this like the color or like the lighting stuff is mostly just me playing around with it and seeing like what I like.",
    "I don't like that too much.",
    "Since you orange.",
    "But I'm just trying to look for that.",
    "The color that I want early.",
    "So we can just go in here and.",
    "Move my sliders around.",
    "Don't really like how saturated this is.",
    "Specially in her hair, I feel like maybe I should do two different layers for her hair and her skin.",
    "So it's very orangey.",
    "Kind of to read.",
    "So maybe I can just go in here and.",
    "Select her hair.",
    "Only an will play around with.",
    "The highlight we want for her hair.",
    "I kind of like a warm like Sun City Vive almost like.",
    "Like Being in an Orchard at sunset or something, I don't know.",
    "I'm also thinking of the print that I'm going to make to go with this.",
    "'cause this is a sticker.",
    "Design for UM, patrion and um.",
    "It'll have like a matching sticker.",
    "I mean a print that goes with it.",
    "And it's going to be a her on a bike like riding through an Orchard.",
    "I have yet to come up with the design for that, but.",
    "Uhm, I have like my idea at least, and like I pin some references on Pinterest.",
    "That's a start.",
    "Right now.",
    "Um, I'm liking this a little bit better.",
    "I can't.",
    "They want to move.",
    "There was something about her eyes last time that I wanted to move, I think.",
    "Um?",
    "The shape was a little off to me, baby.",
    "I keep noticing things.",
    "I'm like, Oh yeah, I remember I was supposed to do that last time.",
    "OK, I think it looks a little bit better.",
    "Uhm, but I definitely seeing that these oranges right here, like this tone, is way too bright.",
    "I don't know what happened.",
    "With that Initially, but.",
    "Hum.",
    "Oh, thank you Sarah.",
    "Yeah, I really like all these brushes.",
    "Uhm, I have him for my iPad as well, so it's like pretty much like what I use all the time.",
    "And there's just like so many.",
    "Um, like in the brush Packers like a ton.",
    "I haven't even gotten a chance to play around with all of 'em yet, but I kind of have like the ones that I know that I really like.",
    "So I tend to kind of use those a lot, like, um, to like these are the Jing sketch.",
    "Complete collection brushes and I really like the sketch square brush.",
    "It's nice like.",
    "Uhm, well for sketching obviously, but I also do like wine working stuff with it too.",
    "So that one is nice.",
    "I found that I really like the pencil as well.",
    "It's got like a really cool texture to it and like I don't even have Tim pressure on right there like.",
    "Like I really nice texture on that one up and then for like shading and stuff.",
    "The sharper underbrush.",
    "It's got like a nice texture and you can make it like really smooth.",
    "And then also like you'll see me use this edge control smooth alot 'cause it's got like a soft edge and a hard edge.",
    "So it's really nice when you're blending and then this other edge control.",
    "It's got more texture than edge control smooth so depending on like what I'm doing I'll use those.",
    "And then I really like.",
    "The flat square for sketching like really really loose sketching.",
    "Oh yes, clean sketch is good too.",
    "Very nice, I love it.",
    "Anyways, um or we doing?",
    "Give like looking back and forth.",
    "Between my my computer screen on my tablet 'cause I wanna make sure the colors are looking.",
    "Good.",
    "But it's really just going to come together whenever we go in and do our like clean up.",
    "I also need to go back here and do some kind of like a shadow on the oranges.",
    "I think 1.",
    "Do.",
    "This edge control smooth on these we gotta decide like which ones in front, which ones behind.",
    "Don't like that.",
    "Don't like that color at all?",
    "Hum.",
    "Oh, I forgot to turn on my pen pressure.",
    "And it's OK if it's messy here.",
    "Because will fix all that in the cleanup.",
    "I'm just trying to get like a hint of that color.",
    "To Hennessey, like, does this work?",
    "do I like this?",
    "Um?",
    "I don't think I've ever used this budget as I forgot they existed.",
    "Actually I need to like look into using those.",
    "I usually just like kind of blend with my brushes, so uhm, I don't really use any smudge tools anyways.",
    "But That could be nice and I just don't know it.",
    "OK.",
    "I think before I go ahead and do any cleanup, I want to adjust the contrast as well.",
    "So you want to bump up those values.",
    "Make him pop a little bit more so we can go over here and um.",
    "Hello.",
    "So this is what I just did as far as contrast and we can look at.",
    "R value check.",
    "And well.",
    "I think it will just erase what I just did.",
    "Show my history, but we can do it again.",
    "Um, so this is what it looks like now and.",
    "I can adjust my values so.",
    "We get a little bit more contrast.",
    "I think this looks better like on the value.",
    "And we can go back and compare.",
    "Yeah, I think that definitely looks better.",
    "Just go back and flip it on and off.",
    "Even the shirt I think looks better like the tone of it.",
    "It's good to always kind of like.",
    "Check your value layer.",
    "And like my husband and I are playing it together, so we kind of got alike.",
    "Wait on him or he's gotta wait on me.",
    "That makes it kind of like harder to play, but.",
    "Uhm, yeah, I'm excited to see what happens like.",
    "A lot of people that I know I have already like either gotten through the game or they're like almost.",
    "Done playing from like please do not spoil me.",
    "I'm trying my best to get through it.",
    "Yeah.",
    "OK.",
    "I think this is where we are going to.",
    "Start doing our clean up stuff.",
    "No.",
    "What happened?",
    "No.",
    "Well, maybe not.",
    "Alright, well hunts just not going to.",
    "Let me have my pen pressure right now.",
    "Anyways, we're going to make a new layer on top of all of these layers because we're going to be doing a lot of color picking and I think to start out I'm just going to use the chalk brushed like basic brush.",
    "I think that just came with photo shop that I.",
    "Have slightly modified.",
    "Uhm, but basically, um.",
    "This is just going to be a lot of jumping around in color picking, so I usually just kind of zoom in here and then if you press option when you have the brush tool select, it'll like switch it to the eye dropper.",
    "And Uhm.",
    "Well, you have to hold it down when you want the eyedropper to pop up.",
    "But Um, so allow us just kind of like.",
    "Quickly pick up the colors that are already on the canvas, 'cause I'm not.",
    "I'm not doing any of like this and like what color do I want?",
    "'cause I've kind of already decided that for the most part.",
    "I mean sometimes I'll go back in and I'll pick a more intense color, but it's just basically.",
    "Going through and.",
    "Um?",
    "You know, getting rid of some of the sketch.",
    "Lines coming in look like, you know this purple in here doing some some blending.",
    "So it's basically like sculpting with paint.",
    "So we're just trying to define.",
    "The.",
    "The painting a little bit more.",
    "And you know, I.",
    "I don't always clean up everything up because I feel like having some sketch lines in here.",
    "Like it ends up like having a nice effect.",
    "So.",
    "Wanna come in?",
    "Maybe define some shapes, I guess is the.",
    "The main thing that I'm doing.",
    "I always want to, you know, hide.",
    "Blair.",
    "And see like OK?",
    "Is this like?",
    "Improving the shape of the improving the painting?",
    "Or is it like hurting it?",
    "Um, right here.",
    "See with her nose.",
    "It's like changing the shape of her nose.",
    "So I'm not sure if what I did was.",
    "Beneficial overall.",
    "Like I like.",
    "The clean up I did around her mouth, uhm, but just taking away this little bit.",
    "Up there.",
    "Change the whole shape.",
    "It's like.",
    "It made it look a lot different to me.",
    "So that's something that I always kind of like.",
    "Keep an eye on, just toggle on and Offen.",
    "Try to stay consistent.",
    "Say like true too.",
    "The sketch and like what I liked about the sketch at the same time, like improving it as much as I can.",
    "So.",
    "And sometimes I even like just lower the opacity a little bit.",
    "But I'll usually do that towards the end.",
    "Um?",
    "So.",
    "Yeah, it's a big thing is like cleaning up around the features.",
    "To make them more clear.",
    "I like her eyes right here.",
    "I didn't like fill them in like completely solid, which I mean.",
    "I guess you don't have to, but it's just something.",
    "That I find really helps with like contrast and.",
    "Making Then look more finished.",
    "You can also see like these this little line right here.",
    "I don't want that in there.",
    "Can it's distracting to me?",
    "It's just like a matter of choosing like OK, what what's helping?",
    "What's not helping?",
    "Um, like the overall feel of the illustration.",
    "And I do need to go out in and add some like shadow.",
    "To her eyes also, I kind of talked about this last time, but originally I had, you know.",
    "Sing Probably more of like this color.",
    "For her eyes.",
    "But since this is like a sticker illustration, I found that whenever you.",
    "Um?",
    "Like whenever your coloring like the whites of the eyes rather than you know making them off white 'cause like you know what the shadows and everything.",
    "They're not like white, uhm?",
    "So what if I was doing an illustration?",
    "I would tone them down a little bit, probably like.",
    "I don't know.",
    "Somewhere around this color, but uhm.",
    "With a sticker, since whenever I cut the borders I'll show you.",
    "For example, the slow guy will Pokémon double?",
    "Uhm, I don't know if you guys can see this.",
    "OK, so since.",
    "The outline right here is white and it's going to be like a bright white.",
    "Just based on like the way I cut it.",
    "I I found that whenever I print them.",
    "If I make the, uh, the whites of the eyes.",
    "Like an off white, it looks really off.",
    "When you compare it to the outline of the sticker so.",
    "Um?",
    "For my sticker designs, I usually keep them like a brighter white with some shadows in there.",
    "Now I'm going to undo.",
    "But yeah.",
    "Oh, I don't want to fight you.",
    "When you don't do that, what happens with a one that I made?",
    "For a patrion sticker, but this is one more.",
    "I didn't adjust her eyes.",
    "I don't know if you can really tell on the camera down here 'cause it's so small.",
    "But her eyes look kind of like.",
    "Pink.",
    "Because I didn't change them to a brighter white, so I ended up like reprinting and.",
    "Um?",
    "Changing that.",
    "But yeah, so.",
    "Maybe that's like my personal preference, but.",
    "That's what I have started doing.",
    "Instead of.",
    "You know coloring the eyes like I normally do like?",
    "Working Oh Keep moving the dock down on the wrong screen.",
    "Just want to make sure it was keeping up with the chat.",
    "All right?",
    "So we I think I should pull some of this purple.",
    "Make it like really light.",
    "Translate that right here.",
    "I'm just trying to make sure that angles are like.",
    "I know they kind of match up.",
    "But I.",
    "OK.",
    "I'm going to come in and we're going to pull this green up from over here and we're going to try to find.",
    "Good Hazel color.",
    "Try it some very subtle who I like that a lot actually.",
    "Um, I'll try to do this a little bit.",
    "Right here.",
    "So whenever you're painting eyes, you want to make sure that.",
    "The colour part is on the opposite side of your highlight, or like the brightest part of the colored part of the eye is on the opposite side of the highlight because.",
    "It's like.",
    "Like your eyes, like a Dome.",
    "So like the lights coming through and it's like hitting the opposite side.",
    "And that's why it's like the brightest over there.",
    "Mam I am like.",
    "I don't know why this is so I keep losing my pin pressure.",
    "It's very frustrating.",
    "Oh yeah.",
    "I'm just trying to get a nice blend.",
    "And here, and I don't want this to be too bright green.",
    "I don't want to.",
    "I don't want to be the same color as the leaves.",
    "So I usually go back with like.",
    "The black and I guess it's like a really dark Brown here, but.",
    "Um?",
    "Kind of do like a pushing pool of like.",
    "The highlight.",
    "How do you like a?",
    "Almost like a blend like that.",
    "Not sure how much I'm liking this though.",
    "I don't know why this lagging.",
    "Feel like I need to save.",
    "Uhm, I like tablet.",
    "Was lagging on me.",
    "So basically I'm just like pulling this color in the background.",
    "And I'm sculpting doing some.",
    "Nice blend.",
    "And here.",
    "I'm also saying look at like this line right here.",
    "Like see how affect this line is, and then it's like 2 things on this side.",
    "So we want these to kind of like match.",
    "Hum.",
    "I'm going to make this a little bit more.",
    "Green, I mean like a.",
    "Yellow green.",
    "Oh my gosh coming.",
    "I think I feel like that a little bit better.",
    "Yes.",
    "Hello.",
    "Thank you Rodrigo.",
    "Just a little bit.",
    "Um, so right now, um question is what type of brushes are using?",
    "Uhm, do you use for painting?",
    "So right now I'm using just the default like chalk brush that.",
    "I think I modified much.",
    "It really needs to figure that out because people ask me a question.",
    "I don't remember what I did to it, but I know originally it was a default brush on photo shop, but uhm.",
    "I mainly use.",
    "The Jing Sketch complete collection.",
    "So I have those, um, I like a link to those brushes in the description of the live stream, but right now I'm just using this other one.",
    "To use it to like, clean up around the lines and stuff.",
    "It sounds like my favorite for a long time.",
    "Actually used to use this brush for pretty much everything like lines color like.",
    "Absolutely everything, but I've since like.",
    "Branched out and started using different brushes.",
    "I just found that like.",
    "Sounds like really good for.",
    "Smoothing things out.",
    "After you already have things like laid down.",
    "But I mean, I'm not going to do like her hair with this brush and I probably won't do like the leaves are the oranges.",
    "I'm just going to use it for like her skin.",
    "Her features.",
    "Just to kind of blend some things in.",
    "Um?",
    "But I'll use like a more textured brush for everything else from the jinx sketch brushes.",
    "Like this chalk brush.",
    "It's like smooth enough to where you know you can blend, but at the same time it's like.",
    "Not the soft brush and it has like a little bit.",
    "Can you change my color so I can show you?",
    "So it's got.",
    "You A little bit of this like texture on the ends, so it's like a brush stroke.",
    "I don't know why it's called Chuck if it looks like this, but.",
    "I think it like layers nicely.",
    "So yeah.",
    "But I think I have like this brush on Patris on for free.",
    "Maybe um.",
    "I don't remember which ones I've uploaded.",
    "It's like I think it's.",
    "If it's on there, it's like free to download, even if you're not a patron, just like it was easy to just upload it there.",
    "For people to download.",
    "Rather than like I don't even know where else I would put it.",
    "Mom.",
    "Just about done with her face.",
    "Usually when I rotate things back I just do it where I hold the shift.",
    "But it's got funded like super early on, so it's really exciting.",
    "But I'll be teaching a class on there.",
    "I'm not sure exactly when it will be available though.",
    "Hum.",
    "But I know it's like this year, I think.",
    "Supposed to like everything supposed to be out.",
    "There's like 10 new courses being added.",
    "So I've been doing a lot of work on that and.",
    "Sleep more personal video projects like YouTube stuff.",
    "Um?",
    "Like YouTube stuff is mainly like for patrons.",
    "Because they get like credits in the videos and stuff.",
    "So they like sponsor the channel.",
    "Um?",
    "So I'll make like tutorials and things.",
    "Like advice videos on YouTube?",
    "And then I'll make like.",
    "You know slept supplemental material and Post that on.",
    "Think Patreons, I've been doing, um.",
    "Like I made two videos this month and like it actually turned into three videos that I'm working on, 'cause I had to split one of them into 2.",
    "Which I know I mentioned at the beginning of the video.",
    "But uhm, yeah, been like working on those a lot.",
    "I just feel like I haven't really like.",
    "Drawn anything that wasn't for.",
    "A video of it and like you know, working on this.",
    "Right now, but.",
    "No, I have to do the like print that matches this.",
    "And also I'll end up streaming that like later this week.",
    "Probably early on this week, actually.",
    "Looking probably Tuesday.",
    "But I need to like sketch it out and get my idea down before.",
    "I continue with it because I don't want to be like trying to like talk to you guys on the stream and then.",
    "Freaking out about how the drawings not going the way I wanted to.",
    "So I I kind of like to have something prepared.",
    "I guess with this one we I kind of started something beforehand and then.",
    "I ended up completely scrapping it and we started over and then.",
    "Kind of worked on this one together.",
    "Well, I like how this one is turning out.",
    "Oh, that's cool.",
    "Dino card I'm very bad at drawing cars.",
    "I mean, I don't really.",
    "I haven't really had an instance where I had to try drawing a car.",
    "Like legit try like any car that I've ever drawn in my life.",
    "It's probably been just for like.",
    "I don't know, like Pictionary, maybe like if I were to draw a car right now, I would.",
    "Probably do something like this.",
    "Sounds like it doesn't make sense.",
    "It's like a child car.",
    "This is how I'm gonna come by car.",
    "Ever since I was a kid.",
    "Just like forward the doors here maybe.",
    "Black window here's another door.",
    "Yeah, it looks like.",
    "Both sides are the same.",
    "It's not good.",
    "But it's OK 'cause I haven't put any practice into drawing cards, so that's why it looks so bad.",
    "It's like if you don't, you don't put in the time to work on something you're not instantly going to be good at drawing it.",
    "I feel like that's.",
    "It's a struggle that a lot of people have like.",
    "You know I have a video on YouTube talking about.",
    "Um?",
    "Like growing your Instagram and I know a lot of people in the comment.",
    "Are mostly complaining about how.",
    "Hum, they're having a hard time growing their Instagram or like.",
    "I don't know.",
    "People are like I've done all these things and I just can't do it.",
    "Flickr they're giving up too early, and they're not putting.",
    "Enough time into it or something, um.",
    "But I think it's the same thing with like.",
    "Learning to draw us people get really discouraged about.",
    "You know, like I'm trying to draw this thing and you know it doesn't look good.",
    "I don't like it, it's like, well, it's probably 'cause you haven't like drawn it enough.",
    "I think people give up too easily.",
    "I mean, there's like a lot of instances where I'm.",
    "They will be drawing.",
    "Something, even if it's like something I draw all the time like people just feel like man, I don't like this.",
    "This doesn't look good and then.",
    "I know that's when I need to put in some practice time and.",
    "Work on drawing from life.",
    "Rather than just kind of like.",
    "Making things up.",
    "So rather than seeing it as like, Oh Man, I'm failing like this.",
    "Looks bad.",
    "It's more of like a sign like hey you need to.",
    "Can you take a look at this?",
    "At least that's how I see it.",
    "Let's see reading the chat.",
    "Hum.",
    "Oh any vehicle?",
    "Yeah, I'm bad at drawing any vehicles.",
    "I mean that.",
    "I don't know what else I would do differently if I drew like that were like.",
    "A truck other than make the truck bed like long.",
    "I don't know.",
    "I like a semi truck, just draw big box in the end I don't know.",
    "I haven't tried.",
    "Um?",
    "Yeah, I think like.",
    "And the only way to get better at drawing like cars is to look at them and try to like.",
    "Observe.",
    "Uhm, and then try to draw it like they're very angular and I like drawing like organic shapes more so I think that's why I don't really enjoy them.",
    "They have to be like, really.",
    "Precise I guess.",
    "Or like even pretty symmetrical on each side, like in order for them to function.",
    "So.",
    "Coming along.",
    "I think I'm going to take some of this, like purple color and.",
    "Someone her shirt down here too.",
    "Blend this in so we have some kind of a shadow color.",
    "Down here as well.",
    "Um?",
    "Yeah, I think.",
    "You know?",
    "It's like.",
    "It's a lot like drawing is a lot about like what you choose to put your time into, like which path do you want to take like?",
    "I like to draw people they used to draw like a lot of dogs and like animals and stuff when I was in high school, but I didn't really draw people too much so I didn't like.",
    "Improve my drawings of people.",
    "Um, as fast as you know, I would now when I draw people more like what do you put your time into?",
    "Like skill trees or something?",
    "Hum.",
    "Like in a video game.",
    "Front There's so many different things that.",
    "Like so many different things to learn.",
    "Like drawing a background is completely different than you know.",
    "Drawing a person or like a character.",
    "And that's kind of like what my.",
    "My thesis was about in college like my senior project.",
    "I didn't really draw environments like hardly at all.",
    "And my whole like project was about like building a visual Library of things that I knew how to draw.",
    "So the only thing like the only way to practice and like get better at more things to draw more things.",
    "Like try to draw different things.",
    "So it was like me, um, destroying different environments and.",
    "Um, different kinds of settings.",
    "Just trying to improve overall at like composition.",
    "How to draw myself?",
    "In those drawings.",
    "Um, and it was supposed to be like a reflection of like.",
    "Like, OK, so if I was wrong and environment an I really struggled with it.",
    "I would draw myself in a way that reflected that like how I felt about the drawing and how difficult it was.",
    "Like one drawing in particular, I was like a kind of a snow scene and I was having a lot of trouble with the composition, so you know, I drew myself like.",
    "Walking in like a snowstorm and like you know, covering my face from the snow and stuff.",
    "So it was like.",
    "There is more of a struggle and then there are other ones where it was like, Um, I felt a lot more comfortable.",
    "Like with environments towards the end of my thesis project.",
    "So I drew myself like casually like hiking through like a forest.",
    "Um?",
    "So yeah.",
    "But I talk about like.",
    "In my video that some, well, I guess the second part won't come out for a little while, but I'm making the.",
    "A video about like my art journey.",
    "I kind of talk about that and like.",
    "Whenever I was in college, I goes unhappy with.",
    "School and stuff and like just.",
    "Hum.",
    "Like I said, he's fine art in school as they didn't have like an illustration program or any kind of like visual development.",
    "Stuff and I.",
    "I wasn't even able to use my like I couldn't do digital art for my assignments.",
    "I would always have to like work in charcoal or like paint or something like that.",
    "Um?",
    "Until like the end of college I guess.",
    "But that was like really frustrating, like not being able to do exactly what I wanted to do for school, and there were no classes that taught.",
    "Digital art.",
    "It's like I've always learned from.",
    "I just kind of like doing it or like trying tutorials and stuff.",
    "But Like I couldn't even like draw cartoons like at school.",
    "Frustrating.",
    "Hum, but because of that.",
    "I.",
    "Like seek out the information that I want to learn now rather than just kind of saying like.",
    "Or like.",
    "Having it be um, taught like in a class.",
    "Like in person kind of thing.",
    "Um?",
    "And I do a lot of like.",
    "Um, like experimenting with, you know, different brushes, different techniques and stuff.",
    "Just trying to.",
    "Find different ways of painting.",
    "And I don't think I would be that way if.",
    "I wasn't like initially unhappy with school.",
    "So.",
    "Oh yeah.",
    "It's all like articulated, better in my videos are making now.",
    "It's just like a lot to think about.",
    "It was like a hard time.",
    "For me.",
    "Gone through school.",
    "OK.",
    "Uhm, I think after I.",
    "Go ahead and add these oranges, reckon here.",
    "I'm gonna move onto, probably.",
    "Think I'll do the oranges in the background first.",
    "We're going to go back to the pencil brush.",
    "And I'm going to go in here and just kind of draw these oranges back in.",
    "Since I painted on top of them.",
    "I thank you Brendan, Brendan.",
    "Sorry Um, I'm glad you like my videos.",
    "There are making videos like.",
    "Probably like a year and a half ago now.",
    "Thing I posted my first video.",
    "Like December 2018.",
    "I don't know, I don't remember, but uhm.",
    "Yeah, it's like.",
    "I've changed like a lot since then, like as far as like.",
    "Being more comfortable with making videos 'cause I used to be like.",
    "Very shy.",
    "I'm still like kind of like that, but.",
    "Not as much like if you would have told me a year and a half ago, I'd be streaming.",
    "Right now I would not have believed you.",
    "Like even helped me like with writing.",
    "Laugh like emails just because after like writing scripts.",
    "For my videos.",
    "Like sometimes I'll write out like a full.",
    "Script like with these past two videos I like really went into detail.",
    "With the script but.",
    "Um?",
    "Sometimes I just kind of like right down the main points and just talk, but I finally that is a little bit harder than.",
    "Having everything kind of thought out beforehand because sometimes I like start reading are all I start talking and then I forget like what I just said so I have to like.",
    "Redo it.",
    "And it's usually like if I keep messing up and I keep saying things over and over again.",
    "I'm like, wait, what?",
    "What all did I just say here?",
    "Buffalo have a struggle sometimes.",
    "Fine.",
    "I think I'm like finally starting to get my audio to sound better too, because.",
    "Um?",
    "I've had some like even recently.",
    "I've had some people say, like, hey, I can't hear you like it's muffled and stuff, and I mean I can play it on my phone and it's like not muffled so I don't know.",
    "What's going on with that?",
    "But I was using the audio from my phone.",
    "Like recording, so I like record the video and audio on my phone and I was just using that but this?",
    "But the past two videos that aren't that I made that aren't up yet, um?",
    "I did use like my mic that I got.",
    "Like with the boom arm and everything, so hopefully they sound better.",
    "But I'm still kind of like figuring out like editing and stuff with those.",
    "I think it might be beneficial if I work a headset.",
    "When I was editing.",
    "Rather than just like using the computer sound, but.",
    "Yeah.",
    "Still learning this is like.",
    "Like video stuff is something I've always done, just kind of like casually like Oh my gosh, wonder whenever I was probably in like fifth grade.",
    "I mean, it wasn't video stuff exactly, but I loved making power points.",
    "Uhm, I would just like.",
    "Play Animal Crossing villagers like my favorite ones.",
    "I would give him their own page in a PowerPoint can make like a gradient like one of those like really ugly, like a default gradients.",
    "Or you can just change the color.",
    "Oh my gosh, I just remembered that I did that but I would just to just play those and be like hey look this is the power point I made of my favorite Animal Crossing villagers.",
    "But yeah, I mean it's not exactly video, but I've always liked to do like little.",
    "Things like that or like uhm?",
    "Oops.",
    "Uhm, but.",
    "Whenever I got photo shop uhm.",
    "For like the first version of photo shop that I had, which was some elements five, it came with like premiere.",
    "Um?",
    "Adobe Premier, that's what it is, yes.",
    "And I would use that to make little videos that were like almost like a scrapbook.",
    "Uhm, but I didn't do anything like with art.",
    "It was mostly like.",
    "Um, making like.",
    "Presents for people like I made I made a video for my mom with Adobe premiere that was like a scrapbook uhm?",
    "I'm just like pictures and stuff from like 1 near my brother will little and it was like from when we were little up until like.",
    "Like now, well, I mean not now, but like I think it was 2009 when they made that and um.",
    "The video is like 45 minutes long and I was like.",
    "Probably never going to watch this again.",
    "Way too long video.",
    "We just sat there for a really long time.",
    "Like yeah this is.",
    "This is the video I made you.",
    "Uhm, but I've never really done anything like.",
    "Before now, like professionally with video, so it's all it's like a learning experience.",
    "Like even more so than, like with Art, 'cause Arts like the thing that I chose that I'm going to get better at and I'm going to work on this and videos just kind of like this is fun.",
    "And now I do it like.",
    "Professionally, but I'm still learning about like sound and.",
    "Editing and all that stuff.",
    "But I really like.",
    "Hum.",
    "I like adding like effects and stuff to videos.",
    "As far as like.",
    "You know tags and like doing the transitions and stuff and playing around with different things.",
    "I really need to learn to use after effects, so seeing people do like really cool things with that.",
    "And I have that like with my flight creative cloud subscription.",
    "I just don't know anything about it.",
    "So I think I don't know that could be fun to play around with and.",
    "Learn how to use.",
    "I think I could do some cool stuff with the.",
    "Like program for.",
    "Like my YouTube videos and stuff.",
    "Just need to figure out how to use it.",
    "I'm sorry guys, I have not been looking at the chat um.",
    "You went to school for animation.",
    "Yeah, I totally feel that it's like you spend like at least two years doing like stuff that you feel like it's a waste of time I mean, I feel like the only thing that I really enjoyed doing was like figure drawing and I felt like that helped me a lot.",
    "But um, since I want to like.",
    "It wasn't like it completely like Art School is like the University of Louisville, so it was like A.",
    "Um?",
    "Uh, like a University really had like a bunch of different degrees other than just like art degrees and I had to take like a bunch of other classes like.",
    "Had to take general classes for like years before I could just focus on art.",
    "And it was like stuff like astronomy.",
    "I don't.",
    "I don't remember anything about that other than it was a very hard class and my teacher had to curve the grades.",
    "Grades like 2 grades up because everybody did so bad in his class.",
    "Uh-huh Just saying I'm.",
    "Um?",
    "Yeah, I would have gotten AD in that class.",
    "'cause I understood.",
    "Kind of how things fit together and like.",
    "I mean, I had like a sense of proportion and stuff, but.",
    "Just taking like an anatomy for artists class.",
    "Like completely changed everything.",
    "But the way that that class is structured like.",
    "We broke down.",
    "Like certain sections like we wouldn't do like a whole like class about or we would like break up, you know, from your shoulder to this for your arm and then from this part of your arm to your wrist and then like your hand instead of doing like there's a whole arm that would be very, very focused in.",
    "And what we do is we have.",
    "I think we would do.",
    "Half the Class I don't quite remember, it's been like.",
    "Warriors, yeah, probably like 4 years but uh, we would do half the class where we would watch like.",
    "Um, like videos and like take notes and do like a lecture part.",
    "And then I think the other half of the class.",
    "Or was either like.",
    "Maybe it was the next class.",
    "We would do, uhm.",
    "Like figure drawing, but we'd only focus on.",
    "That part.",
    "Send the body so very, very focused in and then we kind of like do assignments that would bring everything together.",
    "So I think that was like the best way to approach.",
    "Learning and we didn't like.",
    "Go into detail with like muscles that you can't see because it's not really important for artists like you want to take a look at the muscles on the surface more than.",
    "Um?",
    "Like The ones that are.",
    "Like further down.",
    "Oh my gosh, come come back.",
    "Pain, pressure and miss you.",
    "OK.",
    "But yeah, I think it's really important to learn that even if you're not going to do like anatomically correct, like completely anatomically correct characters like you.",
    "Even if your stylizing things a lie, it's important to learn 'cause it will help you like a whole lot.",
    "I promise if you just learn.",
    "Basic Anatomy.",
    "Comes from there.",
    "You can like if you understand and then you like.",
    "Exaggerate that it'll like.",
    "I feel like it just clicks better.",
    "When you're when you're drawing just kind of like understand.",
    "Yeah.",
    "That's my spiel on.",
    "Taken classes like that.",
    "But I do feel like.",
    "I don't know I remember.",
    "My.",
    "2D like.",
    "Drawing class my very first drawing class uhm.",
    "My teacher was like.",
    "She told me I should have tested out of it.",
    "I'm like why am I here?",
    "I'm paying for this and you're telling me I shouldn't be here.",
    "She's like if I was on the board that year, you wouldn't have to take this class like well, thanks.",
    "Appreciate it, I'm still here though.",
    "So I already had like experience with like drawing with.",
    "And charcoal and um.",
    "Like drawing from life.",
    "And a lot of the people in the class that was like their very first time like drawing still life or like anything.",
    "Um, figure drawing related.",
    "So.",
    "I guess that was more money for them.",
    "Um?",
    "I also had to take like a 3D class.",
    "I'm like.",
    "So bad at thinking in well, I mean like I, I try to think in 3D when I'm drawing in 2D but like.",
    "I don't really like sculpting and.",
    "Um, stuff like that.",
    "We had to make a.",
    "Like plaster mold thing where we filled up like a milk jug with plaster and then you like cut the milk jug off of it.",
    "And it was just like the shape and then we had to like chisel away at this thing.",
    "And it's like if you hit it too hard.",
    "It's like going to crack.",
    "So you have to be really careful.",
    "And I ended up doing a little sculpture of my dog.",
    "Marley, yeah, I still have it at my dad's house, actually.",
    "Um?",
    "So that was really difficult.",
    "Um took like a photography class that was actually cool.",
    "I mean, I like photography, but we did film photography and.",
    "We got these little like black-and-white cameras.",
    "To like we had like rent one from the school and by our own film.",
    "So I learned how to like process.",
    "Or like develop I guess film?",
    "Um, which I remember the first roll of film that I did um, like we were supposed to.",
    "Um, like we had a partner that we were assigned or I guess we get to pick our partners but.",
    "I didn't have one 'cause I didn't know anybody in the class, so I got assigned a partner and um.",
    "We were supposed to go like in the darkroom, and you're supposed to like wind your film up on this little like it looks like a spool.",
    "Uhm, but my film got exposed because my partners watch lit up and it messed up my film.",
    "It wasn't completely ruined but it was like really upset because I uhm.",
    "The assignment was to do kind of like a scavenger hunt like we were given a piece of paper that had like.",
    "Um?",
    "Things to like take pictures of.",
    "I mean, you could get like creative with it or whatever, but there was something on the list was like, um.",
    "Like underwater or something.",
    "I don't know exactly what it was, but.",
    "I'm dumb and I actually took my phone 'cause it had one of those LifeProof cases and I put it in the water and like a big bowl.",
    "and I tried to take a picture of it with the screen on.",
    "so I thought like maybe it would have a cool kind of like.",
    "Distorted effect.",
    "And I took the phone out of the water and it had water in the case and was like Oh no, no, no no, no no like I messed up so bad.",
    "Uhm, but it turns out like the case on the little like.",
    "Oh yeah, my phone doesn't have anymore, but I like little home button thing on the iPhone.",
    "On the case that had like a little, um plastic.",
    "Thing on top of it and it was like held on by a little bit of glue on the inside of the the case and it had come loose when I was cleaning it.",
    "Um, so the water leaks in that way, and my phone, um?",
    "Died after that.",
    "Um?",
    "I like trying to put it in rice and everything and do all the stuff that people are like hey, you should do this and it might fix your phone and it was OK for a little bit actually.",
    "And then it stopped charging or not overheated when I was charging.",
    "Puppies are puppies are barking.",
    "I don't know what they're barking at.",
    "Hold on guys.",
    "1 second Sorry about that.",
    "My puppies were barking there in here now though.",
    "I love you.",
    "This is Marley, by the way.",
    "The one that I did the sculpture of.",
    "He was not working 'cause he's he's a good boy but.",
    "Is it vocally and he was barking because he's a puppy and he?",
    "He doesn't know any better I guess.",
    "Hum.",
    "Thank you, thank you very good.",
    "He's looking right at the camera.",
    "OK, well let you down so we can keep drawing OK.",
    "Please are you boy?",
    "Oakley is going to be 10 months old on let's wealth, yes.",
    "So he's 9 1/2 months old and Marley is 11.",
    "How?",
    "I think they'll be a little bit more content in here though, 'cause I think I think my husband went outside.",
    "So Oakley was probably barking at him.",
    "And wanting to carry out.",
    "Right?",
    "Um?",
    "I think so yeah, my phone.",
    "Yeah I broke.",
    "Eventually it died slowly after I come.",
    "Like put it in the water so.",
    "Is rough.",
    "I just couldn't believe that.",
    "I did something so dumb.",
    "But really, the case should have protected it and after that I have not gotten another one of their cases.",
    "Like the LifeProof ones.",
    "Just got phone insurance instead.",
    "Marley stop licking your toes.",
    "That's why they weren't inherent initially.",
    "Marley has been licking his feet alot.",
    "I mean, I guess he always says that today it's been particularly annoying.",
    "You're right, Bob.",
    "Huh?",
    "I used to have his like dog bed up on my desk like where my centriq is now so he's always like walking up to me like me like hey can I get on my little perch and like sorry dude I can't.",
    "I don't have enough room anymore.",
    "I try to put them up like over here on this side of my desk, but.",
    "He I don't know like if I put Marley up there then Oakley wants out there and.",
    "Um?",
    "Oakley doesn't like to sit still all the time.",
    "But usually Marley doesn't want to be like too close to Oakley anyway.",
    "So I think it's good that they just kind of like chill on the floor.",
    "Plus it doesn't get so hot down there.",
    "Thank you.",
    "It's coming along, we are.",
    "Um?",
    "About to move on and work on her hair.",
    "After I get all these little leaves done.",
    "Trying to add a little bit of detail on them.",
    "Before I.",
    "Or from the hair.",
    "Really need to make some time to do some more like.",
    "I like life stream um.",
    "Like screams like my stream starting soon thing like I need a be right back in case you know something like.",
    "Um, what happened?",
    "What just happened happens and I have to go to like get the dogs or anything to drink or something.",
    "I don't have another.",
    "Like Screen to use an.",
    "Those are only makes sense if I make it say like stream starting soon.",
    "Some brighter highlights in here.",
    "With a little shiny.",
    "I'll probably put some more like.",
    "Blending mode layers on top.",
    "Have all these.",
    "Just to get the final kind of lighting effect.",
    "But I want.",
    "But that will come after I am done with clean up and everything 'cause I'll end up.",
    "Probably merging these all together in a little group.",
    "This is kind of what I was talking about.",
    "As far as like the values like these two values right here.",
    "They look very, very similar, so.",
    "What we need to do is either put like a stronger highlight on this lease.",
    "Or, uhm, dark enough the shadow.",
    "So I think I'm going to.",
    "Kind of adding some.",
    "And yellow green highlight.",
    "Probably going into that too.",
    "Most of the leaves actually feel like that all.",
    "So it's nice.",
    "Already by Sara.",
    "Thanks for joining.",
    "Glad you could watch the stream for a little bit and.",
    "Keep me company while I draw.",
    "Probably end up posting this to Instagram.",
    "Maybe tomorrow depends on.",
    "If I finish it, which I'm hoping to finish it here in about an hour so.",
    "Um?",
    "We will see.",
    "Hey.",
    "Hum.",
    "So I think I I'm pretty much done with the UM.",
    "The background stuff.",
    "And now we're going to.",
    "Do you are here?",
    "Uhm, I do want it to be.",
    "I want it to be sketchy and textured uhm.",
    "So I'm going to leave like some of the details, but I don't know about these little like.",
    "Um curls on the outside.",
    "I think I might redo them so I might have to go in and.",
    "Let's interesting, this is all the stuff that I've added through the bottom sketch.",
    "Click a little math.",
    "Yeah.",
    "Everything that I've painted on top of.",
    "Uh, but I'm going to go ahead and make a new layer, and I think I'm going to continue using the same brush quickly.",
    "No no.",
    "Hopefully the Barker.",
    "I don't know if you can tell.",
    "Trying to To teach him to nard.",
    "Little excessive.",
    "Um Oakley He says like these small Little League.",
    "Of.",
    "Hush.",
    "OK, promise.",
    "OK.",
    "I know.",
    "Like looking up at me.",
    "I want to go get it.",
    "Hopefully.",
    "Good boy, thank you.",
    "We're playing a game the other day.",
    "It was like A.",
    "Um?",
    "Like a diner, kind of like VR game and whenever like a new customer walked in the door Bell would ring a man.",
    "Oakley would freak out every single time, uhm?",
    "He did that probably like 10 times and I think he caught on.",
    "Nobody was actually at the door.",
    "So he stopped, so maybe that's the way to teach him.",
    "Like hey, you gotta calm down.",
    "Actually going to come.",
    "Colour these oranges first on like another layer.",
    "Kurt, your rings.",
    "Because they're just fighting bothering me.",
    "I don't like the colors that I chose this orange right here is like.",
    "Way too saturated.",
    "I do not know what I'm thinking.",
    "I'm just going to block in this entire like shape.",
    "Now I think I'm gonna do.",
    "I'm gonna fill in the entire earring shape so we don't see any of the color that I originally had down.",
    "And Uhm.",
    "I'm going to set it to like a pixel lock Alpha lock kind of thing.",
    "So we can just not have to worry about anything else outside of wines.",
    "Surprise, that actually worked.",
    "OK, so we basically have.",
    "The shape of the earring.",
    "Call Can I go back?",
    "On the layer underneath this and like clean up.",
    "And the kind of outside parties that I didn't want to include.",
    "OK.",
    "Well, just kind of make these.",
    "More circular.",
    "Just want them to be like consistent.",
    "I think this one looks pretty good.",
    "This one might be a little too dumb.",
    "Too big on the side.",
    "And trim that down.",
    "And.",
    "Go back on this layer underneath.",
    "Do.",
    "A little bit more of that won't stop honey.",
    "Please can you please stop?",
    "Pizza.",
    "OK, thank you.",
    "All right?",
    "Really.",
    "He's not even looking at like licking his feet staring right at me and just like.",
    "Really.",
    "Hum drum insane.",
    "No.",
    "Drawing on the wrong layer.",
    "Marley, please OK, you're gonna have to go in the other room so don't stop me.",
    "Please.",
    "Just like give me some food or maybe I'll stop.",
    "Play around with this color a little bit 'cause.",
    "Inside the Orange.",
    "To be more like a yellow orange.",
    "And then we'll do.",
    "I think I'll do like a clipping mask on here.",
    "Oh From how it just happened.",
    "Zoomed in Um, I'm going to outline this.",
    "Marley please please stop.",
    "Please.",
    "I might have to go put him in the other room.",
    "I don't think I would be very happy though.",
    "Um?",
    "See Have you ever wanted to change the styles and do something completely different from what you usually do?",
    "Like make a horror piece?",
    "Uhm, I do like to try like.",
    "Pushing shapes sometimes like but something that I want to come.",
    "Actually get better at like.",
    "Feel like I.",
    "Like from my experience doing like fine art stuff and college has really uhm made me fall back on like anatomy as like a default.",
    "And that's exactly what I want to do.",
    "Like I want to stylize things even more uhm?",
    "And.",
    "Work on like more bold shapes and just kind of like.",
    "Push my style in the direction I want it to go in.",
    "And I just feel like.",
    "You know, sometimes it's just like going through the motions and like I'm still creating art and stuff, but I'm not really trying to focus on that all the time, so.",
    "Um?",
    "Like I tend to default back to um, like my style that I want my style to evolve and.",
    "I don't like.",
    "I wouldn't do like a horror piece because.",
    "I don't like scary things, uhm?",
    "Like I have a hard time playing the Last of Us sometimes but.",
    "You know we work through it.",
    "Um, for this story.",
    "But Yeah, it's just like I don't know I I don't like scary movies and stuff so wouldn't do like horror themed.",
    "But I mean I don't know I've drawn.",
    "Like Things that weren't link cute before.",
    "Uhm, I mean I do like drawing cute things.",
    "My favorite but.",
    "Hum.",
    "I don't know like I really like bio shock and I've drawn like bio shock fan art and it had like.",
    "Blood, but I mean.",
    "Not typically what I draw.",
    "I don't know.",
    "So I mean, I guess it was kind of horror, but I don't think I ever finished that drawing that was working on so.",
    "Nobody's ever seen it.",
    "That was a long time ago there.",
    "Um?",
    "I haven't really like seen too much about cyberpunk.",
    "Uhm, I remember like seeing the initial trailer like years ago from E3, but Um?",
    "I hardly kept up with it.",
    "But doesn't have really state get changed, so like November.",
    "I don't remember.",
    "Um, when it initially was supposed to come out, but.",
    "I don't really have like a ton of games that I'm excited for this year.",
    "Um?",
    "Since you know Last of Us came out and then.",
    "Make Animal Crossing came out and those were really the big two that I had.",
    "I don't remember anything else.",
    "Um being released.",
    "Soon.",
    "Like obviously I'm excited for breath of the wild too, but we have not heard anything about that game since.",
    "That initial trailer, unfortunately.",
    "Come on in Tendo.",
    "Right?",
    "Very excited for that game.",
    "I did not expect them to.",
    "Make a sequel to breath the wild.",
    "So it's very exciting.",
    "I still have like 4.",
    "Shrines to find in the first one so.",
    "Need to do that at some point.",
    "They're all like ones that are not like quest.",
    "So it's like a random kind of thing.",
    "Those are the hardest ones to find.",
    "By going back to like talking about like style and stuff, I do want to push.",
    "Like shapes and stuff and then.",
    "I want I want to do more like narrative driven things rather than link design.",
    "And like illustration kind of driven things, uh?",
    "So more like character interaction.",
    "Um, like story driven stuff.",
    "Fine.",
    "Think I'm going to do some more like online class.",
    "And just like with school ISM.",
    "In August I'm going to try to like fit that into my schedule, 'cause I was taking some classes.",
    "I think in February, uhm.",
    "But I just didn't have time to like continue taking them.",
    "So, but I really want to get back into it like I feel like taking.",
    "Classes like really helps you kind of like.",
    "Uhm, you know, I hope you try new things and you kind of get like a different perspective on the way that you work.",
    "Like if you try something else.",
    "Um?",
    "So.",
    "I've been really wanting to take more classes.",
    " Trying to get like the shade of orange that I want.",
    "I think that's.",
    "Closer, right?",
    "It just needs to be lighter.",
    "OK, thank those are cute, um.",
    "We need to have some way to attach to her ears though, so we need to draw.",
    "Hum.",
    "It's a little law.",
    "Little hook thing.",
    "It's.",
    "Alright, I think those are cute.",
    "Some kind of looking at my computer screen I think maybe they are a little bit too yellow though.",
    "Maybe not I don't know.",
    "Well, just go ahead and merge this.",
    "And then we'll.",
    "Play with some sliders.",
    "OK, now it to dedicate some time to her hair.",
    "Um?",
    "So I think we'll play around with some rush.",
    "Is trying to figure out which one I want to use.",
    "Um?",
    "We want trays though.",
    "The pencil 1 first.",
    "Trying to get this overall shape.",
    "1st.",
    "And then come in and kind of make the rest of like the inside part like match that.",
    "It's like silhouette is very important.",
    "Especially like when you're designing a sticker.",
    "You want to have like a good silhouette shape.",
    "Um, so it looks nice when you like cut it.",
    "Also wanna give her some little curlies.",
    "Come over here.",
    "Maybe not like that though.",
    "I like the way these are over here.",
    "I just don't like the brush that I used.",
    "I think I made them.",
    "Like not textured enough.",
    "To match with the rest of her hair.",
    "So I think maybe.",
    "I'm playing around doing stuff like this.",
    "Might help.",
    "Then I'll just kind of repeat this kind of.",
    "Texture on the other side.",
    "Z.",
    "Trying to really capture the texture I'm looking for.",
    "Hum.",
    "Have a reference pulled up.",
    "Some things that same uhm, like.",
    "Here.",
    "Hairstyle hurt like the picture I'm looking at her hairs and down but it's the same kind of texture that I'm trying to achieve.",
    "To see.",
    "Tight little curls Hum.",
    "I think when you're like drawing her, the most important thing to look at first is just overall.",
    "Shape and then going back in here and like breaking it up.",
    "Hum.",
    "Will really help a look like.",
    "You can see here, like you know we've got here will change color and so on.",
    "Top of this right here.",
    "We've got this overall shape, but we're thinking about it in 3D, so this is where the light is catching right here.",
    "And then under here is like shadow, so it's more like.",
    "You know a 3D kind of shape, and you're thinking about like overall like planes like where the lights going to hit and it's kind of like.",
    "Coming under here.",
    "Uhm, but.",
    "Oh, that's kind of how I try to think of her.",
    "Because.",
    "They help set Canada.",
    "No, no look more like a form and not look so flat 'cause you don't want to like go in and do like.",
    "Every single strand of hair.",
    "Um?",
    "That looks too busy, so you want to kind of get the overall shape in the overall like.",
    "Shadows, and so I'm just coming in here with this brush.",
    "Kinda some texture lines in here.",
    "To get the overall.",
    "Kind of like shape.",
    "And like little lines like this one right here.",
    "You want to get rid of that because it doesn't.",
    "It doesn't make sense with the overall.",
    "Um?",
    "Shape 'cause we've got her hair.",
    "Coming this way.",
    "Um?",
    "And this one is like it's going down.",
    "It's like, well, that doesn't really make sense with the rest of the form.",
    "So that's another thing you want to think about.",
    "It's almost like it's being, uh.",
    "Counterintuitively, Blake.",
    "Just add, not.",
    "Alright is counterproductive.",
    "It's nothing with your.",
    "Overall shape.",
    "I think like what I've added so far, had like totally changed like all the texture thing.",
    "It's like really coming in, um, can see.",
    "Like instead of being one flat plane of highlight.",
    "You can see like the dips and how it's like.",
    "Little girl.",
    "So I think we're heading in the right direction with that for sure.",
    "Yes.",
    "Am I also I keep a little window up here like Navigator window but like right now I'm looking at my computer screen as well and it's like zoomed out more.",
    "So, uhm.",
    "It helps if you kind of like.",
    "Look at the big picture.",
    "Um?",
    "Like back and forth between Lincoln zoomed in version in the big picture because you can see your overall.",
    "The overall shape of what you're doing better.",
    "Especially like with her.",
    "OK.",
    "So I think other than adding like a little bit more texture and here and helping these shapes little bit, I think.",
    "Most done, um.",
    "Like I said, I want to keep some of the sketch lines in here.",
    "They feel like they help with the overall texture of it.",
    "I think maybe we need to pull some dark shadows in here to to help with the like depth.",
    "Specially like down here.",
    "And then like by her neck.",
    "So it'll be the darkest down here.",
    "OK.",
    "The only part over here that I'm seeing as like.",
    "Darker areas.",
    "We also need to look at these little sketch lines too, 'cause they're doing the same things the other ones were doing.",
    "Am I going in the wrong direction?",
    "Oh Sometimes I accidentally like click buttons and I'm like I don't know what I'm doing and then it's like something's not working and I'll look at my other screen and.",
    "Something weird.",
    "Like a shortcut?",
    "I didn't even know existed.",
    "Like I was trying to make a new layer.",
    "I think maybe I need to.",
    "Really zoom out in like.",
    "Try flipping the canvas.",
    "OK, um yes, it was like.",
    "I've been looking at it for so long it was hard to see what else I needed to do her hair to make it look more, uhm.",
    "Links similar on both sides.",
    "I think.",
    "I think this is looking better.",
    "And then we'll just kind of come in here.",
    "Get rid of some of those sketch lines.",
    "Since they are not helping us.",
    "It's like right here, it's like.",
    "I see some going like this way.",
    "So.",
    "And try to shoot.",
    "Deleted it was gone.",
    "Um?",
    "This and try to get rid of those and.",
    "Kind of mixing some of these colors.",
    "Uhm and then will do I will do her little ponytail.",
    "We can see like a little bit.",
    "Up there and then the Flowers and then I will show you guys how I make my stickers.",
    "Uhm well.",
    "Will take a look at the color one last time too because.",
    "We want to make sure that.",
    "Everything is looking in the way I want it too before we.",
    "Commit.",
    "To the stickers are the sticker design.",
    "Colors and everything.",
    "But I do like the pallet alot, um.",
    "It's just a matter of seeing like.",
    "Is uhm?",
    "Like are the colors on the tablet screen like accurate, you know?",
    "Sometimes we have trouble with that.",
    "Before I started streaming, I had to go back and take a look at my.",
    "My screen colors 'cause I felt like my um Photoshop window.",
    "It looked more green than normal.",
    "So I had to look at that and.",
    "See.",
    "If it was accurate and it was just, I don't know.",
    "His little offered to mess with the colors and stuff.",
    "Frustrating, but.",
    "OK.",
    "Hoping it.",
    "Man so hot my room my dying in here.",
    "I think I'm gonna open the door real quick.",
    "Hold on.",
    "Have a.",
    "Like a step ladder outside my room so I just moved it so it didn't look bad.",
    "We're putting up new blinds.",
    "Um?",
    "Like 2 weeks ago, so it's just been kind of sitting there.",
    "So that I would move it so it doesn't look bad in the background.",
    "I can definitely feel it's a lot cooler in here now like.",
    "To like 10 degrees warmer, at least in my room.",
    "It's like a sauna.",
    "From my office I was following my room.",
    "Like I live in here.",
    "What time?",
    "Boo.",
    "I'm getting there, almost done with the hair.",
    "I think I'm going to go back and erase a little bit of this.",
    "Part I just got a new air freshener at the store.",
    "Like those little plug in things and.",
    "It's like.",
    "On the other side of the House and I like I smell it in here now since open the door like wow.",
    "This strong maybe I need to like turn down the setting.",
    "It smells good, but it's like.",
    "What?",
    "Always have to be careful about like those because.",
    "I think I have allergies.",
    "Are like I'm not allergies.",
    "It's like I'm allergic to some of those like smells.",
    "It's like I can't stand like stay in Bath and Body Works too long 'cause I'm like I can't breathe.",
    "Too much smell.",
    "But it's like I remember one time.",
    "Um, play years ago I bought like one of those, um, plug-in sense and it like it may be like sick like my throat.",
    "It's just like super dry and stuff 'cause it that.",
    "But sent had to get rid of it.",
    "'cause every time I would like me around it, I would feel bad.",
    "Like weird, how?",
    "Um, stuff like that can like affect you that much.",
    "Well.",
    "I think I'm like pretty much done with her hair.",
    "No, actually bigger highlights.",
    "And here before we.",
    "Move on.",
    "Um?",
    "Or maybe some.",
    "Slightly brighter highlights, so make it.",
    "Have a little bit more volume.",
    "There we go, wait, hold on no, I lost my pin pressure come back.",
    "Nope.",
    "Understand.",
    "Come on, I need me to be able to use this.",
    "Why is it not working?",
    "So annoying, I don't know why it does that.",
    "It's probably annoying hearing about how annoying it is, but.",
    "You don't know.",
    "Trying to get through it.",
    "Um?",
    "OK.",
    "I think.",
    "I'm going to walk any Flowers real quick, and then we're going to.",
    "Going to make it into any cigarette.",
    "So these are like the little Flowers that.",
    "Are on the oranges or on the trees for the.",
    "The oranges come in.",
    "So they're supposed to be at least.",
    "I'm like really bad at drawing Flowers.",
    "Or at least like a struggle before they like actually start to look OK.",
    "Can you pull up my a little reference that I had before?",
    "I actually block these in because I don't want them.",
    "To not look like lethal Flowers.",
    "So here is an park about these little dudes.",
    "So something like that.",
    "So it looks like most of them have like 5 panels.",
    "Um, so we're just kind of.",
    "Try to block these in um.",
    "I don't want all of them to be like facing forward.",
    "But I think we're going to have to go in and like pull some color from her hair and then.",
    "Lock them in that way because.",
    "I don't want to go back on the other layer and try to mess with that.",
    "I'm just like.",
    "Um?",
    "Just wanna.",
    "Be able to.",
    "Kind of work on the same layer for these Flowers.",
    "Bio key.",
    "I don't like this flower.",
    "Let's go back.",
    "We can't.",
    "Can't.",
    "Just like not patient enough to draw Flowers.",
    "Just like too complicated.",
    "Too many like little.",
    "Little things like the pedals like fold over each other and.",
    "I know, thank you.",
    "I don't want to do it.",
    "I will get it question over here.",
    "Let's see, Have you ever wanted to make an animated film?",
    "Freestyle a translate really well into that medium.",
    "Well, thank you.",
    "I would love to work on um.",
    "Like Design like maybe character design or.",
    "Some kind of like visual development?",
    "For Film Uhm.",
    "I don't really uhm.",
    "Know too much about animation.",
    "I did like do a little bit of animation, uhm?",
    "When I did like Ringling Pre College but that was like.",
    "Back in 2011, so it's been a minute, uhm, I just remember it being very difficult and I was not very good at it.",
    "So the actual like animating part is not for me, but.",
    "I would love to.",
    "Work on.",
    "Like designs for animation.",
    "Um?",
    "Most complicated got like it's like overlapping, but I still want to be able to like see that shape in here it's like.",
    "These Flowers just too much.",
    "Uhm, I guess what I'll do is.",
    "Will pick kind of like a purpley color like we did for the UM.",
    "That's too much.",
    "2 purple needs to be more of a grey, grey, purple.",
    "No, I don't work.",
    "So to do kind of like some.",
    "Shadow down there.",
    "And like a little lines of the Flowers, I think.",
    "Uh, so help make.",
    "Make it look like they're overlapping or and kind of like make things make a little bit more sense.",
    "But I will go back and add like the little like yellow.",
    "Parts in the middle.",
    "Sorry, I'm just going to clean up these edges a little bit and then we're going to put the little yellow doodads and the Flowers, and then we'll do this sticker apart.",
    "Right now.",
    "Still over there.",
    "Can't do that.",
    "'cause I painted in the background.",
    "What layers or 4?",
    "Painted You know painted the hair in here.",
    "I can't really change the color of these without.",
    "Messing that up so I can't do that.",
    "OK, so I'm going to put in these little yellow yellow dudes.",
    "Don't know they are throughout the call.",
    "So.",
    "Think things Flowers need to be.",
    "Different color.",
    "White, Linda Pop a little bit more.",
    "That's OK, um?",
    "Think they needed some kind of the highlight anyways.",
    "Man, I think.",
    "It's a little bit of a different color.",
    "None of these colors are working.",
    "Oh, it's because I have the opacity turned like way down so I can't see anything.",
    "I like had my foot like on my chair too long at like walking up it hurt.",
    "Um anyways.",
    "Oh, thank you.",
    "I'm glad you like it or uhm.",
    "I'm going to wrap up pretty soon.",
    "She's just about done, um.",
    "We're just looking into.",
    "The colours and making sure things are.",
    "Come where we want them to be?",
    "I think let's see, so we're going to go ahead and group.",
    "The whole thing together.",
    "And I'm going to go ahead and duplicate it and merge it together like we did before, so I can want to take my will Navigator and throw it up on my.",
    "Sorry, the dogs is making noise and throw it up on my my other monitor so I can come.",
    "Take a look at these colors and what we're going to do is.",
    "Use a levels.",
    "Actually no hold on one thing before.",
    "Before we do that, I see there's like a little.",
    "Spot right here, but.",
    "Did not OK.",
    "OK.",
    "Do one more little highlight on her lips.",
    "Cute, Cute.",
    "Just comparing, uhm?",
    "The things that I changed.",
    "On her face.",
    "Maybe this little highlight that I added.",
    "I think it could be a little more saturated to match with her.",
    "Lipstick color I'm liking that, though I think maybe we need, uhm, we need some more purple.",
    "I think if I see.",
    "Um?",
    "Like I see like underneath her neck he's got a lot of that purple tone in here and I really like that, but I feel like it's not, uhm?",
    "I saw enough of it anywhere else to really.",
    "Justify it.",
    "So maybe we need to go back and.",
    "At that before we do anything else.",
    "So I guess I'll do convergent try like an overlay layer up and just like.",
    "Bright purple and see that's too much.",
    "I actually think that could look really cool though.",
    "Um, like some of this, like pink.",
    "Pink tones in the shadows or something?",
    "Um?",
    "Have a glow?",
    "I don't know.",
    "Just trying to like imagine some kind of.",
    "Now we're not going to do it.",
    "I've already committed to what I have here is like the color palette and stuff I don't want to change it too much.",
    "But we need to turn this down, thank you.",
    "Too close to black like.",
    "Like I don't want to do this and like.",
    "Blow out the.",
    "Um?",
    "The darks.",
    "And I don't want to like, you know, come up, he ran like blow out the highlights either.",
    "I think it's too much.",
    "Hum.",
    "We're just looking for a good.",
    "Contrast and then now I'll do some color balance and.",
    "I want that owns.",
    "To be always like push mine towards red because I like warmer tones.",
    "Hum.",
    "Think I'm pushed some of this too far.",
    "I think this is this is going OK.",
    "So now the illustration is done.",
    "And.",
    "Compare.",
    "So I shifted everything a little bit more to like a reddish pink.",
    "Purple.",
    "I can hide.",
    "The background and we're going to do is block in my sticker shape.",
    "And to do that will just add a new layer underneath the.",
    "Illustration and we will come.",
    "Pick a.",
    "Very like solid brush.",
    "So I pick the thin render solid from um, Jing sketches.",
    "Complete collection.",
    "And what I'm going to do is, you know, make this.",
    "Pretty big size actually and.",
    "Kind of.",
    "Actually, instead of getting rid of the background.",
    "I'm going to make it black so I can see a little bit better.",
    "No important, so you see.",
    "Here.",
    "Like here and here, we want to get rid of those.",
    "Um?",
    "Because we don't want.",
    "Anything to be confusing?",
    "For the cricket, whenever I cut it.",
    "So erasing out that kind of stuff is really important.",
    "Making sure.",
    "Hum.",
    "Your lines are pretty clean.",
    "You know it is going to have that White border on it.",
    "You don't want it to.",
    "Oops.",
    "You don't like miss something on accident and then you have like a random little.",
    "Squiggle On the cut and you're like What is this?",
    "Hum, sorry I use the.",
    "The cold Cricket Explore Air 2.",
    "And I cut my stickers.",
    "We're actually going to use the lasso tool.",
    "Because.",
    "Some of this is like very messy and I didn't even realize.",
    "How come?",
    "Messy it was.",
    "So we're just going to try to get most of this.",
    "Messiness out of here.",
    "I'm assuming it was from whenever I did.",
    "My original sketch and then I merged it down.",
    "Also want to be careful about.",
    "Um?",
    "Like I don't want to lose the texture lines I put on our hair.",
    "So rather than using the lasso tool on.",
    "Um?",
    "Like big parts of the hair.",
    "I'm going to just use the eraser.",
    "But stuff like the leaves.",
    "I'm OK with using it.",
    "Now, like right here, I don't want to like.",
    "Lose anything.",
    "So we're just going to cut it out like this on the leaf and go back with very sore.",
    "Sometimes the best way to see like if you missed anything like this is to make the background black.",
    "No.",
    "Look Play piece right here.",
    "All right?",
    "Some stuff in the middle.",
    "Alright, so I'm going to make the brush a little bit bigger and just kind of go in here and erase that part so we kind of maintain the texture that we had for the most part.",
    "More Interestingly, I don't wanna switch my tools.",
    "Right?",
    "Very much not.",
    "Most of it.",
    "Fly easier to see on my computer.",
    "OK, uhm OK, so now we can go back and do our.",
    "Outline and um.",
    "You know, I like to put like a pretty generous.",
    "Amount of space.",
    "Around the sticker but.",
    "That's a I can kind of be added here.",
    "In a minute 'cause will do like and expand selection.",
    "So you want to try to make it pretty even.",
    "Around the entire thing.",
    "And since you're painting underneath.",
    "Like Not a big deal if you like start from, you know the middle and then try to make that shape 'cause we're trying to think about like.",
    "The cut of her sticker.",
    "Actually going to delete this part because.",
    "I don't like how it looks.",
    "OK.",
    "Um, so you know I'm not going to go in and do.",
    "This.",
    "I'm going to do more of like this.",
    "You want to simplify.",
    "The overall silhouette so it's easier for either you to cut with scissors or the cricket to like.",
    "Understand.",
    "I mean, I guess it just depends on what size your sticker is, but I found like with mine.",
    "So I think we could probably improve.",
    "This little part.",
    "And.",
    "That'll probably get filled in OK, So what will do is will hide this sticker and we need to fill in this mess.",
    "Like this and we will just come.",
    "Oh, I should've had the flow turned up.",
    "100%.",
    "So I need to go back in here and.",
    "So all this man, she's a different brush.",
    "So this is just the outline, uhm?",
    "I guess the kite outline, so this is going to be the shape.",
    "We're sticker.",
    "So we want to fill it in, expressed as we can.",
    "Stay in the lines that you made.",
    "I don't know if you guys can see the can you see Oakley?",
    "I don't think you can.",
    "No, I used to have my camera like tilted more, but um, oakleaf is right in here with this toy and was very cute.",
    "Playing with his rope.",
    "Marley does not like.",
    "That toy at all, like Marley's, really into uh?",
    "Fluffy toys with Squeakers.",
    "But I guess that's the toy that Oakley chewed on, like when he was teething, so.",
    "He still likes it.",
    "OK, so basically have this filled in all the way.",
    "I see like a little bit on whoops.",
    "I always do that.",
    "Hum, so like on the edges a little bit little.",
    "Or fuzzy?",
    "Thanks.",
    "I think it'll be OK though.",
    "Hopefully.",
    "I just I I should have.",
    "Change my brush settings before I.",
    "Did the outline.",
    "I like the brush was the right one, but.",
    "Instead of it being at 18% flow needed to be at 100%.",
    "Saying it was nice, like smooth.",
    "Chris lines in here.",
    "They got a little bit fuzzy.",
    "I don't want that.",
    "I want to be really sharp.",
    "Yeah, I guess I'm gonna have to go back over this.",
    "Summertime 'cause I'll go ahead and expand our selection after this.",
    "But we want it to be nice and clean.",
    "Corey, do that.",
    "This is where drawing with your entire arm is helpful to get those.",
    "Precise Sheep.",
    "OK.",
    "Well OK, this is about done here.",
    "And I'll have to expand my border.",
    "Actually, I put it on the side.",
    "Uhm, I have to expand my border a little bit.",
    "Because I've had this got like I've had this like cut off before.",
    "Whenever is making my cut.",
    "So.",
    "Hum.",
    "It's a good size.",
    "Distance to be.",
    "In a different spot.",
    "I think that's fine, um, but what I normally do is like all use the same signature, but I will change the color of it depending on.",
    "The.",
    "Design.",
    "So here I'll probably do like.",
    "A light orange get Peach.",
    "It's not light enough.",
    "So something that's not like 2 distracting, but it's like.",
    "So it's nice.",
    "So with that will probably have to.",
    "Cute.",
    "Switch this down.",
    "But I usually print my stickers out on a mat sticker paper, so it's like, um, what's it called?",
    "I think it's like digital creative media or creative.",
    "I don't know.",
    "It's like a blue and orange package.",
    "But a mile print these stickers out on their Matt Sticker paper and I have to like lighten the sticker before I.",
    "I know I have to darken the sticker before I print it because it prints out lighter than what's on the screen.",
    "So after kinda like make up for it.",
    "Kind of like catch it ahead of the print.",
    "But yeah, this is like.",
    "Pretty much done.",
    "I'll probably end up adding some more white in her eyes just so, um.",
    "Whenever I print it, it doesn't look too.",
    "There isn't like such a stark contrast between the color of.",
    "You know her eyes right here and the white background.",
    "I'll probably do it to the Flowers too.",
    "But just very, very lightly.",
    "Um?",
    "Come in here and.",
    "To that, and then this part.",
    "So highlight will be really bright.",
    "To match the sticker background.",
    "Oh, I saw this moving on.",
    "So even though like the other color right here, I think this is better for like.",
    "An illustration like having the The White, the brightest they can be.",
    ""
  ],
  "entity": {
    "T1": {
      "id": "T1",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        12,
        13
      ],
      "sentence": [
        "What have we done?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        61,
        62
      ],
      "sentence": [
        "Like you think I should go to art school or like how did you start freelancing and like why did you decide to become an artist?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-CHITCHAT",
      "span": [
        193,
        194
      ],
      "sentence": [
        "To Hennessey, like, does this work?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-CHITCHAT",
      "span": [
        194,
        195
      ],
      "sentence": [
        "do I like this?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        232,
        233
      ],
      "sentence": [
        "What happened?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        246,
        247
      ],
      "sentence": [
        "I'm not doing any of like this and like what color do I want?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        261,
        262
      ],
      "sentence": [
        "Wanna come in?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        301,
        302
      ],
      "sentence": [
        "It's just like a matter of choosing like OK, what what's helping?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        302,
        303
      ],
      "sentence": [
        "What's not helping?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        312,
        313
      ],
      "sentence": [
        "So what if I was doing an illustration?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        331,
        332
      ],
      "sentence": [
        "When you don't do that, what happens with a one that I made?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        430,
        431
      ],
      "sentence": [
        "Can you change my color so I can show you?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        530,
        531
      ],
      "sentence": [
        "Can you take a look at this?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        534,
        535
      ],
      "sentence": [
        "Oh any vehicle?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        580,
        581
      ],
      "sentence": [
        "How to draw myself?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        673,
        674
      ],
      "sentence": [
        "What's going on with that?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION-CHITCHAT",
      "span": [
        870,
        871
      ],
      "sentence": [
        "Please are you boy?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION-CHITCHAT",
      "span": [
        894,
        895
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION-CHITCHAT",
      "span": [
        915,
        916
      ],
      "sentence": [
        "Um, what happened?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION-CHITCHAT",
      "span": [
        954,
        955
      ],
      "sentence": [
        "Do you are here?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1005,
        1006
      ],
      "sentence": [
        "Call Can I go back?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1020,
        1021
      ],
      "sentence": [
        "Please can you please stop?"
      ]
    },
    "T114": {
      "id": "T114",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        1245,
        1246
      ],
      "sentence": [
        "Am I going in the wrong direction?"
      ]
    },
    "T118": {
      "id": "T118",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1283,
        1284
      ],
      "sentence": [
        "Like are the colors on the tablet screen like accurate, you know?"
      ]
    },
    "T120": {
      "id": "T120",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1309,
        1310
      ],
      "sentence": [
        "What time?"
      ]
    },
    "T121": {
      "id": "T121",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1319,
        1320
      ],
      "sentence": [
        "What?"
      ]
    },
    "T122": {
      "id": "T122",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1331,
        1332
      ],
      "sentence": [
        "Like weird, how?"
      ]
    },
    "T124": {
      "id": "T124",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        1346,
        1347
      ],
      "sentence": [
        "Why is it not working?"
      ]
    },
    "T126": {
      "id": "T126",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        1362,
        1363
      ],
      "sentence": [
        "Can you pull up my a little reference that I had before?"
      ]
    },
    "T128": {
      "id": "T128",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1391,
        1392
      ],
      "sentence": [
        "Let's see, Have you ever wanted to make an animated film?"
      ]
    },
    "T132": {
      "id": "T132",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        1427,
        1428
      ],
      "sentence": [
        "What layers or 4?"
      ]
    },
    "T140": {
      "id": "T140",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1484,
        1485
      ],
      "sentence": [
        "Have a glow?"
      ]
    },
    "T144": {
      "id": "T144",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        1538,
        1539
      ],
      "sentence": [
        "Squiggle On the cut and you're like What is this?"
      ]
    },
    "T145": {
      "id": "T145",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        1545,
        1546
      ],
      "sentence": [
        "How come?"
      ]
    },
    "T148": {
      "id": "T148",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1566,
        1567
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T151": {
      "id": "T151",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        1610,
        1611
      ],
      "sentence": [
        "I don't know if you guys can see the can you see Oakley?"
      ]
    },
    "T154": {
      "id": "T154",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        1666,
        1667
      ],
      "sentence": [
        "But I usually print my stickers out on a mat sticker paper, so it's like, um, what's it called?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        44,
        46
      ],
      "sentence": [
        "Trying to decide which breast I want to use right now.",
        "Probably good, alright?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "ANSWER",
      "span": [
        62,
        66
      ],
      "sentence": [
        "'cause I know like whenever I was trying to decide what I wanted to do I would listen to a lot of podcasts with artists interviews and they would really help me.",
        "Kind of understand like what I what I wanted and.",
        "Um?",
        "Kind of the steps that I should take to get there."
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        267,
        270
      ],
      "sentence": [
        "Is this like?",
        "Improving the shape of the improving the painting?",
        "Or is it like hurting it?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        379,
        381
      ],
      "sentence": [
        "How do you like a?",
        "Almost like a blend like that."
      ]
    },
    "T6": {
      "id": "T6",
      "label": "ANSWER",
      "span": [
        381,
        382
      ],
      "sentence": [
        "Not sure how much I'm liking this though."
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        403,
        405
      ],
      "sentence": [
        "Um, so right now, um question is what type of brushes are using?",
        "Uhm, do you use for painting?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "ANSWER",
      "span": [
        405,
        406
      ],
      "sentence": [
        "So right now I'm using just the default like chalk brush that."
      ]
    },
    "T10": {
      "id": "T10",
      "label": "ANSWER",
      "span": [
        535,
        536
      ],
      "sentence": [
        "Yeah, I'm bad at drawing any vehicles."
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        563,
        565
      ],
      "sentence": [
        "Um, as fast as you know, I would now when I draw people more like what do you put your time into?",
        "Like skill trees or something?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        665,
        667
      ],
      "sentence": [
        "I'm like, wait, what?",
        "What all did I just say here?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        864,
        865
      ],
      "sentence": [
        "Is it vocally and he was barking because he's a puppy and he?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-CHITCHAT",
      "span": [
        873,
        874
      ],
      "sentence": [
        "How?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-CHITCHAT",
      "span": [
        875,
        878
      ],
      "sentence": [
        "So Oakley was probably barking at him.",
        "And wanting to carry out.",
        "Right?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "ANSWER",
      "span": [
        916,
        917
      ],
      "sentence": [
        "What just happened happens and I have to go to like get the dogs or anything to drink or something."
      ]
    },
    "T22": {
      "id": "T22",
      "label": "ANSWER",
      "span": [
        955,
        956
      ],
      "sentence": [
        "Uhm, I do want it to be."
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        1045,
        1047
      ],
      "sentence": [
        "See Have you ever wanted to change the styles and do something completely different from what you usually do?",
        "Like make a horror piece?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "ANSWER",
      "span": [
        1047,
        1053
      ],
      "sentence": [
        "Uhm, I do like to try like.",
        "Pushing shapes sometimes like but something that I want to come.",
        "Actually get better at like.",
        "Feel like I.",
        "Like from my experience doing like fine art stuff and college has really uhm made me fall back on like anatomy as like a default.",
        "And that's exactly what I want to do."
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1096,
        1098
      ],
      "sentence": [
        "Come on in Tendo.",
        "Right?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        1128,
        1130
      ],
      "sentence": [
        "I think that's.",
        "Closer, right?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "ANSWER",
      "span": [
        1130,
        1131
      ],
      "sentence": [
        "It just needs to be lighter."
      ]
    },
    "T31": {
      "id": "T31",
      "label": "ANSWER",
      "span": [
        1332,
        1333
      ],
      "sentence": [
        "Um, stuff like that can like affect you that much."
      ]
    },
    "T32": {
      "id": "T32",
      "label": "ANSWER",
      "span": [
        1363,
        1364
      ],
      "sentence": [
        "I actually block these in because I don't want them."
      ]
    },
    "T34": {
      "id": "T34",
      "label": "ANSWER",
      "span": [
        1392,
        1393
      ],
      "sentence": [
        "Freestyle a translate really well into that medium."
      ]
    },
    "T35": {
      "id": "T35",
      "label": "ANSWER",
      "span": [
        1428,
        1429
      ],
      "sentence": [
        "Painted You know painted the hair in here."
      ]
    },
    "T36": {
      "id": "T36",
      "label": "ANSWER",
      "span": [
        1485,
        1486
      ],
      "sentence": [
        "I don't know."
      ]
    },
    "T37": {
      "id": "T37",
      "label": "ANSWER",
      "span": [
        1539,
        1542
      ],
      "sentence": [
        "Hum, sorry I use the.",
        "The cold Cricket Explore Air 2.",
        "And I cut my stickers."
      ]
    },
    "T38": {
      "id": "T38",
      "label": "ANSWER",
      "span": [
        1546,
        1547
      ],
      "sentence": [
        "Messy it was."
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        1569,
        1571
      ],
      "sentence": [
        "More Interestingly, I don't wanna switch my tools.",
        "Right?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "ANSWER",
      "span": [
        1571,
        1572
      ],
      "sentence": [
        "Very much not."
      ]
    },
    "T41": {
      "id": "T41",
      "label": "ANSWER",
      "span": [
        1667,
        1668
      ],
      "sentence": [
        "I think it's like digital creative media or creative."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T8",
      "answer": "T3",
      "question_sentence": [
        "Like you think I should go to art school or like how did you start freelancing and like why did you decide to become an artist?"
      ],
      "answer_sentence": [
        "'cause I know like whenever I was trying to decide what I wanted to do I would listen to a lot of podcasts with artists interviews and they would really help me.",
        "Kind of understand like what I what I wanted and.",
        "Um?",
        "Kind of the steps that I should take to get there."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Relevance",
      "question": "T5",
      "answer": "T6",
      "question_sentence": [
        "How do you like a?",
        "Almost like a blend like that."
      ],
      "answer_sentence": [
        "Not sure how much I'm liking this though."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Relevance",
      "question": "T7",
      "answer": "T9",
      "question_sentence": [
        "Um, so right now, um question is what type of brushes are using?",
        "Uhm, do you use for painting?"
      ],
      "answer_sentence": [
        "So right now I'm using just the default like chalk brush that."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Relevance",
      "question": "T48",
      "answer": "T10",
      "question_sentence": [
        "Oh any vehicle?"
      ],
      "answer_sentence": [
        "Yeah, I'm bad at drawing any vehicles."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T87",
      "answer": "T21",
      "question_sentence": [
        "Um, what happened?"
      ],
      "answer_sentence": [
        "What just happened happens and I have to go to like get the dogs or anything to drink or something."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T89",
      "answer": "T22",
      "question_sentence": [
        "Do you are here?"
      ],
      "answer_sentence": [
        "Uhm, I do want it to be."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Relevance",
      "question": "T23",
      "answer": "T24",
      "question_sentence": [
        "See Have you ever wanted to change the styles and do something completely different from what you usually do?",
        "Like make a horror piece?"
      ],
      "answer_sentence": [
        "Uhm, I do like to try like.",
        "Pushing shapes sometimes like but something that I want to come.",
        "Actually get better at like.",
        "Feel like I.",
        "Like from my experience doing like fine art stuff and college has really uhm made me fall back on like anatomy as like a default.",
        "And that's exactly what I want to do."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Relevance",
      "question": "T28",
      "answer": "T29",
      "question_sentence": [
        "I think that's.",
        "Closer, right?"
      ],
      "answer_sentence": [
        "It just needs to be lighter."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T122",
      "answer": "T31",
      "question_sentence": [
        "Like weird, how?"
      ],
      "answer_sentence": [
        "Um, stuff like that can like affect you that much."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Relevance",
      "question": "T126",
      "answer": "T32",
      "question_sentence": [
        "Can you pull up my a little reference that I had before?"
      ],
      "answer_sentence": [
        "I actually block these in because I don't want them."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T128",
      "answer": "T34",
      "question_sentence": [
        "Let's see, Have you ever wanted to make an animated film?"
      ],
      "answer_sentence": [
        "Freestyle a translate really well into that medium."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Relevance",
      "question": "T132",
      "answer": "T35",
      "question_sentence": [
        "What layers or 4?"
      ],
      "answer_sentence": [
        "Painted You know painted the hair in here."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T140",
      "answer": "T36",
      "question_sentence": [
        "Have a glow?"
      ],
      "answer_sentence": [
        "I don't know."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Relevance",
      "question": "T144",
      "answer": "T37",
      "question_sentence": [
        "Squiggle On the cut and you're like What is this?"
      ],
      "answer_sentence": [
        "Hum, sorry I use the.",
        "The cold Cricket Explore Air 2.",
        "And I cut my stickers."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Relevance",
      "question": "T145",
      "answer": "T38",
      "question_sentence": [
        "How come?"
      ],
      "answer_sentence": [
        "Messy it was."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Relevance",
      "question": "T39",
      "answer": "T40",
      "question_sentence": [
        "More Interestingly, I don't wanna switch my tools.",
        "Right?"
      ],
      "answer_sentence": [
        "Very much not."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Relevance",
      "question": "T154",
      "answer": "T41",
      "question_sentence": [
        "But I usually print my stickers out on a mat sticker paper, so it's like, um, what's it called?"
      ],
      "answer_sentence": [
        "I think it's like digital creative media or creative."
      ]
    }
  }
}