{
  "sentence": [
    "Riding a bike through an Orange Grove.",
    "Kind of like this I guess.",
    "And I think she's going to have some oranges in her bike basket up here so.",
    "I really like this like it's like yellow bike, but I don't know.",
    "We will see I'll be streaming that one as well, but today we're just going to work on the sticker.",
    "Uhm, yeah.",
    "But this is the I think it's the first time I've drawn this week, so you know, we'll see how that goes.",
    "Our.",
    "OK.",
    "I I've been working on mostly video stuff this week so I didn't get any like kind of warm up practice in here and.",
    "I might try a couple.",
    "Yeah, that one was just nothing.",
    "I might try a few different designs.",
    "Or at least, it's kind of erasing stuff out here.",
    "I'm not really sure yet.",
    "But we're just going to kind of work through this.",
    "This is like very, very beginning stages or I still have a lot of like sketch lines here.",
    "And I'm trying to figure out where I want everything to go.",
    "But she's looking a little bit younger than I wanted to.",
    "She looks like.",
    "She saw.",
    "Like 12 maybe but.",
    "I think it might be because her eyes are really big and maybe the place replacement of the eyes.",
    "So we're going to try to.",
    "Six that.",
    "I might have to just redraw.",
    "Um the whole thing, but I'm gonna try to see if I can work with what we have.",
    "Sure.",
    "I think whenever.",
    "You make your characters had sorry my phone.",
    "If you make your characters have like very short like faces.",
    "Like that and then you put their noses here and make their eyes.",
    "Really they like this one.",
    "It looks like a baby.",
    "So we're going to try to.",
    "See if we can.",
    "Make her a little bit older than.",
    "Didn't sketch.",
    "And then I'm not sure I was kind of thinking about adding like.",
    "From orange glasses, think that could be really cute, divided a think it was last year.",
    "I mean the sticker.",
    "It was kind of like looking at this one.",
    "I don't know if you guys can see it.",
    "I can see OK?",
    "Yeah, I mean the sticker like last year and I kind of want to go with the same kind of vibe with like the Flowers or like the oranges and stuff.",
    "and I really like drawing glasses like that, so I think that could be fun.",
    "So I'm just going to play around with this.",
    "You guys can ask questions if you want.",
    "We can just chat, keep me company while I'm working on this.",
    "Figure out how long I want her hair to be.",
    "I might give her like a scrunchie or something.",
    "So right now I'm just being like super, super messy with this because I'm trying to figure out.",
    "Kind of like where I want everything to go.",
    "Figuring out like shapes and stuff.",
    "It was thunderstorming earlier, so I thought we were going to have some nice thunderstorm ambience in the background, but it stopped.",
    "But at least the power hopefully will not go out.",
    "I mean, I mean it's not raining at all, so.",
    "I doubt that will happen.",
    "I'm not sure if I like this crunchy in her hair.",
    "So all of this we are going to go back over.",
    "With some cleaner lines, I think just to kind of.",
    "Make it a little more clear what's going on.",
    "Yeah, and her eyes are like really big.",
    "So I think I'm going to scale goes down a little bit.",
    "Um?",
    "Oh yeah, the beginning, um, will be like everything will be saved later on.",
    "So you can see the beginning, but I really haven't done very much, so, um.",
    "I started out with.",
    "A little sketch at first so.",
    "Um?",
    "I haven't really done too much to it yet, but we're trying to work through and.",
    "Figure out what I want the drawing to look like.",
    "Just.",
    "Let's start over.",
    "Can I have her in the background maybe like this?",
    "And then, um.",
    "Um?",
    "So I don't know.",
    "I think I might instead of doing like a three quarter view like this.",
    "I wanna do Marva.",
    "Straight on with you.",
    "This.",
    "So we're just going to start completely over right now, unless I don't like this and we might go back to the other one.",
    "But Always find going back and doing just like.",
    "Hum.",
    "Portraits like this is easiest for me, and it's a good way to.",
    "Get back into drawing after not drawing for a week.",
    "Um, last week we started putting a fence up in our backyard.",
    "And there are a few days where I didn't.",
    "Work at all, so just mostly did.",
    "Landscaping stuff That's fine.",
    "But I did not draw.",
    "So I got all the landscaping done on the front of the House and then.",
    "Kind of like.",
    "Hung out and did nothing.",
    "So they were going to take.",
    "I vacation this week and then like this coming week but.",
    "Well, it's like.",
    "Too short of notice.",
    "I guess we're just going to go on like a nature.",
    "No.",
    "Sorry I.",
    "Um?",
    "Mute my computer OK.",
    "Sorry about that, but we're going to go on like a little nature trip or something and just stay in a cabin and stay away from everybody.",
    "But It's a little late for that.",
    "If we were going to go in Monday.",
    "His lines are like really throwing me off.",
    "And whatever this character ends up looking like, I will be using the same.",
    "Character for this the print.",
    "'cause this is the sticker for Patriot and and then the print will be a matching print.",
    "Need to make sure she doesn't look too similar to the other one that I did.",
    "Um, as far as like her facial features.",
    "3.",
    "Feel like I tend to come.",
    "Charles similar faces one.",
    "Um, like after doing a break from drawing even though it was only a week.",
    "Uh.",
    "Try not to but.",
    "Kind of fall back into it sometimes.",
    "I'm sure I'm not the only one who does that.",
    "Give me your eyes to take again.",
    "Oh, that's cool.",
    "I like to draw when I watch people stream too.",
    "It's really relaxing.",
    "So I think I'm almost done with the, UM, yes, of figuring out.",
    "The like place whenever everything kind of stage and.",
    "I'm going to, um, lower the opacity of this and just a second, and we're going to.",
    "Start figuring out the lines a little bit more.",
    "Making it a little less confusing.",
    "To look at.",
    "Definitely want to work on these eyes a little bit.",
    "But you know, I see my navigator window up here and.",
    "Uhm, I like the overall shape.",
    "This so far.",
    "Hum.",
    "So it's kind of.",
    "Got this point at the bottom and then we are going to go back and add some.",
    "Like I think I want to do some.",
    "Please and stuff.",
    "Behind are kind of like in this one right here.",
    "Or was that one that I saved?",
    "Like this one.",
    "So that's what I'm going to be looking at.",
    "For the background.",
    "Just to add a little bit of.",
    "Something.",
    "Like So it's not just her, so it'll be like.",
    "Flowers and oranges and leaves.",
    "Just need to figure out placement.",
    "And I kind of draw some like random shapes and see how it turns out.",
    "See I don't like I did this like randomly and it looks like little cat ears and I don't want that.",
    "Not the same.",
    "I'm going to look like oranges and Flowers, and I think I might even.",
    "You know, put some in her hair.",
    "But you cannot kind of watch.",
    "You know placement and things like that.",
    "You don't want it to.",
    "Distract from.",
    "The design any.",
    "Hello.",
    "Pay attention to like little things like that.",
    "Yes, I'm gonna have like little oranges back here.",
    "It might have made this leaf.",
    "Alright, so I think that's fine for now.",
    "Will eventually turn those into something.",
    "But sometimes even doing like random looking shapes can help you figure out you know.",
    "I just have like a lot of scribbles right here, but it's like helping me see that I want something in that area.",
    "Not necessarily a squiggle like this.",
    "Hum.",
    "Kinda helps figure out composition.",
    "So we're going to lower the opacity of.",
    "Both of these actually.",
    "With a little distracting to me, having the like squiggles in the leaves and stuff in the background, and then we're going to.",
    "Draw on top of my line layer.",
    "I think I'm gonna start out with it.",
    "Flipped So we're going to kind of go back and.",
    "See if structurally this is.",
    "Where I want to go, so I'm just kind of like almost doing.",
    "An analysis of my own drawing that I just did just seeing if it.",
    "Kind of makes sense.",
    "To me, 'cause right here I feel like.",
    "This point on her face is kind of like falling this way and then her eyes are more this way.",
    "So we want these to line up a little bit more.",
    "I'll probably bring this down here and then all.",
    "Bring it up.",
    "You know, even after I do this one, I might go back and do this.",
    "I might do it one more time.",
    "Just to make sure.",
    "Batman.",
    "Come down here and keep in mind perspective.",
    "And like when you're drawing and neck, you wanna make sure you don't just kind of do this and then this.",
    "Um?",
    "Because like your neck muscles they attached down here like right here.",
    "Um, so when you're drawing and if you want to come and do this and then go back here.",
    "Um kind of like your.",
    "'cause this is this possible comes back down here.",
    "So we have this one here and then.",
    "This line back here.",
    "So you don't want to like have it angled like this.",
    "We're just going to have this kind of like soft curved line and then.",
    "Of the sun for her shoulders coming back here.",
    "And I want it kind of like this.",
    "Motion.",
    "Because, like I feel like with her eyes looking up this way.",
    "Kind of like.",
    "He's got.",
    "But more of a dynamic, um, kind of.",
    "Pose, even though it's like just.",
    "A portrait with her face and our shoulders.",
    "That adds a certain.",
    "Like you know, Contra Pasto kind of thing which is like.",
    "Um contrapasso is where?",
    "You know you've got a torso kind of going this site and then you have, like hipster going off that way so it has like.",
    "A more interesting combination of angles rather than doing like.",
    "This is just straight up and down, so I'm kind of doing the same thing with her.",
    "Portrait.",
    "Even though it's not like full body.",
    "But I think that kind of ads.",
    "More of a dynamic look to a portrait when you have it.",
    "Like that?",
    "Rather than just like straight up and down.",
    "I'm also thinking about the.",
    "Her.",
    "Features and like the direction.",
    "Might have to take a look.",
    "Is there a Journal?",
    "So I think maybe I moved.",
    "This part of her face up a little bit too much whenever I was.",
    "Going back to refine some things.",
    "Hum.",
    "I'm trying to see, like with her eyes right now, so we've got this one that's more elongated and then this one is more round.",
    "So I want to make them have the same kind of feels.",
    "Maybe I need to.",
    "Come back.",
    "To be fine and a wreath out some stuff.",
    "and I think in this one we need to.",
    "Come here, bring it over this way little bit.",
    "And we also like.",
    "Whenever you are drawing like the other, I like I like this.",
    "I better than this I right now.",
    "So what you need to pay attention to is.",
    "The different like.",
    "Points like structure points.",
    "I guess it's like.",
    "This little part, like your tear duct and then like what direction this is going in, like how far up this part is compared to the tear duct.",
    "And then like where?",
    "Where does the I like kind of come to a point appear like?",
    "Where is the highest point?",
    "So that's what I'm going to take a look at here so I can see that.",
    "I have this part A lot lower.",
    "Then on the side.",
    "So I think I can.",
    "Kick him from that up a little bit.",
    "And since she's looking this way.",
    "Her.",
    "Eyes like will be at the highest point, like in the direction she's looking.",
    "Just because like them, the colored part of your eye is like.",
    "Live like a Dome on top of the rest of it.",
    "So that effects your eyelid.",
    "Like the shape of it.",
    "Proving toggle on and off the preview I think.",
    "Maybe looking a little.",
    "Better.",
    "Maybe?",
    "For me that looks better.",
    "Yeah, I think it's it's heading in the right direction.",
    "Sorry my desk with my knee.",
    "She feeling like I'm gonna sneeze.",
    "Have to mute my mic.",
    "You're my Minnie Mouse Keys.",
    "Like this?",
    "The sun is bigger than the other one.",
    "Going to adjust that.",
    "So it's got like more of an Oval shape.",
    "Here, and I want to kind of.",
    "Mirror that shape over here as well.",
    "No.",
    "Maybe I did it too much.",
    "Man in a movie No.",
    "We're going to try again.",
    "On one 2nd and I will read your question.",
    "Let's see any tips for not drawing the infamous same face in drawing faces?",
    "So that's one thing that I struggle with a little bit sometimes.",
    "It's like a balance between like.",
    "My like art style and.",
    "Like trying to draw.",
    "Different faces I feel like I generally put my facial features in the same spot, which is not necessarily a good thing to do all the time.",
    "Um?",
    "But I think.",
    "Trying to play around with.",
    "The shapes of the features is a good start.",
    "So.",
    "Just try like thinking about shape more.",
    "When you start out, so it's like.",
    "Like for the eyes.",
    "Like you can make your eyes more rounded.",
    "Or you could make them.",
    "More elongated Or you can make them, um.",
    "I don't know.",
    "Like more boxy or something like just switching stuff up like that is a good place to start and then you can also do that like with head shape.",
    "You want to think about like the overall.",
    "Like Shape of your characters head like you like.",
    "I guess.",
    "Mainly think about like Square, Triangle, Circle and you can like invert that.",
    "Oh, I pressed the wrong button.",
    "No, I press the button on my.",
    "My pin freaked out.",
    "Um?",
    "But yeah, like starting with shape.",
    "Before you like really get into details, I think helps a lot.",
    "From but I guess I kind of said at the beginning of the video that are the live stream I.",
    "Tend to kind of like fall into a comfort zone of.",
    "Drawing faces.",
    "Like this like this?",
    "Is it go straight straight on like easy for me like.",
    "This kind of thing like after I haven't drawn for a little bit so I didn't grow any this week.",
    "So this is kind of.",
    "My comfort zone.",
    "This is what I like to draw.",
    "And.",
    "Yeah, I don't know, it's uh.",
    "I think.",
    "You should also try looking at.",
    "Like real people like draw people come from wife or from photos.",
    "And try to.",
    "A capture their likeness and then that will also help you.",
    "Because like when I do.",
    "Portraits of people.",
    "They don't draw.",
    "My face is exactly the same way.",
    "'cause I'm trying to like make it look like the person.",
    "So what I pay attention to more, it's like.",
    "Placement of features and like the shape of a doll wine.",
    "Because really, you're just trying to figure out what is the relationship between the features.",
    "Um, so it's like.",
    "I think it's called.",
    "Like this, the T shaped.",
    "Um?",
    "Some of the teeth, but it's like where on the face, like are the eyes and like how close is the nose like in comparison?",
    "Is like this or is it like?",
    "Like this?",
    "For the eyes appear.",
    "It's like this shape right here, so this is like.",
    "Like this?",
    "So I think this is like the bottom of the nose and then it's like the middle of eyes or something.",
    "I don't know where I saw them originally, but that really helped me understand.",
    "How to capture likeness and then like really trying to look at?",
    "Uhm, I guess I can show you guys.",
    "Like Um?",
    "Example.",
    "Commissions.",
    "So I did.",
    "This Commission during a live stream and you know, in this drawing that I'm working on right now, I I kind of drew a circle for like the skull and then came down and did the jaw like in a very simple shape.",
    "But like when I was looking at her face.",
    "Like her, the shape of her chin was different than just the basic thing that I normally draw, so I like pay attention to that and like where her I find up with her nose and everything.",
    "So um, it's just a matter of like pay attention to like little subtleties and trying to.",
    "Uhm, I guess translate those into your style.",
    "So that's that's kind of.",
    "What I found.",
    "That helped me.",
    "And it's like this girl that I'm drawing right now.",
    "It's like this is just.",
    "From my head, just like seeing what what looks good.",
    "Kind of I don't know like I don't know what she looks like.",
    "I can't see her in my head but I'm just kind of.",
    "Grove Lynn things down.",
    "It's like that like it's not like it like.",
    "That kind of thing we.",
    "Figure this whole thing out on streams that gets kind of see my messy process behind.",
    "That All right?",
    "So her ears are little off.",
    "I think that is shaped that I want.",
    "And then I'm going to make sure while the ears.",
    "They line up with.",
    "Your nose.",
    "Is it and then the top like?",
    "Your eyebrow hair I.",
    "Not like that, but paying attention to little things.",
    "Like that will.",
    "Um?",
    "Help your characters.",
    "I guess not.",
    "Look more realistic, but like.",
    "It shows you have like an understanding.",
    "Of.",
    "Basic anatomy, so there's like a lot of.",
    "Little things like that, like in the face and like.",
    "And the body I like different little.",
    "Um, points that line up like that.",
    "Like Uhm, I mean you can see it like on your own face your like your corner of your nose.",
    "Lines up with the tear ducks in your eyes and.",
    "If you're drawing a face like straight on.",
    "I was always taught at the corners of the mouth.",
    "Like the middle of the eye.",
    "Not sure.",
    "Corner, I mean your tear ducks lined up your nose.",
    "Uhm, and then the ears thing like this.",
    "There's a bunch of like weird stuff like that.",
    "Pretty interesting.",
    "Oh go back.",
    "I need to make a video about that.",
    "And like so behind on all the videos I want to make, there's too many.",
    "So I was doing like I.",
    "Like basic anatomy tutorial series and.",
    "I did see we did.",
    "Nose eyes.",
    "Mouth here so we did 4.",
    "Different ones of those and I need to do 1 like.",
    "The full face, like putting them face together.",
    "Hum.",
    "Since we did like eyes, nose, mouth.",
    "But I have other videos on him.",
    "Working on sorry, haven't been able to get to those yet.",
    "To have a video actually coming out tomorrow.",
    "Where I look at my old Animal Crossing arch, he and.",
    "Just kind of I don't know it's it's kind of a critique thing.",
    "Where we look at the drawings.",
    "In kind of A.",
    "We do like a a positive critique and point out you know the good things.",
    "The things that are like so successful and then we take a look at.",
    "Things that could be improved so it's kind of a critique method that I talked about in.",
    "One of my most recent videos on YouTube.",
    "Talking about how to improve your art so.",
    "Like knowing how to look at your art critic, Lee is very important for improvement because otherwise it's like you don't know what you need to improve.",
    "Sometimes you can look at it and be like I don't like it.",
    "It's like you need to know why.",
    "And what specifically?",
    "Is the issue that you are seeing?",
    "So it's good to.",
    "You know, keep a.",
    "Positive.",
    "Mindset when it comes to looking at your art like even if it's like old art.",
    "Um, 'cause the?",
    "The art that were We look at in the video is from.",
    "2008 all the way until like now.",
    "That's just all my Animal Crossing art.",
    "That's a lot of stuff because I did a lot of Animal Crossing Fan Art.",
    "Hum.",
    "But Yeah, like just looking back at that.",
    "You know I can.",
    "I remember like doing most of those drawings and thinking like all this, I really like this.",
    "I did a good job on this.",
    "And then looking back at it now, it's like, you know, I can apply myself for trying different things and then.",
    "Um?",
    "Like realizing what I learned from those things, but I can still be like this is what I would have done differently now.",
    "So.",
    "I think that's important.",
    "To learn how to do and.",
    "I'm hoping that people who watched the video will.",
    "See how I'm kind of doing that critique process and they can apply it to their own work.",
    "Sam Um?",
    "You know I can.",
    "I could have just looked at the art and then like haha look at this.",
    "It's old and it looks bad, but I don't think that.",
    "Um?",
    "Productive again.",
    "I mean, I can do that like.",
    "Hum.",
    "And think somethings look funny but.",
    "I don't think let's say.",
    "A message that they want to.",
    "Really dumb.",
    "Put out there I guess.",
    "Now.",
    "Yeah, it's more of a positive video.",
    "It's a little silly sometimes, but.",
    "Coming out tomorrow at 3:00 PM.",
    "Eastern Time.",
    "Did something for eyebrows made.",
    "It made them too sassy.",
    "Oh no, no no.",
    "OK, that was the beginning of the last save.",
    "I think I thought I just deleted everything that's about to start crying.",
    "Oh Anyway.",
    "Play a video comes out tomorrow on YouTube at 3:00 PM Eastern Time and I'm going to do like a little Premier thing like I did for one of the last videos I posted which ended up working out really good.",
    "Because.",
    "I didn't even know it was a thing, but you can like.",
    "Set it to live premiere.",
    "And.",
    "It brings up like a chat window where people can like.",
    "Chat during the video premiere.",
    "And I can talk to people never there watching the video so.",
    "That was pretty cool last time.",
    "I think I think we're going to try that again.",
    "I mistook her eyebrows somewhere along the way, and I don't know what happened.",
    "Like the shape is different.",
    "I like this one more I think.",
    "Right now I have to try to.",
    "Match that.",
    "Whoops I'm also working on another video for this month that should be out and see what day is it.",
    "Ah, probably next.",
    "Yeah, I think it'll be out next week.",
    "Maybe on the 29th or the 30th, but I'm going to be talking about.",
    "My.",
    "Art journey and.",
    "I think it's mostly going to be focused on like art school and.",
    "Like freelance.",
    "Stuff and like how I started doing freelance 'cause I know a lot of people on Instagram.",
    "I asked them like what do you want to know as far as like?",
    "Hum.",
    "About my Career or like school or anything, and that's mostly what they said they wanted to knows about those two things.",
    "So it is going to be a little bit about.",
    "You know the rest of it.",
    "When I started drawing, but I think hearing other peoples stories.",
    "It's really helpful.",
    "When you're trying to decide like what you want to do.",
    "'cause that's what I would do like.",
    "Before I started doing freelance, I didn't know I that's what I was going to do and I.",
    "I was listening to a lot of podcasts at work.",
    "And that's kind of like what made me.",
    "Decide to start doing this.",
    "I mean, I knew I wanted to do something with art, but.",
    "Who made me understand that like doing freelance is?",
    "A possibility.",
    "So hopefully I get that video done soon and you guys can.",
    "No.",
    "Watched it on YouTube.",
    "Hello.",
    "See everyone feeling at my art education so liking.",
    "I don't know what I'd Dunning Kruger effect is.",
    "Oh OK, uhm.",
    "How much art education do you have?",
    "Have you been to school or are you in college or you out of college or you in high school still?",
    "That'll help me.",
    "Answer your question, hold it better or at least talked about it a little more.",
    "As far as like my experience with.",
    "Education like heart wise.",
    "I felt like a lot of time was wasted on doing like.",
    "What are they called?",
    "Like your prereqs like.",
    "Right now.",
    "Like I mean I, I did like fundamental classes, um, like 2D, and like I already knew how to do most of the stuff.",
    "And that was like a class that I could have tested out of.",
    "But for some reason I.",
    "It didn't.",
    "They didn't let me, and then my teacher was like why are you in this class like well?",
    "I don't want to hear that.",
    "You know, it's like why?",
    "Why do I have to take classes then?",
    "Don't make sense.",
    "It's just like a waste of time and money.",
    "And I, I mean, I understand that there are things where it's like maybe you didn't know you liked this thing like took photography classes like I already knew I liked photography, but Hum.",
    "So like trying different things can help you with other stuff but.",
    "Now there are a lot of.",
    "Pre Recs and it was like years of my.",
    "Education we're doing like stuff like that.",
    "I felt like I didn't really learn as much as I.",
    "Shut up, I don't know.",
    "Also the stuff like.",
    "Why did I have to take astronomy?",
    "I don't know anything about astronomy.",
    "Even though I took a class.",
    "That was my worst Grade I've ever gotten.",
    "And it was mainly because.",
    "The teacher made the class like too hard.",
    "Hum.",
    "And he had a like.",
    "Remember, he had to um curve it like where like I had a D in the class and then by the end of it I had to be.",
    "Because he curved it so much because so many people did really bad.",
    "And I think it was mostly because he made the tests too hard.",
    "Through House party was.",
    "Whatever.",
    "See.",
    "Teacher.",
    "Oh no.",
    "That's awful, I think everybody, like everybody, needs to have like a chance to like grow in art like nobody starts out being like.",
    "Fantastic, everybody has to like, learn and start somewhere.",
    "It's awful that you got banned from art class.",
    "It's terrible.",
    "Hum.",
    "Well, the good thing about.",
    "I don't like the way I'm doing your hair.",
    "I'm sorry I keep deleting it.",
    "The good thing about how things are now as far as like.",
    "On the Internet play you can find a lot of.",
    "I just saw a baby squirrel.",
    "Now you can find a lot of classes online like I.",
    "I've taken classes on school ISM.",
    "Um?",
    "Just a really good site.",
    "I need to take some more classes on there, but.",
    "What I did take, like I really, really liked it and.",
    "It was super helpful.",
    "So definitely going to take some more, but it's like super affordable.",
    "I mean, there's like all kinds of different things like different.",
    "Online learning resources.",
    "I know school ISM is.",
    "$30 for a month and you can cancel it.",
    "You don't have to like stay on the whole time.",
    "Or like you don't have to be committed to.",
    "Another month if you don't want to be.",
    "Buttom Even like Switcher classes.",
    "Anytime during that, so it's nice.",
    "So I feel like.",
    "Don't finish a class and you just kind of want to do another one.",
    "See what they're all about.",
    "Then You can just kind of switch.",
    "Whenever.",
    "And the one that I took was called expressive characters.",
    "And I didn't actually finish the Class.",
    "I was almost done and then I.",
    "Not too busy and I couldn't work on it anymore so I.",
    "I stopped after that month and then.",
    "Wanting to go back and finish it, 'cause I only had like two more lessons left in it, but there are so many other classes that I wanted to take 2.",
    "But I guess was like an online.",
    "Kind of learning thing.",
    "Everybody kind of has their own.",
    "Like learning styles like I'm, I feel like I work.",
    "Best when I'm just, um.",
    "Self guided I guess I like.",
    "Find the information that I practice it and then.",
    "I kind of move on from there.",
    "But I know some people would rather have an instructor to kind of guide them.",
    "But for me it's like.",
    "If I'm looking up the information like I want to know it, I want to like learn it, so I'm going to dedicate the time.",
    "To it, I guess.",
    "So it's like with I guess with online learning.",
    "It's like a lot of.",
    "Dedication is like how much do you want to?",
    "Do whatever you're trying to learn.",
    "How much time do you want to spend on it?",
    "Well, that's good.",
    "Yeah, I'd like even just watching people do live streams I think is good.",
    "Um?",
    "'cause of course like you can ask questions and stuff and.",
    "Um?",
    "Kind of like.",
    "See the process.",
    "I think that's another big thing is like seeing process in real time.",
    "Is really helpful.",
    "Looks like you can look at.",
    "The drawing, when it's finished me like wow, I don't know how you got there.",
    "Then you see the whole process and it's like oh.",
    "Different than I thought it was or whatever like.",
    "I don't know like most of the time you see.",
    "Like You seem like a really good illustration, like Oh wow, that's awesome.",
    "And like I bet they that was like easy to do or it's like they are really good at what they do so it's easy.",
    "And then like maybe if you see a.",
    "A real time version of it.",
    "You see, like you know, sometimes it's not as easy as you think it is and it's.",
    "Like a lot of trial and error.",
    "Yeah, I don't wanna go I'm doing right now.",
    "I think I might just keep her hair.",
    "This part of her hair come from the other sketch.",
    "So we're gonna hide that, and I think we have.",
    "Actually duplicate this one.",
    "Bring back a little bit.",
    "After I erase some things.",
    "Setting and proud to.",
    "Start doing some.",
    "Color.",
    "Words with friends.",
    "Blade off of color here.",
    "Please.",
    "So what I'm going to do is.",
    "Merge my original sketch.",
    "And these lines are here.",
    "So I'm just kind of a racing out some of the stuff that I don't want in there.",
    "Like her hair is going to be behind her earrings.",
    "I don't need all this.",
    "But sometimes I like to leave a little bit of it in there because.",
    "Feel like it has more life to it, I'll leave.",
    "Some of the sketch lines in there.",
    "Sound.",
    "But if they're not really like helping in some areas like it's OK to just going in a race.",
    "Like I feel like this line right here, like taking that away kind of changes the shape of her.",
    "I think it's important to have that there.",
    "Oops.",
    "Here after we lay down some color.",
    "I'm going to.",
    "Paint on top of everything.",
    "So it's not really a big deal if I have a bunch of these, like sketch lines.",
    "But since her hair is on.",
    "This.",
    "Farm layer right here.",
    "And I want it to be darker to match the rest of it.",
    "I'm going to go in.",
    "And.",
    "Separate this part of layer.",
    "I'm using the lasso tool and I'm actually going to add.",
    "From little pieces.",
    "To the selection.",
    "By pressing shift are likely on shift.",
    "And then we are going to.",
    "Cut this.",
    "So it's on its own.",
    "And then I'm going to.",
    "Change the opacity.",
    "No.",
    "Yeah, that looks better 'cause I'm going to add a lot of texture behind it.",
    "I think I'm actually going to.",
    "Some of this over 2.",
    "Might need to move it a lot more.",
    "Oh my contact problem.",
    "All right?",
    "So I'm gonna check this show backdrop.",
    "Right now.",
    "And Lastly this around.",
    "So I can see like her face.",
    "So.",
    "Sorry.",
    "So matter.",
    "All right?",
    "And then I wanna go back and I'm going to race a little bit.",
    "Up This.",
    "Concept.",
    "Not all of it, but that little circle down there was bothering me.",
    "It was more to come.",
    "Try to understand how the neck was connecting.",
    "Well it better.",
    "So I'm going to duplicate are.",
    "Lines right here.",
    "Just because I.",
    "I guess I duplicate things a lot because I don't want to.",
    "Liz, down Like after I've merged these together, I want them to still be.",
    "Their own thing, just in case whatever I do.",
    "Like right here.",
    "Say something like I don't.",
    "I don't like, I guess, um.",
    "So I'm just trying to.",
    "Make sure I am not like regretting.",
    "Merging these together here in a little bit.",
    "'cause I've done that plenty of times.",
    "Where no I.",
    "Work on something for a while and then I'm like, OK, we're going to merge together and then I'm like, oh, I don't like this, but then I can't see what I did before.",
    "So it's always good to.",
    "Duplicate your hair layers.",
    "And we can just hide him in the background.",
    "OK.",
    "I'm gonna go ahead and fruit.",
    "So what we're going to do now is.",
    "Ask is this sound?",
    "Just need to finish.",
    "OK.",
    "And now I'm going to make a layer underneath the lines.",
    "We're going to block in the silhouette, so I'm going to take.",
    "Lasso tool and we're just gonna come in here.",
    "Go underneath of our lines.",
    "And walk out our silhouette.",
    "Do you need anything?",
    "I guess her hair is a little bit different.",
    "I think I'll use a brush.",
    "To fill in her hair, but.",
    "She's gonna come in and do.",
    "The basic shape.",
    "Here.",
    "'cause I wanna add some like texture on the outside.",
    "Over here and I don't want it to be like you know.",
    "Super angular.",
    "So.",
    "Convert here.",
    "This side too.",
    "So we've got.",
    "Basically, this is the shape of her silhouette, and we're going to go ahead and fill that layer.",
    "I mean really, the color doesn't matter because we're gonna end up changing it.",
    "Um, just readjusting it, but so this is.",
    "Basically her silhouette and then I'm going to.",
    "Come in here with another brush.",
    "Trying to figure out which one I want.",
    "Um?",
    "'cause I don't want her hair to be.",
    "You know, like angular or like super precise, I wanted to have.",
    "Some life to it, so we're just going to come in here and.",
    "Do some of this at 1st and then we can always go back.",
    "And change some of it.",
    "Hearing them a little bit.",
    "Even need to make this law.",
    "Sticker.",
    "So right now we're just thinking of the overall shape.",
    "Like as far as her hair right here.",
    "I like these little curly pieces.",
    "Sticking out from the silhouette.",
    "Using the lines, so I think we'll keep that.",
    "Um?",
    "But I'm seeing that.",
    "Tomorrow at this shape here and then more this shape over here and it's fine.",
    "Then it's you know, asymmetrical, but it's not.",
    "Really, the look I want to go for, so it's her hair.",
    "The part is down is coming out right here.",
    "And then over here it's like way down here.",
    "So I think we're going to.",
    "I like this slide.",
    "Better grassroots this up a little bit more.",
    "It's looking better.",
    "I have to go back and add some.",
    "Um?",
    "Mind.",
    "On top of these, but it's OK.",
    "To have it like this right now.",
    "So just looking at the silhouette.",
    "Bye, I hope you enjoyed watching me draw for a little bit.",
    "You know it's a.",
    "It's been a long stream so far.",
    "I understand that they can't stay for the whole time, but you can always go back and watch it so.",
    "Uhm, yes, that's good.",
    "She missed any part that you wanted to see.",
    "Will probably stream and till.",
    "That 15 Probably probably go another.",
    "Hour and 20 minutes.",
    "So.",
    "Will be almost.",
    "Fine right now.",
    "Now in 20 minutes so before or something.",
    "So we almost 5.",
    "And if I don't finish this today, I will pick back up.",
    "On it during another stream so I won't work on it.",
    "Ann Like off stream will just pick it back up next week.",
    "So I have this one and I have a.",
    "Print design that I'm going to work on with the same character.",
    "Um?",
    "OK, so this is basically a silhouette.",
    "And I'm going to adjust the colors I lay down.",
    "Something it to keep moving the icons to the wrong screening.",
    "All right?",
    "No.",
    "So now what we are going to do?",
    "Like moving my pin in weird places.",
    "Click the little cursor like ends up on the other screen or it's like on the other side of the tablet not moving around.",
    "The pin in there also.",
    "That's fine now, OK.",
    "American missed you know OK?",
    "So we're going to make another layer on top of this one here, and we're going to make it a clipping mask.",
    "So that means that we can.",
    "Do that.",
    "Can we stay in the lines and fantastic because we don't have to worry about getting outside the lines anymore.",
    "So in this stage I am going to lay down.",
    "All my base colors and um.",
    "Add some like color variation and like skin tone and like in our hair.",
    "All I had like a few different.",
    "Towns, but I'm not necessarily focused on.",
    "Like shadow",
    "And highlights right now.",
    "Because I'll go back here in a little bit and I will.",
    "Um?",
    "Probably use multiply and do that.",
    "Right now I'm just trying to figure out my colors and it's very.",
    "Very subtle crosses.",
    "Because, you know, I will come back here and I will pick colors from the canvas to create more gradients.",
    "A brush name sees us so.",
    "There's this brush.",
    "Is a chalk brush and I think I modified it.",
    "I know we've had this conversation during the stream before and I don't know, um.",
    "Menu.",
    "I think I I might have modified this one, but.",
    "It was originally a brush from.",
    "Like one of the default brushes in Photoshop, it's just called.",
    "Chalk 36 pixels.",
    "But I think I did change something about it.",
    "I don't remember what it's been a long time.",
    "But that's the brush I'm kind of using right now to add a little bit of like blending.",
    "But the rest of the rush is that I've been using.",
    "I have them linked in the video description there lodging sketch brushes.",
    "For photo shop.",
    "So those are the ones I normally use.",
    "This is why I used to use actually like before I got those brushes.",
    "But I'm just kind of.",
    "Adding some blending and stuff in here real quick and then I'm going to go back and I'll use more of a textured brush so will use.",
    "Probably this sharp render that sharp render brush right here.",
    "And that's in that Gene Sketch Pack, so we'll use.",
    "That will probably use the edge control brushes, 'cause I really like to use those for my shading, but this is just to basically lay down.",
    "Some.",
    "Colors in here like quickly.",
    "I feel like this Fresh Varisoft, but it's got some covenant, some kind of an edge to it, so it's not like a completely smooth brush.",
    "From But at least I I usually do this part kind of quickly, just like laying down a colors.",
    "And then we'll go back and refine it a little bit better.",
    "This is just to try to like help me see.",
    "Like where I want things to be laid down.",
    "I need to upload this brush to.",
    "Patris on though.",
    "I have A free brush on there.",
    "From when I first started.",
    "Using Patrion.",
    "I think it is a very very very bottom of the entire patrion feed.",
    "And to make A tag that just says like.",
    "Free brush or something?",
    "So it's easy to find.",
    "But I'll try to upload some of mine.",
    "Rush is on there.",
    "OK.",
    "Hello.",
    "Uh, OK, so now I'm going to basically do the same thing or.",
    "Like the hair and the shirt and the earrings, and then I'll do another layer for her eyes and her lip color as well.",
    "So we just make another layer and then make it a clipping mask.",
    "So on Mac if you hold option and then click in between.",
    "These two layers, then it'll clip the top one is that one.",
    "From let's see wanna do.",
    "My sis.",
    "Here.",
    "And I know the lines right here.",
    "They look a little weird because there a lot lighter than this color I'm laying down right now.",
    "So what will end up doing is will make clipping masks on these lines, just like we're doing for the.",
    "Like we're making clipping masks on top of the silhouette.",
    "And that will allow us to change the color of the lines.",
    "So everything will look a lot more cohesive, but I feel like if you lay down the.",
    "Colors.",
    "On top of the Sylow at 1st and then go back and do the lines.",
    "They look alot better as far as.",
    "Making them look more.",
    "Harmonious I also feel like it did not.",
    "Yeah, I didn't fill in the silhouette all the way so you can see right here.",
    "I missed wow, what do I do?",
    "Uhm, I missed that part.",
    "Because there is a line covering that up, so I hide the lines and I go back in here which I should have done this before, but.",
    "I just go in here and fill those parts in so we don't have to worry about.",
    "It not filling in.",
    "Hum.",
    "More coloring on top of it.",
    "Bring all this pack.",
    "Keep going.",
    "Also.",
    "If.",
    "So it's like I'm coloring her hair like all the way out here and it's not showing up if I go back here and let it doesn't matter what color I pick up.",
    "If I color outside will just switch the color real quick.",
    "So like I'm coloring with white right now.",
    "But since I'm filling in the silhouette layer.",
    "Like I'm extending it, all the stuff is clicked on top of it.",
    "This is trying to go on top of that now.",
    "So.",
    "Um?",
    "Sometimes you can use that to your advantage, like if I change the shape for her.",
    "Then it would still be that color.",
    "I like actually filled in completely, but I don't really do that before 'cause the brush.",
    "Is not completely coloring everything in solid.",
    "Hum.",
    "Unless I go over a typical time, which is?",
    "I mean that's like what I want.",
    "I wanted to have like more of A.",
    "Um?",
    "Gradient kind of look.",
    "Instead of like being like this, you know.",
    "Hum.",
    "You know when you're working in this stage, you can even set this to multiply.",
    "If it helps, you kind of see.",
    "Colors better.",
    "Which sometimes I do that but.",
    "Sometimes it makes things.",
    "Like if I were to.",
    "Say.",
    "It's not the color I'm gonna use for her eyes, but like if I do this.",
    "Then it changes that color.",
    "Of the wines.",
    "Because it's like a It's being applied like the line layer is being applied to everything underneath of it.",
    "So.",
    "I think I'll be OK doing this and maybe I'll.",
    "But just like a little bit more.",
    "I'll just go back and do it here in a little bit.",
    "Wrong color.",
    "I don't know if I like this little piece here.",
    "Maybe it's in the shape I made it up.",
    "Get.",
    "Well, as well as everything.",
    "Alright, go back and change it here in a little bit.",
    "But See OK.",
    "Now I'm going to do the same thing.",
    "Make another layer, I get a clipping mask.",
    "Because I am, I want to keep everything kind of separated on different layers 'cause like.",
    "Say I wanted to change your hair color since her hair is on a different layer, I can just.",
    "Do this.",
    "I could.",
    "Make it blue if I wanted too.",
    "Hum.",
    "So we can do that with everything that I keep on a separate layer.",
    "Um?",
    "What color did I want her shirt typically?",
    "It was like a really light orange.",
    "Say like this is a perfect example.",
    "I don't know if I like this color, so I'm going to.",
    "Do some adjusting.",
    "So we can take this.",
    "Slide it around.",
    "Make it more saturated in desaturated lightning it was dark and it.",
    "And then we can always go back and.",
    "Compare.",
    "So I do like this smart thing.",
    "Yeah, I think it's a little bit too saturated.",
    "And then.",
    "Yeah, I actually kind of like the blue too.",
    "But I think we're going to go with a more natural hair color for this one, because I'll have all these colors behind her hair.",
    "Um and.",
    "The previous print sticker club drawing that I did her hair was blue like a blue green so I don't want to like do that again.",
    "Hum, I like to keep him.",
    "Like kind of such a map.",
    "With each one.",
    "OK.",
    "So I am going to.",
    "I'm not going to do it right now, I'm gonna add like a pattern on to this hurt like little oranges.",
    "But Right now.",
    "Since I need to like completely color everything in first, I'm just going to leave it.",
    "Hum.",
    "No, leave it for now and.",
    "I'm going to come in here.",
    "Change your lip color.",
    "Which right now you won't be able to see it early.",
    "Because it's.",
    "The lines here.",
    "But I can go in here.",
    "Just in a little bit.",
    "Thank you 'cause I don't really want them to be a mauve color.",
    "OK.",
    "And also I think I'll do though.",
    "Eyes on this layer.",
    "Usually you know.",
    "Wait, this is an off white forward to do.",
    "A white that was like this, right?",
    "It looks cut off.",
    "'cause like your eyes aren't actually like white.",
    "Um?",
    "Because like shadows and everything.",
    "But I I found that sometimes whenever you're making a sticker, if the background of the sticker is white and then you have the eye color like Morgan natural eye color.",
    "Like the whites of their eyes.",
    "Then it it looks weird with the sticker like print out so.",
    "I always start out doing like a.",
    "Off White curve.",
    "Here.",
    "And then I'll add some like bright white.",
    "Here, in a little bit.",
    "Probably once I get every.",
    "Like colour lay down.",
    "And I think that.",
    "That kind of happens because.",
    "You know you can see an example.",
    "So I guess this is one of the stickers, like my test sticker.",
    "See.",
    "I don't know how focus it is, so like her eyes were more of a pink tone and compared to the background that makes him look.",
    "Um, like they're not supposed to be that color.",
    "Or at least it is to me.",
    "So whenever I like that was my test print every printed and.",
    "I made them a little bit brighter.",
    "Find another example.",
    "To have like all my stickers in a drawer.",
    "No.",
    "So I guess it's different look like this one.",
    "She's got sunglasses on.",
    "I don't know that something will change here in a little bit.",
    "Yeah, I think it's really nice how.",
    "I think it's just in a replay of the live stream.",
    "On Behance it will tell you like the tool timelines.",
    "I'm like recording my tool capture right now.",
    "So it will tell you exactly what I'm using.",
    "Like you can go like.",
    "To that exact.",
    "Part of the video and it will tell you this is what I'm doing, like brushes like down to the color like it'll tell you like the number down here, like what color amusing.",
    "So.",
    "I think that's a really cool feature.",
    "Remove these hearings.",
    "I must come in fact 2 bright.",
    "OK.",
    "So.",
    "Cow tipping.",
    "Could add the background now or we could color the lines.",
    "Single color the lines first.",
    "I'll do that to see them clipping mask like we did before.",
    "So I'd like to start out the eyes.",
    "I usually don't.",
    "Pick no startup black.",
    "'cause I feel like if you do more of A.",
    "Can dark Brown around the eyes like goes with your color palettes better?",
    "So I feel like every time you use like straight up like black like 00000.",
    "Things out.",
    "More.",
    "Honest, cohesive.",
    "But we do want to watch out because.",
    "She can see and here I have some little sketch lines and I don't want.",
    "That was to be this dark Brown color.",
    "I'm just cut my wrist that out.",
    "And only focus on.",
    "Her lash lines.",
    "And then we'll make a clipping mask underneath of this.",
    "Um?",
    "OK.",
    "So since I have this kind of like blocked out for her eyes.",
    "I'm going to make a clipping mask underneath that, like in between the lines and those lines because see I have.",
    "Like Her hair, kind of like going underneath of that line.",
    "And I want to keep them separate.",
    "Just because, um?",
    "I don't want to like there on top of this again.",
    "Which actually.",
    "The colour I'm choosing for her hair.",
    "Pretty similar to.",
    "Well, just for her eyes.",
    "Anyways.",
    "We're just gonna go with it right now.",
    "So I do need to add some like highlights in her hair.",
    "Miley got too dark but it's OK because since it's an hour later we can play around with the color.",
    "Like for the lines, I'll pick a different color, like a darker colors and.",
    "The face.",
    "Color.",
    "And then, um.",
    "But like I don't want to be too dark because then it.",
    "Starts to look.",
    "Like it's not.",
    "Cohesive within.",
    "So we just kind of need to fill this in first and then we can change that.",
    "So like match it better.",
    "And sometimes you know with this ear right here, so I had.",
    "But these lines coming all the way out here.",
    "And I can like.",
    "Clean it up a little bit like just coming coming in here like this.",
    "Like the same thing with this orange.",
    "Hearing I love coming here and clean that up because we're going to paint on top of everything anyways.",
    "Or just trying to figure things out right now.",
    "We're setting ourselves up for success later.",
    "Well, I just kind of go on top and paint.",
    "So this is helping me see.",
    "Shapes better.",
    "Like with her neck like this line.",
    "Bring it in a little bit.",
    "This I'm not erasing it, I'm just.",
    "Taking the color from.",
    "The lines on her hair.",
    "I was pulling it in like that, so I'm just kind of refining.",
    "What's already there?",
    "Well thank you, Susanna.",
    "All right?",
    "Make sure we get these little curlies and here.",
    "And.",
    "See how.",
    "Alright, so let's zoom out a little bit and.",
    "I'm gonna take a look at this color color balance.",
    "I think it's already looking better.",
    "Shifting it more towards.",
    "Red More saturated No, no wrong direction.",
    "OK, something else.",
    "Better solid white difference is very subtle.",
    "One last thing, we are going to do.",
    "Stupid.",
    "Too much.",
    "I do need to add some more color variation in her hair still.",
    "But before we do that, I am going to.",
    "I'm going to go into the background and we're going to take a look at these little details back here and see.",
    "Where we want everything to be placed.",
    "Yes, the square square canvas is perfect for Instagram.",
    "Not great, her Prince all the time but.",
    "Um, I'm actually making this one into a sticker.",
    "So.",
    "I usually try to keep my stickers kind of like in the three-by-three kind of range.",
    "Like sometimes I shrink it and see long gated otherwise, but it's like maximum.",
    "3.4 inches on the longer side I think just because of the way that I print with my cricket.",
    "Alright, cut with my cricket cricket.",
    "Why am I doing?",
    "Who's gonna change this?",
    "We're going to adjust her eye color a little bit.",
    "All right?",
    "Now we're going to take a look at this background.",
    "So here it is right here.",
    "And.",
    "You know, after coloring.",
    "Her and adding some like basic tones down.",
    "Seeing this in the background, I think I'm going to have some of it kind of overlap.",
    "I think that would be cool like it's coming.",
    "Fast forward almost.",
    "But it will have to kind of lay this stuff down 1st and then.",
    "Go on top of everything and kind of like layer it in.",
    "But I'm going to actually color on top of.",
    "These are.",
    "These lines are laid back here because.",
    "Don't necessarily want everything in the background to have lines.",
    "Um?",
    "Um, when you get your stickers printed, don't they expect a vector format?",
    "I print my stickers at home and I just save them as a PNG so I don't need to use like.",
    "Illustrator or anything.",
    "I just used Photoshop to do that.",
    "Especially since I'm really bad at using illustrator, only used it like one time for a class and.",
    "I'm like so.",
    "Used to photo shop then I.",
    "Hum.",
    "I don't know.",
    "I have a hard time with illustrator and I have enough experience with it.",
    "Just know the ways of photo shop.",
    "But I will show you guys, um, probably probably won't get to it today, but next time what will do is will so I'll hide the background.",
    "And.",
    "Basically.",
    "So it's not like it's going to be completely accurate, but will do something like.",
    "The kind of like cut out the shape.",
    "Probably not the best example.",
    "This is a brush I normally use.",
    "Thank you kind of this.",
    "Kind of deal.",
    "Whatever I do in the background will cut that out and then.",
    "So basically I'm making a kite outline.",
    "And then will just fill it in.",
    "So it'll be printed in that.",
    "Will be printed.",
    "On It will be printed through my cricket design space app thing uhm?",
    "I make a layer on top of everything and I'll fill it in with white and then I'll change the blending mode to color and that'll help me see if things are.",
    "To um, like even in town.",
    "So right now I'm kind of seeing that.",
    "The Orange and the green that I picked a very similar.",
    "And I think they need to be lighter than her hair.",
    "Um, like even her skin tone is.",
    "Kind of similar to this value.",
    "So I think it means pop more as well, like I think maybe the oranges do too.",
    "Like there's not enough contrast, but I mean I guess I haven't added any.",
    "Shading.",
    "Yet.",
    "So I think what I'll do is.",
    "Lighten up these oranges.",
    "I think there.",
    "Not the right color.",
    "Sing Needed new, needed to be more yellow anyways.",
    "Not too yellow Brown.",
    "So yeah, they definitely pop a lot more.",
    "And then once I add some like highlights, like a highlighter, lipson like forehead, chin, nose and then like in gear.",
    "Uhm, I think that'll add some nice contrast.",
    "Some highlights in her hair.",
    "Window.",
    "Hello.",
    "We're gonna mess with this too.",
    "We want to have a nice variety in art.",
    "Values.",
    "Because.",
    "Um, we want.",
    "To have some good contrast.",
    "So we're doing this layer.",
    "You can see the value instead of just trying to look at the color for what it is.",
    "No.",
    "Oh, I just realized the flip.",
    "The camera is not in.",
    "Flip it back.",
    "I'm gonna delete this and.",
    "We're gonna play around with.",
    "We're going to play around with adding.",
    "Some of these elements like on top.",
    "Of.",
    "Like her hair right here.",
    "Have some things like.",
    "Come forward.",
    "He must wait for in that way so.",
    "It wouldn't make sense to have one right here, and if it was coming from.",
    "Inside of her hair.",
    "I guess really the only ones that make sense, or the ones that are down here.",
    "More like a smaller.",
    "No.",
    "I don't know if I like the Flowers like scattered throughout her hair like this.",
    "I feel like it looks too like Poklek Gotti.",
    "So maybe if I did.",
    "Oh no, I don't know up in the preview.",
    "I think it looks better.",
    "With the Flowers maybe?",
    "It's hard to say.",
    "Think of the side here in a little bit.",
    "I like the ones up here.",
    "I think these looks Super Cute.",
    "OK.",
    "So.",
    "Don't think.",
    "What I added for the background.",
    "Look bad I'm not 100% happy with it far as placement goes.",
    "But I think it's going in the right direction.",
    "I think it's something that I'll just keep adding to.",
    "As I kind of like.",
    "Maybe I'll see you like, Oh, I think this this could work and then try something and then change your mind like.",
    "No.",
    "I don't want her to look like she has like years up here, like little bear ears, so I'm trying to make trying to make it like asymmetrical.",
    "It was OK.",
    "Mom.",
    "Alright, I'm going to lose it background alone for now and I'll think about it.",
    "So what we're gonna do now is I'm going to add a little bit of color variation.",
    "Like Toms in her hair.",
    "So when I.",
    "Take.",
    "He textured brush.",
    "I think we're going to use the sharp render brush and the gene sketch.",
    "Brush Pack Gonna come in here and add.",
    "Some textured shadows, so you can kind of see.",
    "In here it's a little bit of.",
    "Um?",
    "Agreed to it.",
    "I really like this brush, but.",
    "Um?",
    "No.",
    "Alright later.",
    "They don't think I change the color of the lines in here.",
    "So it's like hard to see when I just laid down and I have to go back and.",
    "Headed down some more.",
    "But I just want to add some.",
    "Shading.",
    "2.",
    "The kind of like the underneath part right here and then where it comes in.",
    "And I will come back out and have like a highlight on it.",
    "We're just going to do some subtle shading, some at the bottom to try to give it more of an overall form.",
    "Also think.",
    "Little bit.",
    "Not messy there, so OK, never mind it's hanging on top of this.",
    "I have to go back in.",
    "That's more precise.",
    "Clean up in here.",
    "OK.",
    "Oops.",
    "Oh, by the way, if you want to just color on one of your clipping mask layers and not touch anything like.",
    "Underneath it like this.",
    "You can click the layer lock like this transparency lock, so now I can't color outside of that.",
    "Only coloring on her hair.",
    "Just very gently.",
    "Pressing here to add a little bit of texture.",
    "And variation in here and we want to put some.",
    "Where her little ponytail kind of like.",
    "Comes in and then it'll have the highlight on the top.",
    "We found a little bit and he rendering of Flowers.",
    "And then what will do is will take.",
    "This base color.",
    "And we're going to add a highlight.",
    "Colour not like a super precise.",
    "Highlight, but we're gonna just kind of.",
    "Add a pop of color.",
    "I'm here.",
    "Because I'll go back and I'll add like more curly.",
    "Like individual curls I guess.",
    "But we just want to get the.",
    "That's not the color I wanted.",
    "We just want to get the overall like feel for the shape of her hair.",
    "And because like when you're drawing here, it's best to think of the overall shape before you get into like little details.",
    "'cause otherwise you'll get overwhelmed.",
    "Really, I do.",
    "I don't think about it like this way, so I just kind of like blocking.",
    "Where the?",
    "Highlights would go.",
    "No, I deleted her hair.",
    "OK.",
    "He So I'm going to add another layer on top of this variation.",
    "The tone variation in their skin, and I'm going to.",
    "Take this fresh, yes?",
    "I say edge control smooth.",
    "And we're just going to come in here and add.",
    "Some more contrast.",
    "By slightly changing.",
    "These tones.",
    "And being a little bit more precise where?",
    "Will put in.",
    "They claim the color down.",
    "Because I do need to add some.",
    "Highlights Contrast in here.",
    "Just trying to get.",
    "The color that I want.",
    "And the thing I like about this brush.",
    "Is.",
    "So.",
    "I do this one side is like.",
    "Nicely textured and it kind of like fades out into a soft edge.",
    "And then one side is.",
    "A hard edge, so it's really nice whenever you're just coming in and adding.",
    "Some of these?",
    "Subtle tones I'm also going to decrease the Opacity in the flow on this brush right now, just 'cause I want to really come in here.",
    "And lightly.",
    "Fresh this in.",
    "But on my express' remote thingy, I have one of my breath, my button set to option.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        43,
        44
      ],
      "sentence": [
        "I can see OK?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        74,
        75
      ],
      "sentence": [
        "Can I have her in the background maybe like this?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        212,
        213
      ],
      "sentence": [
        "Um contrapasso is where?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        226,
        227
      ],
      "sentence": [
        "Is there a Journal?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        248,
        249
      ],
      "sentence": [
        "Where is the highest point?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        282,
        283
      ],
      "sentence": [
        "Let's see any tips for not drawing the infamous same face in drawing faces?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        308,
        309
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        314,
        315
      ],
      "sentence": [
        "Like this like this?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        344,
        345
      ],
      "sentence": [
        "Like this?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        347,
        348
      ],
      "sentence": [
        "How to capture likeness and then like really trying to look at?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        376,
        377
      ],
      "sentence": [
        "Is it and then the top like?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION-CHITCHAT",
      "span": [
        499,
        500
      ],
      "sentence": [
        "I asked them like what do you want to know as far as like?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION-CHITCHAT",
      "span": [
        522,
        523
      ],
      "sentence": [
        "How much art education do you have?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION-CHITCHAT",
      "span": [
        523,
        524
      ],
      "sentence": [
        "Have you been to school or are you in college or you out of college or you in high school still?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION-CHITCHAT",
      "span": [
        529,
        530
      ],
      "sentence": [
        "What are they called?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION-CHITCHAT",
      "span": [
        536,
        537
      ],
      "sentence": [
        "They didn't let me, and then my teacher was like why are you in this class like well?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION-CHITCHAT",
      "span": [
        550,
        551
      ],
      "sentence": [
        "Why did I have to take astronomy?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION-CHITCHAT",
      "span": [
        621,
        622
      ],
      "sentence": [
        "How much time do you want to spend on it?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION-CHITCHAT",
      "span": [
        732,
        733
      ],
      "sentence": [
        "Ask is this sound?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION-CHITCHAT",
      "span": [
        740,
        741
      ],
      "sentence": [
        "Do you need anything?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        875,
        876
      ],
      "sentence": [
        "Free brush or something?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        901,
        902
      ],
      "sentence": [
        "I missed wow, what do I do?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1004,
        1005
      ],
      "sentence": [
        "A white that was like this, right?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        1057,
        1058
      ],
      "sentence": [
        "Can dark Brown around the eyes like goes with your color palettes better?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1112,
        1113
      ],
      "sentence": [
        "What's already there?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1140,
        1141
      ],
      "sentence": [
        "Why am I doing?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        1141,
        1142
      ],
      "sentence": [
        "Who's gonna change this?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        1159,
        1160
      ],
      "sentence": [
        "Um, when you get your stickers printed, don't they expect a vector format?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        1322,
        1323
      ],
      "sentence": [
        "Take this fresh, yes?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        140,
        142
      ],
      "sentence": [
        "Behind are kind of like in this one right here.",
        "Or was that one that I saved?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        339,
        342
      ],
      "sentence": [
        "Some of the teeth, but it's like where on the face, like are the eyes and like how close is the nose like in comparison?",
        "Is like this or is it like?",
        "Like this?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        427,
        429
      ],
      "sentence": [
        "And what specifically?",
        "Is the issue that you are seeing?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "ANSWER",
      "span": [
        537,
        538
      ],
      "sentence": [
        "I don't want to hear that."
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        538,
        540
      ],
      "sentence": [
        "You know, it's like why?",
        "Why do I have to take classes then?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        964,
        965
      ],
      "sentence": [
        "What color did I want her shirt typically?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "ANSWER",
      "span": [
        965,
        966
      ],
      "sentence": [
        "It was like a really light orange."
      ]
    },
    "T11": {
      "id": "T11",
      "label": "ANSWER",
      "span": [
        1142,
        1143
      ],
      "sentence": [
        "We're going to adjust her eye color a little bit."
      ]
    },
    "T12": {
      "id": "T12",
      "label": "ANSWER",
      "span": [
        1160,
        1162
      ],
      "sentence": [
        "I print my stickers at home and I just save them as a PNG so I don't need to use like.",
        "Illustrator or anything."
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        1316,
        1318
      ],
      "sentence": [
        "Where the?",
        "Highlights would go."
      ]
    },
    "T15": {
      "id": "T15",
      "label": "ANSWER",
      "span": [
        1318,
        1319
      ],
      "sentence": [
        "No, I deleted her hair."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T41",
      "answer": "T5",
      "question_sentence": [
        "They didn't let me, and then my teacher was like why are you in this class like well?"
      ],
      "answer_sentence": [
        "I don't want to hear that."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T7",
      "answer": "T9",
      "question_sentence": [
        "What color did I want her shirt typically?"
      ],
      "answer_sentence": [
        "It was like a really light orange."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Relevance",
      "question": "T77",
      "answer": "T11",
      "question_sentence": [
        "Who's gonna change this?"
      ],
      "answer_sentence": [
        "We're going to adjust her eye color a little bit."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Relevance",
      "question": "T80",
      "answer": "T12",
      "question_sentence": [
        "Um, when you get your stickers printed, don't they expect a vector format?"
      ],
      "answer_sentence": [
        "I print my stickers at home and I just save them as a PNG so I don't need to use like.",
        "Illustrator or anything."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T14",
      "answer": "T15",
      "question_sentence": [
        "Where the?",
        "Highlights would go."
      ],
      "answer_sentence": [
        "No, I deleted her hair."
      ]
    }
  }
}