{
  "sentence": [
    "Thank you for joining me this morning.",
    "It's 10 AM here in Toronto.",
    "Ann, I kid you not.",
    "It's another beautiful morning so let me know how you are doing today in the chat.",
    "So today we are going to code the one page website that we designed in Adobe XD yesterday which was day one.",
    "So we're going to bring it to life.",
    "Bring it all together.",
    "It's going to look awesome.",
    "It's going to look so cool.",
    "And we are going to use Adobe Dreamweaver to code our website.",
    "Yeah, so it's essentially the website is based on a tutorial that I made last week where we designed kombucha labels and we also made a 3D model of a computer drink.",
    "So yeah, it's just a matter of bringing bringing it all together today.",
    "So before we jump right in I'm just going to show you a quick demo of what we're going to accomplish today.",
    "So essentially this is what we're going to do.",
    "We're going to make this a one page website.",
    "We're going to be able to navigate our website scroll.",
    "And it's going to look great, so that's the desktop view.",
    "And let me just show you the mobile.",
    "So this is what it's going to look like on mobile device.",
    "So essentially we can navigate our website like this.",
    "We have our logo that is fixed to the top and then we have our bottom navigation.",
    "So it's going to be really cool.",
    "It's going to look good.",
    "Hey Bournonite Bernadette, nice to see you.",
    "Nice to see you every K Good morning.",
    "Good morning Laura.",
    "Thank you for joining.",
    "Right, so this is what we're going to do today.",
    "As always, be sure to head on over to XL pixel com because there is a template that you can download so you can code alongside me today so it's a folder.",
    "It has everything you need so you can follow along Alright, so now that's out of the way.",
    "Let's just quickly recap what we did yesterday.",
    "So yesterday we designed on 3 artboards in Adobe XT.",
    "So we designed our mobile sites.",
    "And this is what it looks like.",
    "We have our ginger, lemon section, maka Berry, Green Apple, and this page essentially is our design specs an I shared it in Adobe XT.",
    "This is all Adobe exes and it automatically generates everything we need to develop our website or coder website.",
    "So as you can see on the right hand side we see our character styles are colors, acids and all that.",
    "So we also have a screen for tablet or a design for a tablet view.",
    "And then finally we have our desktop view here, so we have everything we need so we can get started.",
    "We can code.",
    "Is everyone excited for today hey Mary and thank you for joining.",
    "Hello Good morning let me know how your day is going so far.",
    "OK, so we did a quick recap.",
    "Yeah, I guess we can jump into dreamweaver so I'm going to switch my screen.",
    "To Dream Weaver.",
    "Alright, so.",
    "We're going to code and buckle up because.",
    "We're going to spend some time in HTML and then we're going to when we're done HTML, we are going to head on over to see SS.",
    "An adder styles make everything look pretty.",
    "OK, so the first thing we're going to do.",
    "Is I am going to.",
    "Remove this here.",
    "An I am going to grab.",
    "The now take.",
    "So let me.",
    "Grab that.",
    "Animal set the ID 2.",
    "Right now they kacian.",
    "So within our navigation I want to add a Div and this is going to contain our logo.",
    "So I'm just going to grab the dictate.",
    "Given the Class Lulu.",
    "And I'm going to rap R logo image.",
    "You know anchor link.",
    "And I don't want it to go anywhere.",
    "So what I'm going to do?",
    "Whoops It's just use this hashtag.",
    "So now I'm just going to grab the image.",
    "Search for it in my images folder.",
    "And let's see.",
    "Here's my logo.",
    "And I also want to add an ult.",
    "Attributes, so let's name this Yum logo.",
    "So let me just save it and as you can see on the left hand side, this is our live preview.",
    "Remove this down a little.",
    "This looks good.",
    "So on the left hand side is our live preview, so you're going to be able to see everything in real time as I'm coding it.",
    "Good morning Lizzie, thank you for joining.",
    "OK, so we have our logo.",
    "So the next thing I'm going to do?",
    "Is I am going to.",
    "Crater menu or instead of navigation links.",
    "So I'm going to grab the unordered list tag.",
    "And then list.",
    "And then the anchor tag.",
    "Anne, I want this anchor to go to a section on our website, so if you recall, in XT when we were designing recite we created different sections for each kombucha flavor.",
    "So there was ginger, lemon, maka, Berry and Green Apple.",
    "So now that we're coding are many links 'cause when we click it we want it to kind of scroll to each section.",
    "So I'm just going to set the link for the.",
    "In our menu to go to each section.",
    "So I'm just going to.",
    "Grab This hashtags and I'm going to send it to our ginger lemon section.",
    "He said his evening where you are.",
    "What time is it where you are?",
    "Let me know.",
    "OK, so ginger, lemon, and.",
    "Full name this link lemon, that's the label will give it.",
    "So we have one for lemon, so to duplicate this list.",
    "Because this is we're going to create three link, so I'm just going to write where those cursor ends.",
    "I'm going to press CMD D and it's going to just duplicate it, so I just need to update.",
    "The link and then the label so.",
    "This is going to go to market Berry section.",
    "And let me just change, that's very.",
    "And then this is screen.",
    "Apple.",
    "Now we can change this to Apple.",
    "So if I say this.",
    "Let's say for links will show up.",
    "There we go.",
    "So as you can see, we have our navigation links right here.",
    "OK, so now that we have our navigation links.",
    "We can move on to the main section of our website.",
    "So let me just tell you that up alright?",
    "So far I mean section.",
    "I'm just going to grab.",
    "Let me take we can give this an idea of.",
    "Primary.",
    "Hey I can.",
    "I can nice to see you again.",
    "I can't says went for a walk late today.",
    "Marissa forgive me odd no worries, no worries.",
    "I'm glad you're joining me now.",
    "OK, so we have our main.",
    "You ever mean take so within our main section of our website?",
    "I'm going to grab this section tag and will give this an ID.",
    "And we can name this ginger lemon.",
    "And if you recall yesterday, next, see when we were designing our site, we created sections for each computer flavor, so it's kind of I.",
    "Hopefully you could kind of see now how we designed are Satan, how we're translating it into code by structuring the website and basically HTML you can think of it as kind of the skeleton of a website, so we're just establishing the structure and the bones in the skeleton of our website.",
    "And then when we do see SS that's adding our colors and just making everything look pretty.",
    "So the section tag is our first section, and that's for Ginger Lemon Flavor, so we gave it the ID, ginger, lemon and let's add give it a class name of kombucha.",
    "And when you are adding IDs to your tags in HTML, you want to make sure it's unique, so you can't add it to multiple tags on your in your HTML.",
    "But class themes you can use that multiple times, so as you'll see as we're creating reflections were giving it unique ID names.",
    "But then the class is going to be the same kombucha name.",
    "OK, so we have our first section for Ginger Lemon.",
    "And I'm also going to.",
    "Grab everything in a divorce.",
    "And I'll just name, give it the class name container.",
    "And within our container we are going to have two days, so the first one.",
    "Is going to be our copy.",
    "So that's our, you know, the name of the drink.",
    "So green Apple, Michael Berry and also the blurb or the you know little heads or blurb for a drink.",
    "So I'm just going to.",
    "Within the copied if.",
    "Grab the H2 Tag.",
    "Ginger Lemon.",
    "That's her first flavor.",
    "And then we can add just some text so discover.",
    "See Delicious.",
    "Power whoops.",
    "Of our.",
    "Ginger and lemon.",
    "Kombucha Your teeth.",
    "Birds will thank you.",
    "So below are paragraph and you know, as you're designing.",
    "Definitely sorry as you're coding.",
    "You definitely want to refer to the design specs.",
    "You know.",
    "Of course I already did that.",
    "I know how I will.",
    "I'm going to code this site, but if you recall, we did also have a button below the paragraph.",
    "So what I'm going to do now?",
    "Is I'm just going to grab the anchor tag.",
    "We can give it the class name.",
    "GTA button?",
    "And this reserve you nutrition facts link.",
    "There we go.",
    "OK, so.",
    "Now that we have our copy Div stablished, I'm going to create another Div.",
    "And this is where we're going to put our image.",
    "So I'm just going to say give it the classname promo image.",
    "Animal clinic grab bar lemon ginger kombucha image.",
    "And just in case you were wondering, I am in Adobe Dreamweaver.",
    "Right now.",
    "So we can give this an old attribute.",
    "Um?",
    "You can, right?",
    "Yeah?",
    "Brands.",
    "Ginger.",
    "Call Lisha.",
    "OK, so let me save this.",
    "And see what we just did on the left hand side in our life previews.",
    "I can says Dreamweaver goes dark.",
    "Yeah this is dark mood.",
    "Hopefully we there we go.",
    "So in our live preview we have our logo.",
    "We have our navigation links.",
    "Are heading paragraph and our view nutrition facts?",
    "And then we also have are really nice.",
    "Kombucha drink image.",
    "So as you can see in HTML, it's just showing us the bare bones of our website.",
    "It's not looking colorful, you don't have anything like that would just establishing the structure.",
    "So let me Scroll down.",
    "And we have our first container completed for Ginger Lemon.",
    "So let's create our second section.",
    "So I'm just going to grab the section tag.",
    "Give it the ID of Maka Berry.",
    "And class name kombucha.",
    "Close that off.",
    "So within our market very section pretty similar to the Ginger Lemon section, so we're going to.",
    "Creative.",
    "With the class name container.",
    "And this is going to this container.",
    "It's going to contain our.",
    "Copy.",
    "So give it meme copy.",
    "And while I'm at it, I can just duplicate that.",
    "And give the herb create a second if and give it the Classname Promo image.",
    "So within our copy Div.",
    "We're going to add or heading.",
    "Not the very.",
    "And we're also going to add.",
    "For coffee or a paragraph.",
    "So I'm just going to steal this.",
    "And please say right here.",
    "And I'm just going to change Ginger Lemon, Tumaka Berry.",
    "Alright, so.",
    "So within the promo image I just need to grab bar Marco very image to image.",
    "Ask artist.",
    "Let's go to our images folder.",
    "And grab our market very image.",
    "And we can give this the alt text.",
    "Yum Brands.",
    "Not very.",
    "So let me see you.",
    "Going to save this.",
    "Oh, it looks like there's an error.",
    "Special characters in legacy Estates.",
    "See what's going on here we go, you have to add that.",
    "There.",
    "Just needed to close this image.",
    "Take OK.",
    "So let's see what we did in our live preview.",
    "So we have our logo, ginger or navigation Ginger Lemon Section.",
    "Maka Berry sold it.",
    "Final thing we need to do is we just need to add our nutrition facts link.",
    "So let me just copy that from.",
    "Her first section right here.",
    "And I'll just add it's below the paragraph.",
    "There we go.",
    "OK, so.",
    "The final thing we need to do, or almost completed our HTML.",
    "Final thing we need to do is just create our section for our green Apple kombucha flavor.",
    "So what I'm going to do instead of just typing everything out again manually, I'm just going to duplicate.",
    "This section.",
    "So I'm just going to copy.",
    "Market Berry section.",
    "Add some space and paste it.",
    "So now all I need to do is just update everything.",
    "For our green apples, so I'm going to give this the class game Green Apple.",
    "Or classes computer that looks good.",
    "We have our container or copy.",
    "Let's update the heading to Green Apple.",
    "And we can change this to Green Apple as well.",
    "And let's grab our green Apple image.",
    "There it is.",
    "And we can update the olds.",
    "Text Green Apple.",
    "Let's out a period.",
    "Good, don't want to get out of here.",
    "OK, everything looks good.",
    "So let me just save thought.",
    "And I'm going to Scroll down and we have our green apples section.",
    "It looks like this looks great.",
    "So that is about it.",
    "For HTML, see how simple that was.",
    "That was not hard.",
    "That was very easy.",
    "Let me know in the chat if this is your first time coding.",
    "All take so Atkins is all tags are for screen readers, yes, so whenever you have images is so important to add the result attribute to your images because you know not everyone is.",
    "You know some people have visual impairments so they might be using screen readers.",
    "So definitely important to adult text your images.",
    "OK, so this is our HTML.",
    "Everything looks good, so I guess it's time to head on over to RCSS.",
    "So I'm going to make sure I save everything.",
    "And let's go to our success and this is where we make everything look pretty.",
    "OK, so where the CSS SI want to introduce you to?",
    "The root class in in CSS S.",
    "So.",
    "This is the root class and this is a pseudo class in CSS S.",
    "And think of and within the roots.",
    "The roots we are actually going to use something called CSS S variables.",
    "So in Adobe XT we have our assets panel where we have our.",
    "You know our colors.",
    "We have our character styles.",
    "So essentially by using CSS variables, it's kind of like our access panel in Adobe XP, so we're able to, you know, establish some common.",
    "This is values and that way we can use it throughout or CSS S or throw our yeah our CSS file.",
    "So the first thing I'm going to do is I'm going to start or include or font family.",
    "So I'm just going to write font family.",
    "In the font we're using is basic fonts, and it's a sans serif.",
    "And now I'm going to.",
    "Set up her main text colors so I'm just going to write out mean text color.",
    "And let's write out the color that we were using for a text.",
    "So I'm also going to grab some of our mean I guess.",
    "Theme colors for our website so we have computer green and yellow and then compute shipping.",
    "So I'm just going to write out.",
    "Screen.",
    "And I'm going to grab the hex code for that.",
    "And let's also grab kombucha yellow.",
    "13 Temperature.",
    "So the beauty of using CSS variables is.",
    "Let's say I change my mind and I don't like, you know, maybe this specific green hex color or the code?",
    "I don't like it.",
    "I can easily change this in any instance where I use computer green.",
    "It will change as well.",
    "So this is very handy if you have maybe a large scale website.",
    "Of course this is a really small website that we're going to be coding today, but.",
    "If you were designing a site on a larger scale and there's many different colors and theme colors that you're going to have to use, using CSS variables is very handy.",
    "So The Amazing Revan Nextasy use amazing Raven says I'm so happy your lives.",
    "Too bad I'm only on for two of this.",
    "I was about to do the mock up hurt right now.",
    "Thank you for making such great tutorials.",
    "I've learned so much from you all your so sweet.",
    "Thank you so much for tuning in an I'm so glad you enjoy my tutorials.",
    "Uh, let's see.",
    "I can said Haha I like when you talk like singing at the end since your voice remind me R&B artist.",
    "I didn't know.",
    "I think at the end of my do you mean when I finished my.",
    "Sentences look so funny.",
    "Uh, what else?",
    "Movie says all tags are also good for SCO Optimization.",
    "Yes, definitely.",
    "Hey man, thanks for joining.",
    "All right?",
    "Alright, so let's finish up.",
    "So I'm also going to add a scroll behavior in.",
    "This is going to give us.",
    "A really nice smooth scroll.",
    "As we scroll through our website, 'cause If you recall when we.",
    "Select a link on our site that we mocked up yesterday and prototypes it.",
    "There's a really nice smooth scroll to each section.",
    "OK, so we have our route set up.",
    "And then we also establish some CSS variables.",
    "So as we're coding through our as recording our CSS S, you're going to see how I grab these variables in, apply them to different elements on our website.",
    "OK, so let's apply some styles.",
    "Who are body?",
    "So the first thing I'm going to do?",
    "Is I am going to.",
    "Set font family.",
    "And I'm going to write out bar.",
    "And that's short form variable.",
    "Find family.",
    "And now you can see in our life preview on the left hand side here are font was updated.",
    "It changed from the default browser font.",
    "And let's say we wanted to change our font, so maybe we don't want basic songs.",
    "Maybe we just want aerial.",
    "So I can just type aerials here.",
    "And now our life preview.",
    "It updated our fonts for entire site to aerial an any instance that I changed over.",
    "I use this variable font family variable.",
    "It's going to automatically update.",
    "So you can kind of see how.",
    "How much easier it is to use or to update different values on our website.",
    "If you're using CSS variables.",
    "So let's change the facts in basic songs.",
    "And by the way, the font that I'm using, I actually got it from Adobe fonts.",
    "So if you ever want to use some really nice fonts on your website, check out Adobe fonts and you can use Adobe web fonts too.",
    "Add these fonts to your website.",
    "OK.",
    "So let's also established our line height for the text on our site.",
    "So 1.5 is the line height that we're going to be using.",
    "And just really quickly so the line height, like the default line height.",
    "I guess in most browsers or applications is 120% so in terms of, you know, just advice or giving tips.",
    "142 one 80% is great like it improves reader.",
    "It's good for readability.",
    "It if you want to know what kind of line height you should choose.",
    "So 1.4 to 1.8.",
    "That's kind of a good range that you can play around with.",
    "So now let's me.",
    "Smooth out some of the fonts on Earth.",
    "The fonts on your site, so I'm just going to grab.",
    "Font smoothing.",
    "And.",
    "And I'm also going to grab our main text text color.",
    "So for the color I'm going to grab Arsaces Variable.",
    "Mean.",
    "Text.",
    "Color.",
    "And now if I ever want to change this variable to a different colour, maybe I want it to be pink or red or purple, let's say red.",
    "And now all of the texts on our site is going to turn red.",
    "And I did not have to, you know.",
    "I mean, especially if our site was really big and we had so many, you know different CSS styles.",
    "I didn't have to go through each style and update them.",
    "I could just change the variables that I establish right here.",
    "And it's going to update it automatically.",
    "But let me just change that back.",
    "There we go.",
    "OK.",
    "So now that we applied styles to our body.",
    "Let's sell our navigation.",
    "So this is what's going to make our site come to life like you're going to see how everything is going to start coming together.",
    "So for the navigation, remember I wanted it to be fixed so as I'm scrolling it, staying in place, it's not moving out of our view, so I'm going to.",
    "Grab position.",
    "Fixed.",
    "And now if I scroll.",
    "Or navigation is going to be fixed?",
    "So don't worry, it's not going to look like this.",
    "I know this looks bad, but.",
    "This is just to get a sense of how this position fixed property works.",
    "So let me just say that.",
    "And high hopes.",
    "OK, there he goes back to block.",
    "I was wondering why so life preview is still showing red.",
    "OK so we have our fixed navigation.",
    "So I also want to set the position of the navigation right at the top of our site, so that's why I'm using top zero.",
    "And I want the width of the navigation.",
    "To be full with, so let me just set that to 100%.",
    "So within our navigation we have our logo and it's in the it's wrapped in the image tag so we can select have image or an Apple logo.",
    "I think I'll do novel logo just so.",
    "It's clear what we're doing, so I'm just going to grab the nab tag.",
    "And grab our logo 'cause we gave our image of class name, logo.",
    "Anne, I want to set its with two 100%.",
    "That way you know responsive.",
    "But then I do want to size it down to 80 pixels, because if you recall when we were designing our site, I resize the logo inext even we're designing to 80 pixels.",
    "So I just wanted to Max with to be.",
    "Any pixels?",
    "An in our life preview.",
    "Shortly, it takes awhile, but it should update to let me see if it's going to do it.",
    "I think dreamweaver it does take awhile to show some of the updates.",
    "But it should update accordingly.",
    "So I also want to add some margin around the image.",
    "So I'm just going to set margins to 1M.",
    "And then we can center it on my screen.",
    "And while we're at it.",
    "I'll turn this into a block elements display block.",
    "So there is our logo.",
    "And it's fixed right in the middle.",
    "This looks great.",
    "OK.",
    "So now that we've styled our logo, we need to style are.",
    "Or navigation or a menu links here, so I'm going to grab the nab again, and this time I'm going to grab the unordered list pig.",
    "And I want this to be fixed as well, so I'm going to set position to fixed.",
    "And I also want to give it a background and we're going to grab our main text color variable CSS S variable so var main text color.",
    "And if you recall, on mobile the navigation was fixed to the bottom of our.",
    "Browser, so really quickly let me just show you a demo of what we're doing today.",
    "So the logo is at the top and it's fixed as risk rolling, but the bottom navigation is also fixed to the bottom of the screen, so.",
    "That's what we're kind of doing right now, so let me head back to Dream Weaver and let's finish up our.",
    "Bottom navigation so.",
    "We have our position fixed.",
    "We have our background so I'm also going to fix it to the bottom of their screen, so that's why I'm setting bottom to 0 and then for the logo I set it for the navigation.",
    "I said it to talk.",
    "So I also want the display of our navigation.",
    "To be flexible, we're going to use flexbox.",
    "We're going to justify it.",
    "So the center.",
    "Set margin to 0.",
    "With two 100%.",
    "In padding 0.",
    "So it's right, it might be hard to see, but our navigation is now right at the bottom and as we're scrolling this black bar is staying in place.",
    "So it's coming together.",
    "So now let's select our list items.",
    "So I'm just going to.",
    "Remove the list style.",
    "'cause I don't want any.",
    "Bullets.",
    "I'm just removing that.",
    "And let's style are anchors so navu LL IA.",
    "Let me get some more space.",
    "So I want to turn our anchors into block elements.",
    "Text decoration none.",
    "So that's going to remove the underlying.",
    "And we're going to set our font size to 12 pixels, so by default it's 16, so 0.75.",
    "From Is 12 pixels.",
    "Gonna set color to white.",
    "Padding to two ends.",
    "So that gives us 24 pixels of padding around each anchor 'cause 12 * 2.",
    "So if this is 12, where multiplying it by two?",
    "So this is 2 M.",
    "And if this was set to ram, it's going to be.",
    "Multiplying 16 * 2.",
    "So you see how it increase in?",
    "That's what we don't want, so that's why we're using N 'cause it's only going to apply the units or the.",
    "The number from the parent element.",
    "So that makes sense.",
    "'cause I know I was trying to explain it yesterday, but I think now it's you're probably understanding it a little better.",
    "OK, SO2M is the padding.",
    "What else?",
    "Let's see.",
    "So we're going to increase the font weight too, so fonts waits for 600.",
    "Little fold.",
    "Text transform let's make this upper case.",
    "And we're going to add some letterspacing so in RXD.",
    "In xe I set the.",
    "The tracking or the spacing between the each character 250.",
    "So to convert that I just.",
    "Divided if I went thousand and that's going to give us the M units in our code.",
    "So 0.05 M.",
    "So let's save that and as you can see now in the bottom in our live preview, it's fixed.",
    "It's looking like how we want it to look.",
    "Hey arena, thank you for joining.",
    "Arena says very nice.",
    "Thanks for the live coding anytime arena.",
    "I love doing this with you guys and I'm so glad you are tuning in.",
    "And if you're secretly watching, don't be shy, say hi in the chat.",
    "I looked to see who's joining us and shut out your city if you'd like let me know where you're from, 'cause I know we have people from all around the world tuning in today.",
    "OK, so we have our styles.",
    "Who are anchors?",
    "So what I'm going to do now?",
    "Is, uh, when we, you know, select each link?",
    "I do want to show that the link was selected, so I'm actually going to add color to the link when it's in its active state and when we hover over it.",
    "So I'm going to sex select now.",
    "For anchor links will not July A.",
    "And I'm going to apply the pseudo class hover.",
    "And I'm also going to apply that pseudo class active so when it's either being covered or it's actually selective in its active state.",
    "We want the color of the link to be, so I'm going to grab the variable that we established earlier.",
    "Kombucha yellow.",
    "I'm just going to see that.",
    "And as you can see, as I'm selecting the links or I'm hovering over it, it's turning yellow.",
    "OK.",
    "So now that we've done that, we can style are.",
    "Our computer container.",
    "So in our CSS S let me just quickly go back to where CSS S we gate we.",
    "We're containing all of the content for each of our sections in a container, so think of this as the grid that we use in XT.",
    "We contains, you know, are we contained our image in our copy within the grid, so the container is kind of.",
    "The grid that we're using.",
    "So the width of that grid, if you recall, and if I refer to my design specs.",
    "Um is around three or four pixels on Mobile.",
    "So I'm just going to grab kombucha class and container.",
    "And because all of our sections in HTML.",
    "So we have a section ID for Ginger, Lemon, Maka, Berry and Green Apple, but each of the sections have the same class name.",
    "Kombucha, so the ideas are different.",
    "They're all unique, but the class is kombucha for all of them, because they're all pretty much the same look.",
    "So what I'm going to do is I'm just selecting it here in our CSS S.",
    "And we're going to set display.",
    "Flex.",
    "But I do want the flex direction to be column.",
    "So I'm just saying Flex direction to column.",
    "There we go, so it's still going to be column.",
    "I want to underline the items in our flux container.",
    "The line item to the center.",
    "You could kind of see how everything is coming together in the live preview on the left hand side.",
    "And, uh, what else do we have to do?",
    "So I'm also going to add some padding to the top.",
    "And let's I be from so because of the roots are the default font size for our site is 16 pixels.",
    "That's the font size.",
    "So I'm using ram so that way.",
    "It's 16 * 8 is 128 and if you recall yesterday I kept saying I want 123 sing, so that's why.",
    "So, because we didn't change the default font size for the browser, so it's 16.",
    "The the by using ram unit is going to use are the default size of the.",
    "Browser to calculate the padding.",
    "I can so, I, uh, did you make a video tutorial just for explaining those brands in EMS Marissa?",
    "If not, it would be a great graces seat.",
    "That's a good idea.",
    "Yeah, I think I should create it tutorial because I feel like that's a tricky.",
    "Or maybe especially if you're new to coding.",
    "It's probably a little difficult to understand Rams versus EMS.",
    "So I think that is a good idea.",
    "Or maybe I can write an article.",
    "I'll, I'll think of that, but thank you for the suggestion.",
    "Irina says very nice.",
    "Thanks for the live coding.",
    "I think I read that what else?",
    "Right, so now that we have our padding.",
    "Um, we can.",
    "Set the height for our section, so I want the.",
    "The container to be.",
    "Our full view ports or to be this the fill up the entire screen essentially.",
    "So I'm going to set height.",
    "2.",
    "100 pH.",
    "So a VH.",
    "That's another unit, so that just stands for viewport height.",
    "So it's going to.",
    "He said to the entire height of earth screen viewport.",
    "So let's also set the Max width for our container 204 pixels.",
    "Anne will censor it.",
    "So now you can see how everything is coming together.",
    "OK, so now that we've established the look of our containers, I'm going to.",
    "Add some color.",
    "We're going to add are radial background colors.",
    "So now let me select Ginger Lemon.",
    "And we're going to grab or at our first real gradients.",
    "So let's set background.",
    "Two radial gradient.",
    "So I already know the color.",
    "The colors I'm using for my radio gradient, so I'm just going to grab the hex code.",
    "And again, if you refer to the design specs when you shared your design, if you followed yesterday when we showed our design for developers, it has all the colors and what not bad we're using, so it's just a matter of referencing.",
    "That's when we're grabbing fonts and colors and all that.",
    "So that's The Hex code for the gradient, the radio gradient.",
    "So that's the center, but for the outside.",
    "So the center of it's a radio gradients of circle, so there's two colors.",
    "This is the light part of our gradient, and then we're going to grab are completely yellow variables, so I'm just setting far.",
    "Kombucha Hello.",
    "And there we go.",
    "We have our nice radial gradient.",
    "For Ginger Lemon Section.",
    "Hey Ryan Oh Hey, sorry for mispronouncing your name ran.",
    "Please can you make a tutorial about, uh?",
    "Searcy said because it's kind of confusing and there isn't much info about it on the net, so I guess you're referring to images.",
    "Is this what you're referring to?",
    "Let me know in the tent.",
    "But I can definitely look into that for sure, and if you have any other suggestions or you want me to do videos or tutorial request, feel free to let me know in the chat.",
    "OK, so we have our gender lemon radio gradient, so I'm just going to duplicate that and will apply a gradient for our market theory.",
    "So I'm going to Scroll down to market Berry.",
    "Hey, let's change that, so I'm just grabbing the ID for this section.",
    "And let's me change this hex code.",
    "Go.",
    "And then I just need to because again we have our CSS is variable established, so I'm going to change computer yellow to kombucha pink.",
    "And now we have are really nice radial gradients for Michael Berry.",
    "So again, let me just duplicate that.",
    "Scroll down 'cause we need to finally do one for Green Apple.",
    "So describing the green Apple ID.",
    "And updating the colors.",
    "And then it let me just change the variable to kombucha grain.",
    "Oh, after closing there we go.",
    "I was wondering why it wasn't showing up.",
    "Just had to add.",
    "OK.",
    "So we have our real gradient for Oliver sections.",
    "So now what I'm going to do?",
    "Yeah, I came.",
    "Yes he yes exactly.",
    "OK.",
    "So what now?",
    "So now we can style now that we have our background, let's style the copy for each of our sections.",
    "So I'm going to grab our class kombucha and then the other class copy.",
    "And we're going to align the text to the center.",
    "And the colour for all the text on our website is our main text color.",
    "But I think I want to just reiterate it.",
    "For a copy 'cause you never know, maybe we want to change it.",
    "So I'll just write it again here.",
    "OK.",
    "So now we are going to style R.",
    "H2.",
    "So can Bucha, describing that again.",
    "Copy each two.",
    "You can set the font size 2 to rim.",
    "And that is 32, and if you recall when we're designing an XD, the characters file for H, H2 or titles was 32 pixels.",
    "So I also added some letters facing is around 50.",
    "Well, I'm just saying this to 0.5 M.",
    "I want it to be uppercase, so I'm just going to text transform upper keys it.",
    "Remove the margin.",
    "And we could set one way to 900 so it's black.",
    "So I'm just gonna go back to let me see HTML.",
    "'cause it looks like the logo was not resized.",
    "Uhm, OK so.",
    "So that if that we set for our image has a class name logo, but the actual image.",
    "Does not.",
    "So what I'm going to do is I'm just going to select our image in our navigation, so I'm just going to change this from logo to image.",
    "And there we go.",
    "So now our logo has been resized accordingly.",
    "I was wondering why it was not changing.",
    "But that's why OK.",
    "So now that we fix that, it's a really quick fix.",
    "So we styled RH two.",
    "Let's style are do nutrition facts.",
    "So we gave it the Classname CTA Button.",
    "So the call to action.",
    "So first thing I'm going to do is I'm going to turn it into a block element.",
    "Gonna give it some padding so one.",
    "And.",
    "Let me just set the font size so you guys can.",
    "Understand OK, the font size is going to be 1 ram.",
    "And that 16 pixels.",
    "So now I'm going to add some padding.",
    "And M to the top and bottom.",
    "So that's 16.",
    "And then to the left and right.",
    "I want it to be 2 ends so that 32.",
    "So now I'm also going to set the font weight.",
    "Two 600 so it's nice and big or bold transformed the text.",
    "To upper case.",
    "Change letter spacing.",
    "We're going to add.",
    "The same.",
    "0.05 Um?",
    "Border radius, so it's going to be a round pill.",
    "Hum.",
    "And right now there is no color, because if you recall there was different colors for each section.",
    "For the background over button.",
    "Maybe for now, since I'm doing this detour, let me just give it a color.",
    "We could color it red.",
    "So I'm going to remove this soon, but this is just to show you guys what's going on.",
    "So let's set border radius.",
    "214 pixels or sorry 40 pixels.",
    "Can set color of our text to white.",
    "And.",
    "Remove the underlying, so I'm just going to set text decoration to none.",
    "Center the button so margin 0 auto.",
    "And then.",
    "I also want to add.",
    "The transition.",
    "For when we hover over buttons, so I'm just going to sit to meet 2 seconds.",
    "So this is what we essentially did to her, but and we turned it into a pill.",
    "I did send the background color of button to bread just so you can get a fence of what we're doing, but that's not the color we're going to use moving forward.",
    "We are going to change it.",
    "OK, so let me apply some more styles to our button, so I'm just going to select the Ginger, Lemon ID and then the button.",
    "And I'm going to.",
    "I'm going to set some hover hover style, so let me just duplicate this 'cause I want to apply to all of our sections.",
    "Michael Berry Apple.",
    "OK, so.",
    "I want to set box shadow.",
    "Hello.",
    "Don't let me just put this year.",
    "So now I'm going to color our buttons so Ginger Lemon CTA.",
    "But then let me remove this background.",
    "So let me grab the hex color.",
    "And we're going to add our shadow 'cause If you recall anywhere designing the button, we did have a really nice shadow for a button.",
    "So I'm going to grab box shadow.",
    "And we're going to color it so.",
    "Let me go and now we have a subtle shadow.",
    "So I did add this hover so when you hover over it, the border is removed.",
    "And then there's also this nice smooth transition.",
    "OK, so.",
    "Hey Tamra, thanks for joining.",
    "Nice to see you here is is just too then it looks great.",
    "Thank you.",
    "OK, so now that we have our first button style for Ginger Lemon.",
    "Let's Scroll down to Maka Berry and we're going to add our colors from Uncle Berry.",
    "So I'm just going to duplicate this.",
    "We do it through more times and I'm going to change this to Monica, very just changing the ID.",
    "OK, let's just super in Apple.",
    "While we're at it.",
    "So I'm just going to update the color here.",
    "And essentially this is just a darker shade of our main colors, so the colour kombucha yellow and kombucha pink.",
    "I just selected a darker shade to color our buttons.",
    "Yeah, I'm just going to update this shadow color.",
    "There we go.",
    "Now I'm going to do this same for Green Apple.",
    "Just updating a colors.",
    "And this is again to start your shades of our main theme colors.",
    "So we have our nice shadows and when we hover over the button is a nice hover effects.",
    "It looks good.",
    "It's like we're pressing on the button.",
    "OK.",
    "So we styled are button.",
    "Everything looks good.",
    "Hum.",
    "The final thing we need to do?",
    "His let's style are promo image.",
    "So this is our kombucha image, so I'm just going to sleep promo image, select the image tag.",
    "And I'm going to set with two 100%.",
    "And I also want some padding above and below the image.",
    "So there we go.",
    "Let me just make sure everything looks good.",
    "Oh, there we go.",
    "So I'm going to select iPhone.",
    "Select So this is showing the iPhone for you.",
    "Here we go.",
    "So I can or Steven says, what did I miss?",
    "This looks great.",
    "Thanks Steven.",
    "So we're just coding the design of our web page website that we designed yesterday during the yesterday.",
    "Yesterday's live stream in Adobe XP, who's he says looks amazing.",
    "Thank you Lucy.",
    "We're getting there.",
    "OK, so.",
    "Now that we have our image for mobile view.",
    "Let me see, make sure everything looks good.",
    "OK.",
    "OK, so the width is just 100% in.",
    "That's going to expand to the width of our mobile view, so now that we've designed mobile and as you can see.",
    "The.",
    "Few port or the height of our or screen, it's filling the entire viewport of our device, so if you're scrolling some lemon or very.",
    "Let me command clicks that works.",
    "There we go.",
    "So in mobile it's going to scroll to each section.",
    "Like so.",
    "So what makes speed, not a fan of how this looks?",
    "OK, I see it's 'cause it's too small.",
    "OK, so the mobile view it looks good.",
    "I mean, we can shrink it down to this, but there's not really devices that are that small, so I think that's why it's looking funny.",
    "But if not, we can always adjust it.",
    "OK, so let's move on to our tablets view.",
    "So what I'm going to do now is I am going to add a media query.",
    "So at media screen.",
    "And let's it mend with.",
    "Shoe.",
    "768 Pixel, so this is the size of a tablet, so when we resize our browser or on a tablet device and it starts around 768 pixels, so it's for, you know, playing around with the viewport in Dream Weaver, it's going to change and this is right.",
    "And remember, if you see at the top here, it's showing us the point at which are.",
    "We're reaching the tablet view, so I'm just going to adjust the screen to there.",
    "Great here, so now as we're designing, we're going to just tweak it around so that our screen or our site looks good on a tablet device.",
    "So what I'm going to do now is I'm just going to grab or navigation.",
    "And it let's change this to flex display flex.",
    "Justify content space.",
    "Between.",
    "The line items.",
    "So centre And said talk to zero with 100.",
    "And we're going to remove background.",
    "OK.",
    "So now what I'm going to do is let's select our logo image.",
    "So this Internet, so I'm just going to select NAV image.",
    "Set padding to two M's.",
    "And I am going to leave some margin.",
    "So margin 0.",
    "And now we're going to style the bottom navigation.",
    "So right now it's fixed right at the bottom, but when we're in our tablet view, I want the navigation to be at the top and I don't want this black background.",
    "So now what I'm going to do is I'm going to change its position from Stater from fixed to static.",
    "So it's kind of going to go back to where it's normal.",
    "Many position commonly found on most sites going to remove the background, so set background to none.",
    "Animals that went to Fargo.",
    "So now what I'm going to do?",
    "And let's grab our links so the anchors.",
    "And then I'm going to set font size so from 12 pixels to 16.",
    "So I'm just going to set it to one room.",
    "And we're going to change its color to our main.",
    "Text colors I'm describing the variable.",
    "Main text color.",
    "OK, so this is coming along.",
    "This looks good.",
    "But I do want to add a hover effect I guess.",
    "So essentially what I want to do.",
    "If I'm just going to add some hover classes or pseudo classes, so just going to select NAV.",
    "Anchors again, so now buell a hover and I'm also going to.",
    "Look for active.",
    "So not ULLIA active.",
    "And for now, we're just going to add an underlying.",
    "That way we can, you know, kind of just get some kind of an indication that we're on for.",
    "We've selected a specific link Internet vacation.",
    "OK, so now that we've done that.",
    "I also want to establish the width of our container.",
    "So what I'm going to do is I'm just going to select kombucha container.",
    "An increase the Max whistle before it was 304 pixels.",
    "So now we're going to increase it to 608 pixels.",
    "Now everything got just a little bigger.",
    "So now that we've said our container.",
    "We can.",
    "Who are we OK?",
    "So we can also.",
    "I'm also going to style the copy.",
    "So as you can see, it's kind of expanding to the full with the button is really long and wide, not a fan of that, so I'm actually going to.",
    "Select computer copy.",
    "And now everything within the copy Div.",
    "So heading the paragraphs in this link here I want it to Max with.",
    "To be.",
    "Transfer 9 pixels so it's a little more contained.",
    "You know it looks nice.",
    "Then you know, as opposed to the full width.",
    "So I can't says is there difference between position fixed in setting yes there is so by default every element on the site it has its position is static.",
    "So because on mobile we set the position for.",
    "Our menu to fixed.",
    "When were on tablet, we need to set it back to static, so that's why.",
    "It's static and that's on most web, so you don't really declare static because it's default.",
    "But because we in it we started off with fixed.",
    "We need to set it back to static.",
    "Hopefully that answers your question.",
    "OK, so now that we.",
    "Sorry, I'll just take a water break.",
    "OK, so now that I've replenished my Susan my throat, 'cause I know I'm talking a lot.",
    "Sorry guys.",
    "Bear with me.",
    "Um, OK, so we have our copy.",
    "OK, so now let's.",
    "OK, so we're going to set a Max with fur button.",
    "So I'm just going to set CT button.",
    "Max with.",
    "240 That way shrinks down just a little.",
    "And then for the promo image.",
    "And this is our promotional image for our kombucha.",
    "I think I do want to just leave it as is to be quite honest.",
    "I really like the size of it.",
    "I was going to change the Max was that I think I'm going to keep it.",
    "But let's see, let's let's play around and see what we can do.",
    "So I'm just gonna select promo image that padding too.",
    "We're putting talk.",
    "For an, let's see what that looks like.",
    "So it kind of moves it down.",
    "Uh, what if we set an Max with two for 20?",
    "What do you guys think?",
    "Let me know in the chat.",
    "Do you like it better like this with a Max width?",
    "Or should we just leave it full with?",
    "I can hear so funny I can says I see Marissa.",
    "An we make you talk so drink all the fluid is be here so funny OK so.",
    "For now I might just leave it to 100% 'cause honestly I do like the way it looks like that.",
    "Let's go down to our other sections.",
    "Yeah.",
    "So for now, I'll leave it that way, but if you have any feedback or you want me to.",
    "Maybe set up Max with let me know.",
    "But if I am following the design specs in RXT file, there was a Max width of 420, so I think for now.",
    "I just follow it.",
    "420 why not?",
    "OK, so that's essentially our tablet view at the only thing I want to do is I just want to make sure that when I'm in tablet, the link hover is not.",
    "Yellow So let me just make sure.",
    "Natalie said this to our main text color.",
    "And there we go.",
    "So now it's black, but we just get that underlying.",
    "Just like how we want it.",
    "OK.",
    "And definitely, if you're following along, I definitely encourage you to expand upon this project.",
    "So if you want to add maybe a background around each link color when it's hovered.",
    "If you want to change the colors for maybe recreate this or do something else with this site, you're definitely free to do that.",
    "I totally encourage it.",
    "An also share your work with me because I love to see what you create, so feel free to take me on social media.",
    "Add XL pixel.",
    "And use the hashtag XL, pixel perfect and love to see what you create a really do.",
    "OK, so now that we've.",
    "Styled are tablet look.",
    "We just need to establish what our site is going to look like on desktop.",
    "And the beauty of coding mobile first is, you know, we establish kind of base styling of our website.",
    "But as you can see when we're moving to tablet and then desktop, there's less and less styles that we need to apply.",
    "So let me just select at media rule.",
    "Channels that men with.",
    "To 1280, so as soon as our.",
    "Screen is 1280 or browsers at 1280 pixels.",
    "See following styles will be applied.",
    "So let's select kombucha container again.",
    "And because we're on desktop.",
    "And let me resize this so you can see so right at the top in Dreamweaver where there's purple bar is shown, hopefully you guys can see that.",
    "I'm just going to drag it out right to 1280 right here.",
    "So this is the desktop view.",
    "So we went from mobile.",
    "To tablet.",
    "To desktop.",
    "So now what I'm going to do is.",
    "I'm going to increase the container of our desktop view.",
    "To 104 pixels will Max with.",
    "104 And we can also set margin 0 auto.",
    "Hey rush me nice to see you again let me says Hello, I'm late, Ono worries you can always, you know re watch the weekly.",
    "Of course I keep my refill replays up but yeah, still free to stay tuned for the rest of the stream or almost wrapping up, but we're not done yet so don't leave.",
    "He called Johnny nice to see you.",
    "Yes, so I do save my streams on my channel.",
    "I actually have a play list of all the livestreams that I've been doing, so feel free to check it out.",
    "OK, so right now we are just styling how our site is going to look like on a desktop screen.",
    "So we have our media query.",
    "We adjusted the width of our container.",
    "So now it's just a matter of changing the flex direction because we did use, we establish we were using flex on mobile, so I'm just going to set flex direction to row.",
    "So there we go.",
    "So now that we've established our flex direction, I want to.",
    "Remove the padding.",
    "So let me just remove padding, so if you recall on.",
    "Let me just make sure so on mobile we added 8 grams of padding from the top because we wanted to make room for our navigation because it's fixed.",
    "But now that we are on doesn't pop, we don't need to worry about that because it's already in it.",
    "Height of our section is it's full view portal.",
    "Entire screen is going to be filled with our section and we don't have to worry about adding padding or space for our navigation or fixing up to fit.",
    "OK, so we remove the padding from our container.",
    "So let's LR.",
    "Kombucha Whoops, kombucha, I love money.",
    "I like seeing kombucha.",
    "Container coffee.",
    "So on both mobile and tablet we had our text aligned to the center.",
    "So now we're just going to.",
    "Aligner text to the left.",
    "So now what we're going to do, and I'm going to sell the button so sieti button.",
    "Gonna set margin to one EMO.",
    "And let's align the text.",
    "The center here we go.",
    "And for our promo image.",
    "I'm going to remove the padding because it's not stucked anymore.",
    "It's in a row so we don't need to worry about adding padding between the button and our image like we did on mobile and tablet view.",
    "So I'm just removing the padding.",
    "An I'm going to play around with the list of the image.",
    "Let's SET Max with two.",
    "Morning for, let's see what that looks like.",
    "Whoops OK, so according to our design specs and as developers we do need to respect how we designed our site.",
    "So if I look at my design specs, this is the width of the image, so that's why I'm setting the Max with two, four in 94.",
    "OK, so everything looks good.",
    "I think we aren't done.",
    "Let me just quickly see on our live preview so we have our ginger lemon section.",
    "And let's go to Bury, we have Marco Berry.",
    "And if we click Apple here we have Green Apple.",
    "This looks great.",
    "OK, So what I'm going to do now is let's preview how this looks in our web browser.",
    "So what I'm going to do?",
    "Let me just switch over my screen.",
    "OK, so.",
    "On the count of.",
    "Sorry, I'm going to refresh the Web browser and hopefully we're going to see our site 321.",
    "Yay, we fear this looks good, yay.",
    "Good.",
    "OK, so we have our.",
    "Our site that looks awesome and we can also inspect their sites.",
    "So the only thing I want to do 'cause it looks like everything is kind of pushed to the left hand side.",
    "So what I'm going to do?",
    "Is I'm going to head back to Dream Weaver and I'm just going to add justify content space between.",
    "I think that's going to fix it.",
    "Let's just justify space between.",
    "There we go.",
    "So now let's go back to.",
    "My browser.",
    "And let's refresh their page.",
    "And there we go.",
    "So there's a little more spacing in between.",
    "It looks more online.",
    "Uh, but yeah, this looks good.",
    "Let me see a line item center.",
    "OK, Alright so this looks good and let's see what this looks like on a tablet for an iPod.",
    "So as you can see, it shrinks down.",
    "And if we click lemon, it's going to stay on Lemon, 'cause That's the first one.",
    "But if we go to very, there's a nice smooth scrolling and then Apple.",
    "And then Bury and lemon.",
    "This looks really nice.",
    "So pretty.",
    "And let's just quickly preview that on desktop.",
    "So if we click lemon or poops very, I keep clicking limit, but we're already on lemon.",
    "And then Apple.",
    "Very lemon and as you can see that the top navigation it's fixed so no matter what section were on, we can always navigate.",
    "This looks so good and then let's see mobile.",
    "So iPhone X.",
    "Woo.",
    "Why is it?",
    "Oh my gosh.",
    "Why does it look like that?",
    "I think, OK, let me just see I I knew it.",
    "So the reason why this is looking like that is.",
    "I don't know if you can see it, but right in the inspector area here I sit the padding for the entire like container 28 rims, so this is 128 pixels of padding all around the container because I was wondering why it was looking like that so I can just quickly change padding.",
    "To padding talk right here.",
    "And there we go.",
    "So this is how it's supposed to look like.",
    "So right in the styles in the inspector panel here I just updated instead of selecting the padding for the entire container, I just want the padding to be at the top.",
    "So I just said padding top to 8 rims and that's going to give us 128 pixels only of padding only at the top.",
    "That is so funny.",
    "I was wondering I was really wondering and I know akin you saw that too when I went to mobile it was like Squished and you are so nice you're like Oh it's just you know it's not used a lot, but there was an error stuff but it's fixed now.",
    "We're good so everything looks good.",
    "So let me just quickly head on over 2 three Weaver.",
    "And let's fix that because I don't want you guys to.",
    "Um, have your site looking like that.",
    "I do want to make sure it looks good.",
    "Thank you guys, so let me just fix that.",
    "But where was it padding?",
    "Container.",
    "Right here, so right where it says kombucha container.",
    "I'm just going to fix padding and make sure it says padding top.",
    "Here we go.",
    "So now in Dreamweaver, if I shrink it down to Mobile.",
    "Let's say.",
    "IPhone 7 there we go.",
    "So this is what it looks like on an iPhone 7 and when I hover over each link on the bottom it's yellow and then if I click it.",
    "It's going to scroll to the appropriate section.",
    "Or at least it should.",
    "Let's head box where, oh, there we go.",
    "So it scrolls.",
    "So one more time, let me just show you.",
    "In the web browser, what we just did.",
    "OK, so we are on an iPhone X screen.",
    "And we can scroll.",
    "We can play around with it.",
    "We can go to ferry Apple lemon doesn't?",
    "This looks great guys.",
    "So when we're on mobile we can kind of navigate it very easily.",
    "We can you know top each section it's highlighted yellow so the user knows what they're clicking and what section there on.",
    "So it stays yellow.",
    "So yeah, just a little quick tip in terms of UX, it's always good to indicate or find a way to indicate what is being tapped or selected.",
    "And then we have the nice smooth scroll, so it looks really visually appealing.",
    "So now let's change this to an iPad view.",
    "Would he says looks very good.",
    "Thanks Susie.",
    "Hey Miriam, thanks for joining Marion says you make it look too easy to learn.",
    "Thank you.",
    "Oh you're welcome.",
    "I love teaching you guys camera says lol.",
    "I love that you are walking through the little details, even if something pops up and expected it makes it so relatable.",
    "Oh yes, we are real here.",
    "This is a live stream.",
    "There is nothing you know, no ones perfect.",
    "I'm not perfect.",
    "I'm giving it to you guys real.",
    "You know, sometimes when you're coding things happen.",
    "It doesn't always turn out as we expect, but you know we can always go back, tweak things, it just things.",
    "and I love that you guys are tuning into my stream because you're also giving me feedback and letting me know if something looks good or if something looks weird.",
    "So I just love doing these live streams.",
    "And yeah, so thanks so much pretending it.",
    "I really appreciate it.",
    "And all the kind words acting says looks great, specially says.",
    "What is the next live stream?",
    "So I am live streaming right now every weekend, so Saturdays and Sundays are my live streams, but I always have as pre scheduled events for my live stream.",
    "So if you go on my channel rounds maybe Wednesdays.",
    "I usually Wednesday Thursday I usually put up the live event but be sure to follow me on Instagram or Twitter and I think I'll post my live stream schedule moving forward.",
    "I was kind of just getting a feel to see.",
    "If I do want to continue doing weekends or maybe start doing in the week, but yeah, weekend Saturday and Sunday around 10:00 AM, that's usually when I'm live streaming.",
    "Russian says thanks for teaching us.",
    "Yes, anytime, anytime.",
    "OK.",
    "So we are in tower view, so again we can just fiddle around with their links.",
    "Everything works, everything looks good.",
    "In our web browser.",
    "And then finally, desktop view.",
    "Very apples, lemon.",
    "It looks good.",
    "Awesome, I'm going to class guys.",
    "Let's clap, let's clap, we did it.",
    "We did it.",
    "This is so exciting.",
    "I'm so happy with how this turned out.",
    "So give me a thumbs up in the chat if you enjoy this tutorial like this video.",
    "If you enjoyed it, I hope you learn something new as always.",
    "And be sure to head on over to XL pixel com where you can download the code file for today so it's not.",
    "It's not an EXE file, it's a folder with all the files that you need to complete the coding project that we do today and always.",
    "Who is if you do follow along.",
    "I really really hope you share your work with me because I love to see what you create and I also have a Gallery on my website.",
    "Let me quickly show you the sides.",
    "So right here, have a Gallery page on my site where I featured different tutorials that I did and users that followed the tutorials and they all look so good and I really like to feature work.",
    "So take me on social media at XL pixel with two ells and you can also use the hashtag XL pixel perfect.",
    "OK, so I think that everything let me make sure, uhm, yes, so let's everything thank you so much again for tuning in.",
    "Uh, where are you?",
    "Yes, thanks so much for doing again and I hope to see you tomorrow during next week's live stream.",
    "10:00 AM eastern Standard Time.",
    "Yes, thanks so much for tuning in an I hope to see you guys soon in next time.",
    "Thank you so much for tuning in.",
    "I see some claps.",
    "Let me just show everyone else Bernadette every Kate Laura Mariam Woozy Satish Akin The Amazing Raven.",
    "Uh, who else Nathan?",
    "Arena.",
    "When Tamra.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        64,
        65
      ],
      "sentence": [
        "So what I'm going to do?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-CHITCHAT",
      "span": [
        92,
        93
      ],
      "sentence": [
        "What time is it where you are?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        111,
        112
      ],
      "sentence": [
        "So let me just tell you that up alright?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        122,
        123
      ],
      "sentence": [
        "You ever mean take so within our main section of our website?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        159,
        160
      ],
      "sentence": [
        "So what I'm going to do now?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        174,
        175
      ],
      "sentence": [
        "You can, right?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        275,
        276
      ],
      "sentence": [
        "OK, so where the CSS SI want to introduce you to?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        300,
        301
      ],
      "sentence": [
        "Let's say I change my mind and I don't like, you know, maybe this specific green hex color or the code?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        318,
        319
      ],
      "sentence": [
        "Uh, what else?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-CHITCHAT",
      "span": [
        322,
        323
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        334,
        335
      ],
      "sentence": [
        "Who are body?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        414,
        415
      ],
      "sentence": [
        "Any pixels?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        465,
        466
      ],
      "sentence": [
        "So if this is 12, where multiplying it by two?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        469,
        470
      ],
      "sentence": [
        "So you see how it increase in?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION-CHITCHAT",
      "span": [
        475,
        476
      ],
      "sentence": [
        "What else?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        495,
        496
      ],
      "sentence": [
        "Who are anchors?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        496,
        497
      ],
      "sentence": [
        "So what I'm going to do now?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        530,
        531
      ],
      "sentence": [
        "And, uh, what else do we have to do?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        539,
        540
      ],
      "sentence": [
        "I can so, I, uh, did you make a video tutorial just for explaining those brands in EMS Marissa?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        550,
        551
      ],
      "sentence": [
        "I think I read that what else?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        588,
        589
      ],
      "sentence": [
        "Is this what you're referring to?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        608,
        609
      ],
      "sentence": [
        "So now what I'm going to do?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        612,
        613
      ],
      "sentence": [
        "So what now?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION-CHITCHAT",
      "span": [
        738,
        739
      ],
      "sentence": [
        "So I can or Steven says, what did I miss?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        790,
        791
      ],
      "sentence": [
        "So now what I'm going to do?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION-CHITCHAT",
      "span": [
        816,
        817
      ],
      "sentence": [
        "Who are we OK?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        856,
        857
      ],
      "sentence": [
        "Uh, what if we set an Max with two for 20?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        857,
        858
      ],
      "sentence": [
        "What do you guys think?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        870,
        871
      ],
      "sentence": [
        "420 why not?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        989,
        990
      ],
      "sentence": [
        "Why is it?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        991,
        992
      ],
      "sentence": [
        "Why does it look like that?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1008,
        1009
      ],
      "sentence": [
        "But where was it padding?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1053,
        1054
      ],
      "sentence": [
        "What is the next live stream?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1083,
        1084
      ],
      "sentence": [
        "Uh, where are you?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1090,
        1091
      ],
      "sentence": [
        "Uh, who else Nathan?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "ANSWER",
      "span": [
        65,
        66
      ],
      "sentence": [
        "Whoops It's just use this hashtag."
      ]
    },
    "T1": {
      "id": "T1",
      "label": "ANSWER",
      "span": [
        175,
        176
      ],
      "sentence": [
        "Yeah?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "ANSWER",
      "span": [
        276,
        277
      ],
      "sentence": [
        "The root class in in CSS S."
      ]
    },
    "T7": {
      "id": "T7",
      "label": "ANSWER",
      "span": [
        319,
        320
      ],
      "sentence": [
        "Movie says all tags are also good for SCO Optimization."
      ]
    },
    "T9": {
      "id": "T9",
      "label": "ANSWER",
      "span": [
        323,
        324
      ],
      "sentence": [
        "Alright, so let's finish up."
      ]
    },
    "T10": {
      "id": "T10",
      "label": "ANSWER",
      "span": [
        466,
        467
      ],
      "sentence": [
        "So this is 2 M."
      ]
    },
    "T16": {
      "id": "T16",
      "label": "ANSWER",
      "span": [
        551,
        552
      ],
      "sentence": [
        "Right, so now that we have our padding."
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        586,
        588
      ],
      "sentence": [
        "Please can you make a tutorial about, uh?",
        "Searcy said because it's kind of confusing and there isn't much info about it on the net, so I guess you're referring to images."
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        859,
        861
      ],
      "sentence": [
        "Do you like it better like this with a Max width?",
        "Or should we just leave it full with?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "ANSWER",
      "span": [
        1009,
        1010
      ],
      "sentence": [
        "Container."
      ]
    },
    "T32": {
      "id": "T32",
      "label": "ANSWER",
      "span": [
        1054,
        1055
      ],
      "sentence": [
        "So I am live streaming right now every weekend, so Saturdays and Sundays are my live streams, but I always have as pre scheduled events for my live stream."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T0",
      "answer": "T52",
      "question_sentence": [
        "So what I'm going to do?"
      ],
      "answer_sentence": [
        "Whoops It's just use this hashtag."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T8",
      "answer": "T1",
      "question_sentence": [
        "You can, right?"
      ],
      "answer_sentence": [
        "Yeah?"
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Relevance",
      "question": "T11",
      "answer": "T6",
      "question_sentence": [
        "OK, so where the CSS SI want to introduce you to?"
      ],
      "answer_sentence": [
        "The root class in in CSS S."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Relevance",
      "question": "T13",
      "answer": "T7",
      "question_sentence": [
        "Uh, what else?"
      ],
      "answer_sentence": [
        "Movie says all tags are also good for SCO Optimization."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T14",
      "answer": "T9",
      "question_sentence": [
        "All right?"
      ],
      "answer_sentence": [
        "Alright, so let's finish up."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Relevance",
      "question": "T19",
      "answer": "T10",
      "question_sentence": [
        "So if this is 12, where multiplying it by two?"
      ],
      "answer_sentence": [
        "So this is 2 M."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Relevance",
      "question": "T27",
      "answer": "T16",
      "question_sentence": [
        "I think I read that what else?"
      ],
      "answer_sentence": [
        "Right, so now that we have our padding."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Relevance",
      "question": "T47",
      "answer": "T28",
      "question_sentence": [
        "But where was it padding?"
      ],
      "answer_sentence": [
        "Container."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Relevance",
      "question": "T49",
      "answer": "T32",
      "question_sentence": [
        "What is the next live stream?"
      ],
      "answer_sentence": [
        "So I am live streaming right now every weekend, so Saturdays and Sundays are my live streams, but I always have as pre scheduled events for my live stream."
      ]
    }
  }
}