{
  "sentence": [
    "I forgot to hit my mute button.",
    "Thanks dude.",
    "I tried to get A with him calling.",
    "I tried to get a.",
    "What is it?",
    "The stream deck so I don't have this problem, so it can actually like visually show me that.",
    "Things are not not working, so I appreciate that my man.",
    "No wonder so many people were leaving, but it's all good.",
    "We're going to bring this back in 22.",
    "I appreciate that man.",
    "We would had like a mute stream the entire time.",
    "So thank you.",
    "So going back to our reference.",
    "I'm going to bring this down here just so I don't have to keep going back in up up.",
    "In down, only pull these out here.",
    "Huh, I wonder what this is?",
    "Mark?",
    "I'm just going to do like a quick rating.",
    "I'm going to put real quick and put name.",
    "Yeah, let me see this will talk about app was this.",
    "'cause I would really love some context on what exactly my man made.",
    "Turn.",
    "Yeah, I have no idea we're going to make our own thing.",
    "We're going to do like.",
    "I kinda wanna do.",
    "What could we do?",
    "So we kind of want to make this our own application and make something of it.",
    "Maybe we can do like daily recommended designers.",
    "I think this we're going to do guys.",
    "We're going to name.",
    "I'm not sure what we're going to put here.",
    "Maybe we can use these as awards?",
    "Curious to know if we can do that.",
    "Go.",
    "See.",
    "So I guess this is the music app, so I'm going to do this.",
    "He's also look low fat.",
    "So what we're gonna do now is.",
    "We actually what we're going to do is this going to kind of make a?",
    "Give dribble look like this on the phone, which should be pretty interesting.",
    "So let's see explore.",
    "Good dribble.",
    "I have no idea popular classical, so we have Explorer shots top designers.",
    "That's right.",
    "Or we can do following popular.",
    "New and noteworthy that we're going to do on the side.",
    "New.",
    "Jamie.",
    "Go.",
    "Put on hold that real quick world should bring this downstairs.",
    "New.",
    "Popular.",
    "Wing Popular.",
    "Pop popular.",
    "Make sure all these hour.",
    "I'll bet he's a big word equidistant.",
    "This I feel like that's amazing physics class.",
    "Now I'm saying.",
    "But we say.",
    "I really would like to know where their button went.",
    "That is a very interesting place to put something alright.",
    "Maybe this could be?",
    "Just some information on a based and.",
    "Or like a bio.",
    "Sign our base and new.",
    "So there.",
    "Cool.",
    "What else?",
    "Now.",
    "I don't really like how these names are underneath.",
    "I would like if the names were on top, but what we'll see, we'll see.",
    "We'll see, we'll see.",
    "We got.",
    "There's interesting even when he swipes over the name stays there.",
    "For those of you guys who are popping in.",
    "We are recreating this really dope.",
    "Design by where did it go?",
    "By This Guy, Man, I can't pronounce his name.",
    "Lucille is actually go to get even says.",
    "Anyway, he works for you.",
    "I great this guy that I constantly promoting my Instagram.",
    "He does amazing work.",
    "I can't get enough of them so I was really interested in how exactly does all this stuff.",
    "And now all this stuff is possible in Adobe XP.",
    "So I was like we gotta make it today so.",
    "Let's see.",
    "Yeah, that doesn't change, which is very odd and even know why that's there.",
    "To be honest with you.",
    "So we are not going to add that.",
    "Alright, let's go back let's go back.",
    "Thanks soon we're going to need to.",
    "Get these.",
    "Yeah, we'll start with this.",
    "We will start with just this.",
    "And we're going to grab these fonts real quick, and we're going to fix these fast circles.",
    "Alright small.",
    "Repeat grid.",
    "123 pull him Johnson ungrouping real quick so I can turn these.",
    "There we go.",
    "Focus in a little bit.",
    "Alright now I am all just make this just to see we can make anything.",
    "Afterwards so, or while we're making things things things always come to mind were like, OK, that works.",
    "So we're going to bring this in here.",
    "Going to fill it this color.",
    "Turn their border off and we're just going to take.",
    "These were going to duplicate them.",
    "Rotate them or turn off the rotation.",
    "Hey, what's going on center how you doing?",
    "Thank you so much for joining the chat number friend, but let's see.",
    "How's your day going?",
    "I'm going to name 1.",
    "2.",
    "Repeat it again, there you go.",
    "Just as a space.",
    "This is not even over an 80 dude.",
    "Almost did it.",
    "Your first name man.",
    "I didn't realize.",
    "How you doing dude?",
    "Yeah, definitely so.",
    "Actually if you guys look at my screen these are all my plugins that I use.",
    "I use Anima and use icon for design.",
    "My Laura MIPS a map I also use and implying with quest AI stock images, an unsplash, random images.",
    "I actually don't use that many plugins however the ones that I use all the time then I absolutely love we actually might be able to get to see animals today depending on or actually if you haven't already go check on my last live stream.",
    "We actually built a site.",
    "Um, literally in 2 hours and um, with Anima from Adobe XD all the way to a code inside so that was actually pretty awesome.",
    "However, do forgive me in the beginning of the video.",
    "Be hands was not loving the there was a glitch so just Fast forward past the like glitch piece.",
    "Or you guys can go on YouTube and watch it but.",
    "Yeah, I love the icons for design because I can just go type in.",
    "I need an arrow.",
    "And it just gives me a whole bunch, so might actually grab this.",
    "And I'm gonna flip it.",
    "And I'm going to use another one.",
    "Actually I want to close to this little bit more minimal.",
    "There we go.",
    "Bring us down.",
    "Your way.",
    "There we go.",
    "Yeah, definitely we can.",
    "So Anima basically allows you to take any design that you make in Adobe XD and translate it into code automatically with a clickable buttons.",
    "And like I said, if you want to check out how that actually works, check out the last live stream.",
    "Actually be doing a live stream with anima fairly soon to show you case you guys showcase to you guys just how effective it is.",
    "Because yes, there's things out here.",
    "Like webflow these things out here.",
    "You know where it's making a lot easier for designers to go directly from our platform of choice.",
    "Adobe XD.",
    "And make those things live websites without having to know how to code, which is absolutely amazing so.",
    "See.",
    "In the link my friend, if you just go to it's the last video in my be hands part profile.",
    "So it's not that far off.",
    "You guys can check that out either now or when this is done.",
    "Say.",
    "Wanna do awards here?",
    "Quick I'm pulling stuff down.",
    "Yeah, I have no idea what this thing is for.",
    "It's actually kind of fusing to be honest with you.",
    "What I do want to do?",
    "Group that and maybe use this for.",
    "Something like that.",
    "Yeah, I'm just going to duplicate this so I can have another option where if I want to I can just go back, let's see.",
    "Turn.",
    "All right, so we're here.",
    "What I'm going to do now is going to start find this.",
    "Let's start looking for some fonts.",
    "So what I'm going to go ahead and do is I'm just going to go to.",
    "What I personally like to do is I like to go to awards.",
    "Com reason being is that can actually take a look at these sites and see what wants that they use.",
    "So I'm going to go to.",
    "Menu going to go to show filter.",
    "And we are we creating or creating like a design sort of.",
    "Actually I lied.",
    "We're going to go.",
    "Now I put the wrong thing.",
    "Here we go.",
    "Where?",
    "So we can do that.",
    "What else do we want to do?",
    "I'm actually really curious to know.",
    "And I'm going to.",
    "Take a look at how they do their top designers really quick.",
    "Today I will follow they have higher main.",
    "OK cool.",
    "I wonder?",
    "We'll figure it out as we go.",
    "Wait, not dribble.com again.",
    "It was going on Dave.",
    "Happy Friday, my friend.",
    "We were trying to.",
    "I bet you like where is the YouTube app dude?",
    "the YouTube Danby hands were not were not happy about what's called.",
    "Like I was trying to do re stream and stream to both be handles like no you shall pick one.",
    "I was like OK bye.",
    "Scribble.",
    "Logo.",
    "And that's a gift.",
    "Then, uh.",
    "Maybe we can just take.",
    "Will do a couple things.",
    "I'm going to copy this real quick.",
    "See what.",
    "That always happens, so I'm just going to say this real quick and just bring it on my desktop.",
    "And I'm going to take.",
    "This ones as well save images.",
    "Oh, why this seems like that.",
    "So these are SVG.",
    "OK well XD can deal with SVG.",
    "But I want this.",
    "PNG for now.",
    "Alright, so we go back to XD open up mouth la folders.",
    "Why?",
    "Why why you do this?",
    "We're going to pull in our little basketball real quick and then.",
    "Go back to Google.",
    "And then there was going on Ralph.",
    "I'm glad you're here my friend.",
    "Yeah dude, like it was such a pain like I just wish.",
    "Well first of all I want to be on be hands full time but The thing is.",
    "Um?",
    "Yeah, the one or the other always gets messed up and at the same time I'm also trying to figure out like.",
    "What is giving me trouble the?",
    "My 4K L Gadoe or Elgato 4K Cam link like that has been spent a hot mess.",
    "Man like it keeps freezing halfway through and I'm like man all I want to do is upload update my quality for the stream and is.",
    "I'm just like why we got all these technical difficulties like what's happening.",
    "So what I'm going to do real quick as I am going to just pull all this stuff out.",
    "Delete.",
    "I'm just going to change this.",
    "Some black save it very, oh.",
    "Not even entirely sure that oh, what was that?",
    "Let me undo that.",
    "This Mr Spock.",
    "Say that there.",
    "Not sure when this is going to put in when it comes to anything else, but this is let's start getting a shower.",
    "So I'm gonna try to find something.",
    "Let's find some digital agency stuff or what we could do is.",
    "We literally can just take what?",
    "Don't open it back up.",
    "Would dribble was using for font.",
    "Let's go.",
    "Font size font family.",
    "I can't even pronounce this with.",
    "This thing.",
    "Has a goat text.",
    "I wonder what this is.",
    "I wonder if it's a custom thing, otherwise will just use the Helvetic A.",
    "I'm really curious to know what this is is literally like new.",
    "Has a goat.",
    "We ain't buying that that $65.",
    "No thank you.",
    "I wonder?",
    "No Siri, I did not ask for your opinion.",
    "Is.",
    "Awesome, be a virus you already know I'm scared.",
    "Let's see what happens to see what's in here.",
    "And I can't even pronounce it under there.",
    "Alright bye if my heart is that, let's see, this whole thing is probably not right.",
    "This is grab this.",
    "Let's hit that open install a.",
    "Install.",
    "Medium",
    "And then we stand out here.",
    "Yeah, and the camera.",
    "So the camera that I'm using I'm using Canon G7X, which should be able to stream it is 4K and I'm like I've heard they upgraded something for Canon so that I won't need an Elgato, but I'm having.",
    "I need like somebody who can like literally you like branded.",
    "So this is how it works because for some reason my Elgato keeps freezing.",
    "Yeah I did I just gotta figure it out.",
    "I've literally last two days I've been trying to figure out how to get the camera to work and it will work and it looks beautiful.",
    "It's so smooth like you can actually see like the true color of my face an like the lighting set up in here.",
    "Like, seriously, professional.",
    "I just do OK.",
    "I got mine.",
    "How do you say this is like the goat?",
    "The goat farm?",
    "New half goat?",
    "Let's see let me just write this so I don't forget the names of fun because I'll be so rant like I know this is probably means something, but your boy will forget.",
    "So let's go ahead and do this.",
    "And let's start getting some high Fidelity here.",
    "Was going to push this off to the side.",
    "Rap if you can show me how to download all at once.",
    "I have no idea because for the entire city of my life, I've literally been like open.",
    "All include.",
    "We have like 25 things so up and just be like one at a time.",
    "So you want to teach me how to do that.",
    "I I'm here.",
    "I'm here.",
    "OK so daily will make this locus smaller.",
    "I'm going to make this recommended jobs had smaller as well.",
    "'cause we gotta make some things out here at 6.",
    "You know I'm saying with the double that double triple K.",
    "So actually grab these things.",
    "Do you want to know something sad?",
    "I ran out of toilet today.",
    "And I have nothing else to to eat.",
    "This saddening alright.",
    "Let's type this in.",
    "New has adult OK and you end.",
    "There we go.",
    "We're going to go in with that bold.",
    "That's that cute guys.",
    "I don't like it at all.",
    "So we're going to.",
    "We're going to do is going to go in here, and yeah.",
    "I'm going to just copy this.",
    "I don't have to keep.",
    "Tightening his medicine.",
    "Home.",
    "Wow, it wasn't even doing the right one.",
    "Roman.",
    "That is.",
    "It looks totally different.",
    "Some reason I don't know, maybe that's just me.",
    "Maybe it's the same file?",
    "Oh well, alright.",
    "Little bit smaller, removed in.",
    "Right now we're going to do is we're going to come in here.",
    "We're going to start changing these colors in here.",
    "I'm just killed us.",
    "That's what that color is.",
    "No, we just going to come over here.",
    "We're going to realize that this is real quick.",
    "Maybe a little paint is Smith.",
    "Maybe I actually wanted some blue and that's where is over here.",
    "That looks green.",
    "I don't want it.",
    "Something around there will keep.",
    "We will keep calling.",
    "Tinkering, right, So what I'm going to do real quick is I'm just going to face in here.",
    "Will quick someone to go to my plugins.",
    "Got your, I'll try that next time.",
    "We're gonna do.",
    "Unsquare Fortune.",
    "Portrait.",
    "How do you spell man, I swear.",
    "Let somebody.",
    "Let's see, within this radius is also wanted to be black and white, so we'll see what we can do there.",
    "Uhm, let me see.",
    "So it's a really so this was 17 so we're just going to sit outside as well.",
    "17 enter I also want to go back to the background here and just make it a little bit darker sooner.",
    "So we make that outline.",
    "Yeah, I also want to go back to that lighter.",
    "Not the purple kinda here if.",
    "Something around there?",
    "Close will keep.",
    "Will keep going at it.",
    "We're going to move this a little bit.",
    "And what we're going to do here is actually going to.",
    "Daily.",
    "Recommended.",
    "This will come up here.",
    "As well.",
    "Oldest I want to find better fonts.",
    "I'm not.",
    "I'm not in love with what?",
    "The font that I chose, even though it is dribbles on that I'm not feeling it.",
    "I have no idea what I moved 'cause all my stuff got messed up.",
    "Interesting.",
    "So I'm going to go back on a little hunt real quick 'cause I don't like that fun at all.",
    "I want something more of the Suns at the San Siro.",
    "Or the serif fonts.",
    "Rather let me go back around here.",
    "Where would I find those?",
    "Maybe if I type in zero box?",
    "Here will get sometimes.",
    "Maybe try something like that.",
    "I know on Mac I can install it all but with PC I don't know.",
    "I don't know how to.",
    "How to do it like super simple?",
    "So many quick Brown Fox is.",
    "Cool.",
    "Sumo So that that one.",
    "And I want to also get Butler.",
    "Oh sweet, so this is a fun thing with.",
    "Very nice.",
    "I'm going to stop.",
    "We're going to start with Butler.",
    "OK.",
    "Two more I feel like this can be half the stream.",
    "Just me downloading stuff.",
    "Hopefully this gives you guys a little bit of a context in terms of how I get my stuff, where I go all that good stuff.",
    "So this is a better name.",
    "It's not like has to get the goat.",
    "This is a cool name is this?",
    "But like yeah, this is much more the the feel that I want to go for bold.",
    "All these extra let's go black that fair, that sick feeling inside Butler.",
    "And we're going to go dark with our color palette here.",
    "So what I'm going to also do?",
    "Because your boy is actually we're just going to follow this for now for now, for now.",
    "Because I have Tennessee.",
    "To go off script and then will just be in another.",
    "Alright, so I'm going to take this.",
    "I'm going to right click it.",
    "I'm going to make it a style so I'm just going to go to my acid panel so I can select these two.",
    "Just hit that bone.",
    "Very nice.",
    "I'm going to do.",
    "Headphone fallen out, hold on.",
    "He stopped his saying just copy all the files to the font folder.",
    "Yeah, but I don't know what the font folder is.",
    "I gotta like gold, look for it and stuff.",
    "A little hold on, let's see.",
    "Let's see, let's see.",
    "Font.",
    "Wait, now hold up.",
    "Font.",
    "Oh OK, OK, so just going here and just like copy paste alright deal.",
    "Ha, thank you.",
    "Thank you for supper.",
    "So what else are we going to do?",
    "We're going to put my name for right now.",
    "We don't know what his name is.",
    "Brandon Gross is a good name.",
    "No?",
    "I'm saying everybody needs a little nasty in their life.",
    "But And we want.",
    "Wanna delete that and put this here?",
    "We're going to make this again, Butler.",
    "And we're going to make this that black.",
    "I wonder what this looks like this.",
    "Not entirely sure I'm sold on that.",
    "I think maybe I can make this like a US medium.",
    "I think we'll see where it takes us guys.",
    "I'm gonna take.",
    "Want to make this car just a little bit longer?",
    "I don't know what it is with these pictures.",
    "Guys like they really freaked me out.",
    "There is very odd.",
    "They look strange to me.",
    "Like take good photos.",
    "I don't know what it is and I'm also going to move this card over just this head, but to give this stuff some breathing room over here.",
    "Bring stuff over.",
    "I think this needs to be a little bit.",
    "And what we want to do is when something is selected, or at least on hover, right in this case.",
    "Well, you know what I don't know what I need to do before I even do any of that before even making a component.",
    "what I want to do is I want to put all this information.",
    "I'm going to ungroup it as well.",
    "Take all of this.",
    "And also one thing that's like super important in Adobe X, these like.",
    "Actually making sure before you make something in component that you are able to manipulate it in the way that you want.",
    "So and I'll explain with what I mean by that, so I'm grouping everything that's in this group.",
    "The reason why I'm doing that is because I want to.",
    "Make.",
    "Everything in that group I want to mask is going to hear hit control shift M.",
    "I think they should have messed everything.",
    "I don't think it did and bring it to the top.",
    "Hold on 2nd.",
    "There we go, and So what I want to do is now I'm just going to move this mask over top.",
    "So it fits within.",
    "The shape below it.",
    "I'm going to make sure it fits and I'll show you guys why I'm doing this in this second.",
    "Who?",
    "Do you guys make like weird faces when you design?",
    "Like I crunched up, I cringe like every time I watch my videos.",
    "I'm always like.",
    "Is interesting, do you guys have things like that?",
    "So I'm going in the mask right now to change.",
    "Some of this, uh?",
    "Spacing here, I think this is good.",
    "So now what I want to do.",
    "Is now I can select everything here command K and now I'm going to duplicate it.",
    "Now I will show you why I did it in this way.",
    "So when I click into this component, I want to click into the mask as well.",
    "So I'm just going to put my.",
    "Layers palette here.",
    "Going to the mass go into the rectangle so I can actually hide the information.",
    "Let me show you so let's see What is this.",
    "This is the mask and this is this other rectangle here, the one that is behind everything.",
    "So what I want to do?",
    "Mask I want this.",
    "And this rectangle.",
    "I want to pull the card up to here and also.",
    "This.",
    "So I'm basically shrinking everything up in hiding information within the mask, but also within that background.",
    "I'm hiding everything within a Mass that is the same shape as the white background.",
    "That makes sense.",
    "Clean.",
    "It was going on the same, so actually we were not doing you too.",
    "Today I've tried to stream to both YouTube and be hands and it was just a mess so I just you know where or I didn't realize I still had it on, but I think you guys cover you guys.",
    "Wear wow.",
    "Some people are actually.",
    "Putting dirty stuff on my YouTube, we need to close that up, but basically there was just a hot mess on YouTube so.",
    "We couldn't string to both be hands need to.",
    "Georges on V hands today and plus I like to be hands community.",
    "It's all you guys come and check this out when you get notified when I come on.",
    "So You Tube is a little bit more crowded.",
    "I like this community a little bit more.",
    "But thanks for letting me know.",
    "I do appreciate that I didn't know that I still had the stream up on on YouTube, so I should definitely end that.",
    "Awesome just ended.",
    "Thank you so much.",
    "I do appreciate that.",
    "So what I'm going to do here is going to duplicate this actually, before I duplicate, let's actually go ahead and find some quality photos.",
    "Really quick going to unsplash.",
    "I know I do have the Unsplash.",
    "What color?",
    "Also, do you have the same?",
    "Do you have Adobe stock?",
    "Portrait.",
    "Right click in here.",
    "Quiet ledge there we go.",
    "Text bill licenses.",
    "No.",
    "Now I'm going to go back.",
    "Let's go back to back.",
    "How do I go back?",
    "That's the weird thing, Alright, That's great.",
    "Now How do I get the search law?",
    "See.",
    "Next bit, we're going to hear.",
    "The license that.",
    "Only reason I'm licensing is 'cause I do not want to see that.",
    "Uh.",
    "The Adobe Mark, just for what we have right now.",
    "Alright cool so we have this so far.",
    "Recommended designers obviously her name is not burning gross but we just gotta.",
    "Let's see with some names we can come up with.",
    "Amy gross This is wrong with that right now.",
    "So let's see, we're going to duplicate this really quick and actually before again before we do that and what I want is.",
    "We're going to fix something really quick, so I'm going to make a rectangle.",
    "I'm actually gonna take this background here.",
    "Oh, actually it's not American, so I make another.",
    "Make a rectangle here.",
    "Little car.",
    "Turn off the border.",
    "I'm going to go to my fill color and I'm going to do linear gradient.",
    "Make the lights.",
    "I'd be over here Darkseid Overture.",
    "And I'm gonna go to the white side really quick and i'mma turn that down.",
    "And.",
    "As I do that, I want to grab.",
    "Pull it all the way off.",
    "Grab this this color here from I add it to my Swatch is going to click over here in the gradient change that color.",
    "Very nice.",
    "Now want to bring it back.",
    "Onto my artboard.",
    "Now wanna percent is all the way behind.",
    "My.",
    "Filters here and also my cards.",
    "However, I'm gonna send my cards back just a little bit just right behind this gradient.",
    "I'll show you guys why I'm doing this.",
    "So what I want.",
    "Is that a certain point?",
    "I kind of wanted to fade.",
    "Or the cars I want to fade into like a gradient.",
    "Now we're just going to mess with this really quickly.",
    "It's really odd that this won't pull this off.",
    "Let's see if I pull this knew.",
    "Huh?",
    "Delete that.",
    "Cool this.",
    "Actually going to pull this out.",
    "Do not pass it down.",
    "Alright, let's see.",
    "All this work is the tablet.",
    "Forward.",
    "I don't like how you had that horse line right there, so that's why I'm trying to avoid.",
    "Hey, what's going on Bell and thank you so much for joining appreciate.",
    "And I wish I knew how to understand what you were saying because I would love to port things in conversation with, but I can see that you're excited.",
    "So that makes me excited as well.",
    "I don't know what I'm gonna do, I'm just gonna pull this new thing out and what I am.",
    "And we're going to try something.",
    "2.",
    "Alright, so let's try this.",
    "Let's see if this works.",
    "What I want.",
    "Is when we drag these over, right?",
    "Pull the guide really quick here.",
    "Bring.",
    "Track is over just a little bit, so we have some space here.",
    "I'm going to go to my.",
    "Layers I'm going to lock this so I don't continuously move it and I'm going to go into this component and again, I'm going to go into the mask here, hit our mask.",
    "Here are rectangle 4 pull this up.",
    "Another guy here so I can make sure I'm pulling the card mask.",
    "There we go.",
    "I'm going to just do the same thing with this shape.",
    "I'm going to now.",
    "Figure out, um, let's see here.",
    "This is probably a smarter way of doing this.",
    "Figure out the size.",
    "Or at least the spacing.",
    "So we have that going to pull this on over here really quick just so I can pull this down now.",
    "I'm going to go into the mask.",
    "The mask place rectangle we're going to pull this down and we're going to pull.",
    "Actual white grape angle shape down as well here.",
    "Who is right down there and we're going to go.",
    "That was the mask.",
    "Don't pull that message for you want to pull the mask, not the what's inside of it all right great.",
    "Correct?",
    "Down we don't need those.",
    "And what I want to do now is I'm going to go into this card.",
    "We intend opacity just.",
    "Down.",
    "And oddly enough.",
    "Alright, you want to turn the whole component down to 0.",
    "And what we're going to do again is we're going to duplicate this over here.",
    "Let's How do we want to do this?",
    "So this is, this is where we're going to get OK.",
    "Watch this.",
    "So I want us to go from when we click here we can go to prototype when we drag mixing space, open connection seems happy when we go here we want to do an auto animate with a drag trigger.",
    "Let's see.",
    "And we're going to go here.",
    "We're going to drag this back.",
    "Snap.",
    "One is snapping here as well, so let's try this and see the guy.",
    "There we go.",
    "It's pretty pretty simple stuff.",
    "So we have that nicely fading out and we have another card coming back in and her name is Brandon know now what I want to do here?",
    "Is I want to have that third person and to have done that.",
    "We need.",
    "And he's asking How long have I used XD.",
    "Uh, I've been using it around.",
    "Almost when it first came out, man, I wouldn't want to say almost 3 1/2 four years.",
    "It's been.",
    "It's been a hot minute.",
    "It's been awhile text have been out for a long time even I think and it's in its beta form.",
    "I remember signing up for when it first released so quite some time my friend.",
    "And we're going to do here is.",
    "Ron is asking any other option like scroll groups etc for using to make it simple.",
    "I'm not entirely sure I understand the question my friend.",
    "Do you mean, uh?",
    "Is there a way to actually scroll?",
    "Or because I mean right now, the drag.",
    "The drag feature is is.",
    "Simulating a swipe, basically.",
    "Let's see so I want.",
    "This.",
    "Make some more space here.",
    "So I'm going to duplicate.",
    "But what I oh wait, how that work?",
    "That was really odd.",
    "OK, interesting.",
    "No.",
    "OK, I don't know how that worked.",
    "Usually when you leave things off the Artboard, they just they stopped.",
    "Psalm is asking do I use SD for everything is super presentations.",
    "I used it for all my projects, everything.",
    "Let's see.",
    "OK, great so that we do want to fix this piece here.",
    "Looks like they're animating at the same time, which we don't want that.",
    "Do you hear what I click in again?",
    "We're going to go into our mask when I get that rectangle.",
    "We're going to put this up there, same thing.",
    "There you go.",
    "Now this goes to start.",
    "Here we go very nice and we could just keep doing this all day.",
    "I'm going to do it one more time because we want to at least have three people in here.",
    "So we have this.",
    "We have one 2 again.",
    "Do this.",
    "Pull this end.",
    "Line everything up.",
    "There we go.",
    "And again, what I want to do here is going to grab.",
    "This component I'm going to.",
    "I wanted to animate.",
    "I'm going to go inside the component.",
    "I'm going to go into our mask, get that rectangle, pool this up.",
    "Same thing with the actual shape color, and we're going to do the reverse with this card.",
    "We're going to pull this down as well as the actual mask here.",
    "There we go.",
    "And I'm going to add one more individual.",
    "No, I'm going to check to see what just happened here.",
    "OK yeah, I don't know what just happened.",
    "Alright, I'm going to take this.",
    "I'm going to do it again.",
    "Mask rectangle, pool that mask up.",
    "Grab the other rectangle, pool that in and I'm going to go.",
    "Why is this keep coming up here?",
    "Hold on.",
    "Rectangle for Ola.",
    "Why where this come from?",
    "Who did this?",
    "Component 16 Component 14, component 15.",
    "Component one thing.",
    "So.",
    "Let's check something really quick 'cause I know somethings messed up.",
    "Yeah, you see where that that thing is randomly coming in.",
    "We don't want that.",
    "So let's figure out what happened.",
    "Here.",
    "And there's a random one already trying to come in so one.",
    "2.",
    "Let's do this.",
    "Click here, let's check out all the components we have.",
    "We have one 2.",
    "I want to add 1 more.",
    "OK.",
    "I'm gonna delete this real quick.",
    "This is the tricky thing.",
    "When you start getting into layers.",
    "The the layers have to be named the same thing.",
    "See here we go 123 good.",
    "The simplest thing to do in this case is I'm just going to select all three of these.",
    "Actually back it up.",
    "Back it up I'm gonna delete delete all that.",
    "Copy.",
    "So this is what makes things a little bit challenging.",
    "So, and This is why it's really important to create everything that you want to animate in Adobe XD so you can move forward going back and forth makes things difficult, so I'm going to take all these components.",
    "I am going to group them.",
    "Now everything is on the board 3.",
    "To do is now we're going to pull this through.",
    "Make sure our stuff is lined up in a dragar line, back out again.",
    "Go.",
    "And we're going to go back and do what we did before we go in or mass going are rectangle.",
    "Pull this up and we also make sure I'm going to undo that really quick.",
    "I'm going to measure out the tops and bottoms of each one of these so I don't have to create.",
    "And this is just part of the design process, like I don't think I've been designing for quite some time, and I think even if I'm sure if you guys have been designing for awhile in the chat, you guys can vouch for this as well.",
    "You know, I just feel like I'm playing almost every day, but I have to like re figure out how I want to do things.",
    "I'm still learning and all that stuff.",
    "Arm like learning new ways to do stuff everyday and I mean every time I come across.",
    "Or work on empty canvas like.",
    "Things are still challenging.",
    "I didn't look right and we gotta work on this like it's very rare that I like show up to the canvas and make it like a masterpiece like instantly.",
    "Like stupid rare.",
    "Do you guys feel like that in the chat two?",
    "What do you guys thoughts on that?",
    "Turn the opacity down on that.",
    "Right now, no duplicates this a third time.",
    "And See and do the same thing.",
    "This whole thing is coming over here.",
    "Going to change.",
    "Do to begin with.",
    "We're going to change this space.",
    "I'm going to go back to our plugins.",
    "I have some I'm going to get to your question in a quick second, 'cause that's absolutely great question now and I want to.",
    "I want to focus on it.",
    "So really quick let me just change this one photo.",
    "Let's see.",
    "Who can we do?",
    "I thought I'd certainly want to do this and hold on.",
    "That photo is freaking hilarious.",
    "There we go.",
    "We're using it alright.",
    "And I want to change it here too, so I'm just pop it there as well.",
    "Alright, let me finish animating animating this the sum, and then I'll get sued.",
    "So here the pool this.",
    "Here and then we're going to animate.",
    "And go back to our here mask.",
    "Pull that up.",
    "Go to our white rectangle, pull that up and we're going to.",
    "Same thing here.",
    "Not mask the actual rectangle of the mass.",
    "Pull it down rectangle one, pull that down perfect.",
    "All right, so this is what we have now, so now we're going to re prototype everything.",
    "Call Terry So when I click on this.",
    "Actually, let's do this.",
    "Spread the South.",
    "Is here and it's going to be a auto enemies drag snap perfectly.",
    "I'm going to undo these very quickly.",
    "There we go.",
    "Dragon also would be the same thing.",
    "So this should help each other.",
    "There's also some other stuff you know we don't want.",
    "I'm going to try to undo this stuff.",
    "Drag that.",
    "Excuse me, let me drive my eyes real quick.",
    "Every time like I start sweating.",
    "The like salt or something gets in my eyes and it's just like you go cry now I'm just like please let me.",
    "Does anybody get like tears like that before?",
    "#4 words just like.",
    "You get sweaty.",
    "And yeah, we just went and we don't like that.",
    "In my eyes are tearing, right?",
    "Let's check this out.",
    "Boom, boom, we're missing one.",
    "Here.",
    "Drags match perfectly and we're going to go back.",
    "On this truck.",
    "Hum.",
    "I think what is easier is this.",
    "I think I just did this wrong, 'cause I'm just like oh, I just want to pull the entire thing.",
    "I'm like no.",
    "I want to drag this card.",
    "So I can get here.",
    "I want to drag this card so I can move.",
    "This one right?",
    "No.",
    "That is so awesome.",
    "You know what I think I only need?",
    "How to make this less complicated?",
    "Can drag.",
    "All of that, no out.",
    "Start there.",
    "We're just going to start here.",
    "We'll start with that.",
    "Alright, so let's talk alright.",
    "Let's real talk really quick.",
    "OK, so when it comes to.",
    "Uh.",
    "Graduation year next year.",
    "I was wondering when I apply for a job in your iOS, I only know it'll be exchanged.",
    "Yeah, here's the thing.",
    "A lot of people think when it comes to needing to know multiple platforms, all the platforms are really the same.",
    "They have their strengths and weaknesses and.",
    "Certain ones are to me that fundamentally they all have the same capability.",
    "what I really do like to be fairly honest, if you're talking if your job As for other platforms, if you know the big see, you basically know the other programs there that similar and any place that I have worked.",
    "The people don't use the advanced features of the software that they use at the organization, so fundamentally they're basically all the same.",
    "But each one, as you grow deeper into the features there, different Adobe HD has a lot, and when it comes to collaboration, when it comes to.",
    "You know integration with these amazing plugins animal where you can literally design something in Adobe exceed hit a button and it's alive website, so there's a lot of great tools and resources for Adobe HD that these other platforms.",
    "So.",
    "Hope that answers your question mark.",
    "Alright, Let us where we at now.",
    "Train of thought.",
    "You know, it's interesting.",
    "So I moved that.",
    "He's like I can go back and forth here.",
    "Oh no, we didn't see this.",
    "See what this does seem this those.",
    "Yeah, I should be able to go back and forth like this.",
    "But now going another.",
    "Alright, let's see.",
    "See we got trigger.",
    "Never.",
    "Here we can go back.",
    "Here I wonder why it's taking me to like a tap or GamePad.",
    "I'm going to drag.",
    "You know, I'm saying.",
    "Maybe what we have to do is this.",
    "Wanna go here we're going to pull this all the way there.",
    "Let's check that out.",
    "That's really odd, and where that random thing come is just like hello.",
    "Alright, let's just undo that.",
    "And we're just going to stick with this simplicity of.",
    "Right now.",
    "OK, let's actually get into.",
    "Where is my Internet?",
    "So we actually click into persons profile.",
    "That's what is happening.",
    "Back This really quick and we're gonna take this down here we go back to design.",
    "And let's see.",
    "So we kind of want this to expand.",
    "Where you are going?",
    "Turn off this off.",
    "Take this rectangle were also minutes.",
    "Turn opacity off.",
    "We're gonna scale all the way up in the white background and I have no idea what I just tried to lock that.",
    "Pull this wide and I'm going to go in here individually.",
    "And just start to pull these things.",
    "Z.",
    "Anytime I'm glad it was helpful song.",
    "Go.",
    "So we need to scale.",
    "Sup.",
    "Actually, you know what?",
    "We don't need it.",
    "You can just radius 0.",
    "Looks like the mask here.",
    "Now that mask.",
    "So it doesn't doesn't affect anything perfect.",
    "All right?",
    "And then I'm going to.",
    "Add.",
    "Let's see I want to see where that.",
    "So he clicks in play button pops up.",
    "OK.",
    "So whenever design this just like this.",
    "Center Nothing like that.",
    "Come on now.",
    "That border off to get some shadow underneath there.",
    "So.",
    "Show And it rotate them.",
    "So I'm going to get to go back to my plugins.",
    "Go to.",
    "Define What is this called any playbook.",
    "Play.",
    "Troll X that come back here.",
    "There's like a weird play button do this real quick.",
    "Bring it to the top of my heart board the top.",
    "I said the top please.",
    "Delete that.",
    "Hopefully this, why did they come into the shop?",
    "Let me go to my layers only.",
    "In the mask, I don't want that.",
    "Wow.",
    "Play button looks like.",
    "In terms.",
    "This for my funeral.",
    "Click and make it instead of just black on the tape.",
    "I'm going to take a color from her clothes so it kind of kind of blends.",
    "And another thing I want to do is I want to go back a little bit.",
    "To this beginning component.",
    "I'm going to go into this rectangle and I'm going to turn this shadow just so.",
    "Little bit up a little bit more.",
    "And spread it just tad bit.",
    "Again, I will try to put some color in there, not too harsh.",
    "Zoom in so cute I'm doing end up making this neon.",
    "Guys.",
    "Alright, I also another thing if you guys see the shadows bleeding into this component here, I'm going to bring it to the top so.",
    "We don't have that issue, should be.",
    "Second should be third.",
    "So now I'm going to go back to the shadows again.",
    "Try to blur it out just a little bit more.",
    "OK.",
    "Looks too too bold.",
    "Write it down just a little bit.",
    "Oh, OK.",
    "So now what are we looking at here?",
    "Got that play button.",
    "I do need to technically there's like a whole array of shadow here.",
    "That is, underneath the photo that we need to implement.",
    "So what I'm going to do for that I'm gonna add.",
    "I could add a shadow to her photo or her rectangle.",
    "But that gets iffy because if.",
    "I don't have a shadow here, right?",
    "It won't animate, right?",
    "So I'm going to have to kind of.",
    "Fake this a little bit, so make a rectangle.",
    "Right with me.",
    "Or Right here and you guys will see what I'm about to do, so I'm going to try to line this up very closely and I'm going to put it all the way behind the photo.",
    "Turn the shadow on.",
    "Drop the, let's see.",
    "Let's make sure.",
    "That Change the feel really quick so it doesn't blend into the background and I can actually find it.",
    "Where did all rectangle go?",
    "Home shadow rectangle just so I don't lose it.",
    "Make this red and I'm gonna start bringing up in my there we go alright so let's see.",
    "We want it right here.",
    "I think.",
    "Going to close this up.",
    "If I bring it up, 1 huh?",
    "So I wonder why?",
    "Oh, I see.",
    "I see, I see.",
    "Got you so I'm going to go in.",
    "Each component.",
    "So this is component one.",
    "This is her mask.",
    "Don't really care about that.",
    "Oh This is where things get.",
    "Funky, I'm gonna start pushing stereo here home.",
    "Let's try.",
    "Why is it not showing?",
    "I need this inside the component.",
    "All right there we go.",
    "It's in a folder.",
    "But we need to be in the component.",
    "Please, please all right.",
    "There we go.",
    "Push it back in.",
    "Play this music again guys.",
    "Alright, let's figure this out.",
    "Let's try to find.",
    "Hey pull this out.",
    "And the reason why this is complicated, guys, because we wanted to actually animate the the way that we want.",
    "We're not just trying to make it look pretty, we're trying to make ahead of Maine how we want as well.",
    "So that's why this process is taking a little bit more time.",
    "'cause I wanted to animate how?",
    "I want.",
    "There we go.",
    "OK, so this is the right components over here.",
    "Direct angle.",
    "Let's see what happens when I pull this.",
    "And this is because.",
    "That's the photo.",
    "I'm gonna make this white really quickly, just again.",
    "All right, there we go.",
    "Now it's where we want it to be.",
    "Sorry this up.",
    "It's a little bit.",
    "Drag this down just a tad.",
    "Turns opacity.",
    "Alright, now I'm going to copy this wherein component 117.",
    "And now we kind of have to put it right where we want in this in this part.",
    "Reason being is because we want that rectangle to exist in the artboard prior so that when we click into that card.",
    "It will go from zero capacity to 100% Opacity and show us that shadow effect on the card without us actually having to put the shadow on the card, because auto animate doesn't actually recognize no shadow and then a shadow in when you're dealing with auto anything so.",
    "We want to have an animator.",
    "We kind of do it this way.",
    "Play star rectangle in.",
    "Bring it down some.",
    "There we go.",
    "Pull it down right here.",
    "Bring this in.",
    "And we're also going to get the radius of 417.",
    "Back up.",
    "It looks like Adobe actually tried to fix that where you insert something into an older artboard within a component.",
    "I think it makes another component was actually really nice.",
    "I didn't know that they invented that because usually what you would have to do if you were like oh I want to change this now.",
    "But then you have to like backtrack and add something that you added in a new artboard.",
    "You have to add in all the older ones so that animates correctly whereas.",
    "Realize that added something in the new artboard in duplicated it in the folder are bored without me having to kind of copy and paste there.",
    "So what I'm going to do is I'm going to go back in here.",
    "I'm going to go into our shadow rectangle, turn the opacity all the way down.",
    "We don't want that shadow.",
    "Here.",
    "Tango, we want the shadow here, it's perfect.",
    "Now we want to do we want to.",
    "Fix what we have here.",
    "The Sun.",
    "What is my name?",
    "Amy.",
    "Oh wow.",
    "OK, so this is the component I was like.",
    "Why did how did that change?",
    "Alright, let me see.",
    "I have some words there.",
    "We have some illustrations around about an interesting Lee.",
    "There is still.",
    "1717 seventeen Radius I'm also going to go behind with our shadow thing here.",
    "We should have radius is as well.",
    "Oddly doesn't.",
    "Doesn't seem like it's showing up however.",
    "Laugh.",
    "There we go.",
    "I'm going to delete that shadow on 'cause this is the one that we won.",
    "We went to 0 pass one just going that makes sense and drag.",
    "Case.",
    "There we go to notepad sitting down or wait.",
    "No, this is supposed to be up.",
    "There we go.",
    "OK.",
    "So here.",
    "What now?",
    "Let's find.",
    "So it looks like he has, you know, there's some interesting stuff happening here.",
    "We could do.",
    "I'm totale trying to figure this out.",
    "Much as anybody wanna try to refute this really quick.",
    "Even though I think how this is done is probably way better.",
    "So let's try to mimic the city really quick.",
    "1234567 Except.",
    "Alright, I probably should say right about now.",
    "Alarms?",
    "#6 All right?",
    "Now, if you wanted to hear.",
    "So I'm going to just copy.",
    "All of these.",
    "1 second, I'm gonna pull this off really quick.",
    "Select all of these.",
    "I probably should group them.",
    "There was mosquito me almost as yelled.",
    "All right, so we're going to.",
    "Copy paste.",
    "The group that.",
    "We're going to pull this up.",
    "No, so you guys why?",
    "Will pull this down just a little bit here.",
    "Internal capacity 20.",
    "This.",
    "Centerton bottom.",
    "Also going to bring this here, turn the opacity down to 0.",
    "OK, Let us check some stuff up so when.",
    "This.",
    "Specifically, is clicked with a prototype.",
    "We are going to go here.",
    "Let's see what this looks like.",
    "I'm scared I'm really am, but what is that, what, what, what?",
    "In the world.",
    "What just happened here?",
    "Which is happened.",
    "Because I did so much without actually testing to see.",
    "What would happen?",
    "I am.",
    "Drag, tap auto animate snap.",
    "Let's see if this works.",
    "OK, that was beyond Ghetto and for some reason it's still trying to do the drag thing and we don't want to do that.",
    "I don't know why that's going there.",
    "Maybe it's because it's on a component.",
    "Think that's Why.",
    "It's actually still part of the group so that I think that's why it's trying to do it.",
    "Let me pull that off and see what happens.",
    "Home alright, so that works is clicking to hear it still does that weird thing and we don't want to do that.",
    "Let's see.",
    "What to do?",
    "But I'm going to duplicate this.",
    "What color correction do?",
    "That's like, not too.",
    "No, what president do this?",
    "Keep it.",
    "There.",
    "Actually, even before we do that, even.",
    "We want.",
    "Not to have the.",
    "So when I actually prototype.",
    "I'm going to undo these two.",
    "There you go.",
    "Maybe that will help.",
    "I think it after Adobe was trying to help out, but it was messing things up.",
    "Why is it coming from the side like that?",
    "Here.",
    "Alright, let's try this so forth seems high.",
    "OK, there we go.",
    "Now when I decide to drag this.",
    "Prototype bone here trigger drag easing snap.",
    "Yeah, this is how we wanted to look but there was like a whole bunch of layer named Miss halves so.",
    "I can see you're going to click on this and we can drag this down.",
    "There we go, so that's kind of what we want.",
    "That's the.",
    "Animation we're looking for good.",
    "Now I'm going to take some of the assets from here.",
    "We don't need to redesign it.",
    "I'm going to group.",
    "Copy this.",
    "Places here.",
    "You guys will see why in just a moment, so I'm going to take this down to zero and copy it.",
    "Bring it here, turn it the passing flip.",
    "One group that here so I don't have any.",
    "Control.",
    "Let's go back here turns up.",
    "Groups in first.",
    "No.",
    "Turn the past zero here.",
    "Yes, we should be and in the centre perfect.",
    "Alright, let's test.",
    "One thing at a time, one thing at a time.",
    "Quick, there we go.",
    "Now we're going to go back here.",
    "I'm going to make this super tiny.",
    "And we're also going to rotate it a little bit.",
    "So that when actually comes in, get a nice little rotation.",
    "Awesome.",
    "Finally, we were getting a little somewhere we're going to live somewhere.",
    "Right now I can bring these assets.",
    "But I made.",
    "So.",
    "This.",
    "Now I'm just going to copy them both.",
    "Bring them here.",
    "An I'm going to turn the opacity of them.",
    "Down to zero.",
    "Alright, let's test that.",
    "Quick.",
    "Alright, if you guys saw there was a little bit of A.",
    "Odd glitch.",
    "Yeah, so that just means there's something funky with the layers, so all we're going to do is this is called rectangle 25, angle, 25 or 6.",
    "Groups I'm going to try to bring this all the way to the top.",
    "There you go.",
    "I think this should be fine.",
    "Alright, let's take a look at this.",
    "Ah, still in it still.",
    "And we don't want that harsh line.",
    "So what we're going to do in here?",
    "Delete.",
    "Here.",
    "As soon.",
    "First I wanna get rid of that harsh line.",
    "Go to our Phil here.",
    "I'm going to change up where?",
    "Pull that out 'cause I don't want that.",
    "Yes Alright.",
    "OK.",
    "Now what I do want to do is I want to up.",
    "The call to action is a little bit 'cause this is Gray.",
    "And I want it to be the same color.",
    "And.",
    "There we go.",
    "Did I already change for me?",
    "I keep forgetting I made this the component.",
    "Alright, awesome, So what we've got?",
    "Remove this, I've got a lot of stuff in my reboards.",
    "I'm a messy designer.",
    "I'm telling you guys.",
    "Let me let me get organized here, so this is like how it started.",
    "This is where we are right now.",
    "And then let's go back to.",
    "Who?",
    "Oh So let's say.",
    "Click on that link, it opens up.",
    "And then the drag down those icons that come out OK.",
    "So I'm going to change something so instead of click on the card.",
    "But I'm I'm sure it's just fine, but I also want.",
    "These Take us over here.",
    "And I told it I could totally group them, but for now we're just going to do it like this.",
    "OK.",
    "Next week that.",
    "We're going to drag.",
    "Go back to my latest panel thing.",
    "This is in top this entire thing.",
    "5.",
    "What I'm going to do?",
    "Kind Group 5.",
    "I am going to.",
    "Introduce.",
    "Call is background rectangle.",
    "Reason I'm doing this is because when I actually pull this down, I want I don't want to see anything in the background.",
    "You know what?",
    "I probably could.",
    "Turn this off.",
    "Turn that down, turn that down so we still need it because the background color is not quite that light grey.",
    "So let me go back in here in background rectangle that's white.",
    "And I am.",
    "Complete this, I'm going to duplicate this.",
    "Actually going to start here.",
    "So I have three small other buttons, right?",
    "Let's see let's go back.",
    "I want to go.",
    "1770 Alright, let's see.",
    "So.",
    "I'm glad they yeah man.",
    "XT is really legitimate in.",
    "Like some things, take some tweaks, but you really have to think about how you go.",
    "You actually have to think about how you animate stuff, 'cause it does take a little bit.",
    "It's a lot shorter than using after effects, but these are things that you can actually use in Indiana.",
    "UX studies, so that's why I prefer this.",
    "Let's see.",
    "I don't know what these are going to be, maybe I could just do 2.",
    "This is what this should look like now.",
    "So once I click this.",
    "Prototype click this icon.",
    "We're going to jump over here.",
    "Tap on animate and I'm going to do .4 seconds.",
    "We kind of want to exaggerate that and let me click back in here we want to jump.",
    "Let's take a look.",
    "There we go, Super Simple.",
    "Very nice.",
    "Right, so let's take a look at what we got we we did 2 1/2 hours today guys.",
    "So what we have we have one two we have that nice extending car here and what I do want to fix is this as well.",
    "So just go and fix that minor detail.",
    "I wonder if that will mess up anything because.",
    "Stop.",
    "What I can do though?",
    "This is what I'm going to go back and take this.",
    "I'm going to duplicate it and control the.",
    "Take this first part.",
    "Take off the Phil.",
    "Actually.",
    "This thing.",
    "OK, we're gonna turn me down.",
    "We're going to copy it over here.",
    "Here.",
    "One here in the Phil on.",
    "Or Here copy opacity down.",
    "Going over here.",
    "This time the past is going to go down here.",
    "I'm going to copy this in at 100%.",
    "All right, that's what I'm looking for.",
    "That way I get that nice.",
    "The you know the nice baiting in.",
    "Like I said, Adobe EXE doesn't understand when you have.",
    "When you do have a fill and you don't have a fill on something even though it's on the same artboard.",
    "Like if I do a circle like this and I just copied to the other art board and I just say instead of a white fill I want to read one it doesn't recognize to make that change it just Yeah it just makes it another.",
    "Another element, it doesn't recognize it as they melt, however.",
    "Hum.",
    "But nothing so you can kind of kind of fake this by if you go to another artboard were here you have to duplicate it, change it to that color that you need, or that you want.",
    "And bring it back to the other one.",
    "Going to delete this so that.",
    "Just watch for a second.",
    "Let's turn that down.",
    "So if you want to you kind of have to like fake it if you want to do two different color things where that fades right, you can see the fade hazards, whereas if you have something next to it right, I'm just going to.",
    "That White Circle.",
    "I wanted to take this copy, paste it and try to bring it over here and just do this right.",
    "I'm going to do another color when do blue.",
    "This is what happens.",
    "It does like a weird.",
    "It doesn't even act right.",
    "You see what I'm saying?",
    "One fades?",
    "Yeah, that was just like Oh no, what to do?",
    "So that's kind of why you have to be wary about how you build things.",
    "You have to think how you have to build things.",
    "So for those of you guys who were sticking around like why it's so easy to design that.",
    "Trust me, I've got you.",
    "I'm right there with you, but you gotta be a little bit of smart in terms of how you put things together.",
    "Um?",
    "One thing I do want to add.",
    "That I see is kind of missing here.",
    "Rating.",
    "OK.",
    "Installer Bring us down.",
    "We go into this component.",
    "Well.",
    "So.",
    "Order down just like that.",
    "Like this sensor, I'm going to get my repeat grid.",
    "5.",
    "Or least from Maine.",
    "I understand so I can simply just click on one.",
    "Oh what I do that I was thinking I needed like half stuff literally all I'm going to do is I'm just take that entire.",
    "Repeat grid and I'm just going to fill it simple.",
    "There we go.",
    "I'm just gonna turn down.",
    "Oh wait, no we gotta move miles like wait why did they go?",
    "Damn go.",
    "Click on the way in, make sure this is here.",
    "Now let's see.",
    "Peak rid, how far away is this from?",
    "Images measure because I have some things over top of it, making a different difficult to select it.",
    "That repeat grid, move it over just terrible.",
    "I'm saying.",
    "This about their save.",
    "And now this is check everything.",
    "Got this happening nice.",
    "Again.",
    "Plus Perfect.",
    "And now what I'm going to do just a little little.",
    "So nice little, uh.",
    "Mission.",
    "I wanted to just do.",
    "White stuff here.",
    "Some slight.",
    "Flight animation.",
    "Or what is the word to move this off real quick so I can?",
    "Thank you so much my man.",
    "This is definitely is not.",
    "Uh, well, nothing is easy.",
    "But I'm I'm glad you're enjoying watching this.",
    "I'm glad that this is, uh.",
    "Some entertainment to that makes me that makes me happy.",
    "What is it?",
    "What happened?",
    "Add a little bit.",
    "This up one.",
    "That up one.",
    "So this is what we're going to do.",
    "We're going to kind of create a little later.",
    "So.",
    "Time 0 delay.",
    "6 seconds.",
    "Want to do the same thing and go back?",
    "I have no idea where these things are coming from.",
    "Wanted to take all this stuff off 'cause it's cluttering and I think it's just doing that because I have a component.",
    "This is the component and they're all sharing.",
    "It's saying, You know, it seems like, oh these are all components.",
    "Let's let's prototype everything together.",
    "What's going on?",
    "I don't want that to happen.",
    "Alright, let's see.",
    "I'm going to remove these.",
    "So here.",
    "Alright, so this should.",
    "All right, we're going to.",
    "I'm going to put this back on.",
    "Go back to design real quick center bottom, and now I'm sure you guys saw the animation, but obviously it was very very like we don't want all that.",
    "So we're going to do 3 seconds under 5 seconds 5.",
    "Let's see if we can do anything.",
    "OK, I think the Max might be 5.",
    "Yeah, Max is 5 so we're going to make the timing 5 seconds.",
    "Yeah.",
    "Call 2nd, just let me do five please.",
    "Black Panther please thank you.",
    "Let's take a look.",
    "So now we have some very smooth moving shapes.",
    "Check something delays 0.",
    "This off again.",
    "Less noticed.",
    "What is this?",
    "I have no idea what that is.",
    "Everyone should be animating.",
    "Time.",
    "So very minimal animation.",
    "Some stuff is moving a lot more than others.",
    "Obviously we can do a lot more, but what I'm going to go ahead and do guys 'cause I think I'm actually going to leave it here for right now.",
    "So this is this is what we got.",
    "Run it through all the way from the beginning.",
    "We have our nice and easy sliding here.",
    "We have that awesome thing piece here.",
    "Morning.",
    "2.",
    "Then Nice little rotation animation.",
    "What?",
    "Minus.",
    "Awesome guys so that is it for today.",
    "I really hope you guys enjoyed it.",
    "So with that said you guys know where to find me.",
    "You guys can find me on Instagram.",
    "I'm going to put in the chat if you guys know me most you guys come from Instagram so I appreciate you guys coming on through but I'm gonna put you guys in the in the chat when you guys can find me on Instagram.",
    "I do plenty of this stuff there as well.",
    "I cut down what we do here in the live channel over.",
    "In Instagram so you guys get to recapture that in very small snippets.",
    "3 minutes to 4 minutes.",
    "So that said thank you guys for joining me tonight and I hope you guys had a lot of fun.",
    "'cause I know I did this is very challenging for me.",
    "So thank you guys support and will talk soon please.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        4,
        5
      ],
      "sentence": [
        "What is it?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        25,
        26
      ],
      "sentence": [
        "What could we do?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        31,
        32
      ],
      "sentence": [
        "Maybe we can use these as awards?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        67,
        68
      ],
      "sentence": [
        "What else?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        76,
        77
      ],
      "sentence": [
        "Design by where did it go?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-CHITCHAT",
      "span": [
        107,
        108
      ],
      "sentence": [
        "Hey, what's going on center how you doing?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        109,
        110
      ],
      "sentence": [
        "How's your day going?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-CHITCHAT",
      "span": [
        118,
        119
      ],
      "sentence": [
        "How you doing dude?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-CHITCHAT",
      "span": [
        153,
        154
      ],
      "sentence": [
        "Wanna do awards here?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-CHITCHAT",
      "span": [
        157,
        158
      ],
      "sentence": [
        "What I do want to do?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-CHITCHAT",
      "span": [
        175,
        176
      ],
      "sentence": [
        "Where?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        177,
        178
      ],
      "sentence": [
        "What else do we want to do?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-CHITCHAT",
      "span": [
        228,
        229
      ],
      "sentence": [
        "Not even entirely sure that oh, what was that?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        235,
        236
      ],
      "sentence": [
        "We literally can just take what?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-CHITCHAT",
      "span": [
        290,
        291
      ],
      "sentence": [
        "Do you want to know something sad?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        360,
        361
      ],
      "sentence": [
        "Where would I find those?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        361,
        362
      ],
      "sentence": [
        "Maybe if I type in zero box?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        366,
        367
      ],
      "sentence": [
        "How to do it like super simple?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION-CHITCHAT",
      "span": [
        381,
        382
      ],
      "sentence": [
        "This is a cool name is this?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        407,
        408
      ],
      "sentence": [
        "So what else are we going to do?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        414,
        415
      ],
      "sentence": [
        "Wanna delete that and put this here?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        422,
        423
      ],
      "sentence": [
        "Want to make this car just a little bit longer?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION-CHITCHAT",
      "span": [
        450,
        451
      ],
      "sentence": [
        "Do you guys make like weird faces when you design?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        466,
        467
      ],
      "sentence": [
        "So what I want to do?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        493,
        494
      ],
      "sentence": [
        "What color?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        494,
        495
      ],
      "sentence": [
        "Also, do you have the same?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        495,
        496
      ],
      "sentence": [
        "Do you have Adobe stock?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        503,
        504
      ],
      "sentence": [
        "How do I go back?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        505,
        506
      ],
      "sentence": [
        "Now How do I get the search law?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        540,
        541
      ],
      "sentence": [
        "Is that a certain point?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION-CHITCHAT",
      "span": [
        546,
        547
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        594,
        595
      ],
      "sentence": [
        "Let's How do we want to do this?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        627,
        628
      ],
      "sentence": [
        "But what I oh wait, how that work?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        638,
        639
      ],
      "sentence": [
        "Do you hear what I click in again?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        666,
        667
      ],
      "sentence": [
        "Why is this keep coming up here?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        669,
        670
      ],
      "sentence": [
        "Why where this come from?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        670,
        671
      ],
      "sentence": [
        "Who did this?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        713,
        714
      ],
      "sentence": [
        "Do you guys feel like that in the chat two?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        714,
        715
      ],
      "sentence": [
        "What do you guys thoughts on that?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        727,
        728
      ],
      "sentence": [
        "Who can we do?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        757,
        758
      ],
      "sentence": [
        "Does anybody get like tears like that before?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        777,
        778
      ],
      "sentence": [
        "You know what I think I only need?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "ANSWER",
      "span": [
        778,
        779
      ],
      "sentence": [
        "How to make this less complicated?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        824,
        825
      ],
      "sentence": [
        "Where is my Internet?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION-CHITCHAT",
      "span": [
        830,
        831
      ],
      "sentence": [
        "Where you are going?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        842,
        843
      ],
      "sentence": [
        "Actually, you know what?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION-CHITCHAT",
      "span": [
        848,
        849
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        869,
        870
      ],
      "sentence": [
        "Hopefully this, why did they come into the shop?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        895,
        896
      ],
      "sentence": [
        "So now what are we looking at here?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        902,
        903
      ],
      "sentence": [
        "I don't have a shadow here, right?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        903,
        904
      ],
      "sentence": [
        "It won't animate, right?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        912,
        913
      ],
      "sentence": [
        "Where did all rectangle go?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        918,
        919
      ],
      "sentence": [
        "If I bring it up, 1 huh?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        919,
        920
      ],
      "sentence": [
        "So I wonder why?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        930,
        931
      ],
      "sentence": [
        "Why is it not showing?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION-CHITCHAT",
      "span": [
        987,
        988
      ],
      "sentence": [
        "What is my name?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        991,
        992
      ],
      "sentence": [
        "Why did how did that change?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1010,
        1011
      ],
      "sentence": [
        "What now?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1020,
        1021
      ],
      "sentence": [
        "Alarms?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1046,
        1047
      ],
      "sentence": [
        "What just happened here?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1049,
        1050
      ],
      "sentence": [
        "What would happen?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1061,
        1062
      ],
      "sentence": [
        "What to do?"
      ]
    },
    "T95": {
      "id": "T95",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1063,
        1064
      ],
      "sentence": [
        "What color correction do?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1065,
        1066
      ],
      "sentence": [
        "No, what president do this?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1076,
        1077
      ],
      "sentence": [
        "Why is it coming from the side like that?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1129,
        1130
      ],
      "sentence": [
        "So what we're going to do in here?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1135,
        1136
      ],
      "sentence": [
        "I'm going to change up where?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1144,
        1145
      ],
      "sentence": [
        "Did I already change for me?"
      ]
    },
    "T101": {
      "id": "T101",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1146,
        1147
      ],
      "sentence": [
        "Alright, awesome, So what we've got?"
      ]
    },
    "T102": {
      "id": "T102",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1153,
        1154
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T103": {
      "id": "T103",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1167,
        1168
      ],
      "sentence": [
        "What I'm going to do?"
      ]
    },
    "T104": {
      "id": "T104",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1173,
        1174
      ],
      "sentence": [
        "You know what?"
      ]
    },
    "T105": {
      "id": "T105",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1181,
        1182
      ],
      "sentence": [
        "So I have three small other buttons, right?"
      ]
    },
    "T106": {
      "id": "T106",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1208,
        1209
      ],
      "sentence": [
        "What I can do though?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1243,
        1244
      ],
      "sentence": [
        "You see what I'm saying?"
      ]
    },
    "T111": {
      "id": "T111",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1269,
        1270
      ],
      "sentence": [
        "Oh wait, no we gotta move miles like wait why did they go?"
      ]
    },
    "T112": {
      "id": "T112",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1273,
        1274
      ],
      "sentence": [
        "Peak rid, how far away is this from?"
      ]
    },
    "T113": {
      "id": "T113",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1289,
        1290
      ],
      "sentence": [
        "Or what is the word to move this off real quick so I can?"
      ]
    },
    "T114": {
      "id": "T114",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1296,
        1297
      ],
      "sentence": [
        "What is it?"
      ]
    },
    "T115": {
      "id": "T115",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1297,
        1298
      ],
      "sentence": [
        "What happened?"
      ]
    },
    "T116": {
      "id": "T116",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1306,
        1307
      ],
      "sentence": [
        "Want to do the same thing and go back?"
      ]
    },
    "T117": {
      "id": "T117",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1312,
        1313
      ],
      "sentence": [
        "What's going on?"
      ]
    },
    "T118": {
      "id": "T118",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1333,
        1334
      ],
      "sentence": [
        "What is this?"
      ]
    },
    "T119": {
      "id": "T119",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1347,
        1348
      ],
      "sentence": [
        "What?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        15,
        17
      ],
      "sentence": [
        "Huh, I wonder what this is?",
        "Mark?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "ANSWER",
      "span": [
        26,
        27
      ],
      "sentence": [
        "So we kind of want to make this our own application and make something of it."
      ]
    },
    "T120": {
      "id": "T120",
      "label": "ANSWER",
      "span": [
        32,
        33
      ],
      "sentence": [
        "Curious to know if we can do that."
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        61,
        64
      ],
      "sentence": [
        "Maybe this could be?",
        "Just some information on a based and.",
        "Or like a bio."
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        210,
        212
      ],
      "sentence": [
        "Why?",
        "Why why you do this?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        271,
        274
      ],
      "sentence": [
        "How do you say this is like the goat?",
        "The goat farm?",
        "New half goat?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "ANSWER",
      "span": [
        291,
        293
      ],
      "sentence": [
        "I ran out of toilet today.",
        "And I have nothing else to to eat."
      ]
    },
    "T18": {
      "id": "T18",
      "label": "ANSWER",
      "span": [
        408,
        409
      ],
      "sentence": [
        "We're going to put my name for right now."
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        410,
        412
      ],
      "sentence": [
        "Brandon Gross is a good name.",
        "No?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-CHITCHAT",
      "span": [
        453,
        454
      ],
      "sentence": [
        "Is interesting, do you guys have things like that?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        563,
        565
      ],
      "sentence": [
        "What I want.",
        "Is when we drag these over, right?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        585,
        587
      ],
      "sentence": [
        "Don't pull that message for you want to pull the mask, not the what's inside of it all right great.",
        "Correct?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        618,
        620
      ],
      "sentence": [
        "Do you mean, uh?",
        "Is there a way to actually scroll?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        760,
        762
      ],
      "sentence": [
        "And yeah, we just went and we don't like that.",
        "In my eyes are tearing, right?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        773,
        775
      ],
      "sentence": [
        "I want to drag this card so I can move.",
        "This one right?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "ANSWER",
      "span": [
        843,
        845
      ],
      "sentence": [
        "We don't need it.",
        "You can just radius 0."
      ]
    },
    "T30": {
      "id": "T30",
      "label": "ANSWER",
      "span": [
        988,
        989
      ],
      "sentence": [
        "Amy."
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1033,
        1034
      ],
      "sentence": [
        "No, so you guys why?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1044,
        1046
      ],
      "sentence": [
        "I'm scared I'm really am, but what is that, what, what, what?",
        "In the world."
      ]
    },
    "T38": {
      "id": "T38",
      "label": "ANSWER",
      "span": [
        1130,
        1131
      ],
      "sentence": [
        "Delete."
      ]
    },
    "T41": {
      "id": "T41",
      "label": "ANSWER",
      "span": [
        1136,
        1137
      ],
      "sentence": [
        "Pull that out 'cause I don't want that."
      ]
    },
    "T43": {
      "id": "T43",
      "label": "ANSWER",
      "span": [
        1147,
        1148
      ],
      "sentence": [
        "Remove this, I've got a lot of stuff in my reboards."
      ]
    },
    "T44": {
      "id": "T44",
      "label": "ANSWER",
      "span": [
        1168,
        1169
      ],
      "sentence": [
        "Kind Group 5."
      ]
    },
    "T53": {
      "id": "T53",
      "label": "ANSWER",
      "span": [
        1244,
        1245
      ],
      "sentence": [
        "One fades?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "ANSWER",
      "span": [
        1348,
        1349
      ],
      "sentence": [
        "Minus."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T3",
      "answer": "T2",
      "question_sentence": [
        "What could we do?"
      ],
      "answer_sentence": [
        "So we kind of want to make this our own application and make something of it."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Relevance",
      "question": "T4",
      "answer": "T120",
      "question_sentence": [
        "Maybe we can use these as awards?"
      ],
      "answer_sentence": [
        "Curious to know if we can do that."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T28",
      "answer": "T17",
      "question_sentence": [
        "Do you want to know something sad?"
      ],
      "answer_sentence": [
        "I ran out of toilet today.",
        "And I have nothing else to to eat."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Relevance",
      "question": "T37",
      "answer": "T18",
      "question_sentence": [
        "So what else are we going to do?"
      ],
      "answer_sentence": [
        "We're going to put my name for right now."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T70",
      "answer": "T71",
      "question_sentence": [
        "You know what I think I only need?"
      ],
      "answer_sentence": [
        "How to make this less complicated?"
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Relevance",
      "question": "T74",
      "answer": "T29",
      "question_sentence": [
        "Actually, you know what?"
      ],
      "answer_sentence": [
        "We don't need it.",
        "You can just radius 0."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T85",
      "answer": "T30",
      "question_sentence": [
        "What is my name?"
      ],
      "answer_sentence": [
        "Amy."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Relevance",
      "question": "T98",
      "answer": "T38",
      "question_sentence": [
        "So what we're going to do in here?"
      ],
      "answer_sentence": [
        "Delete."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Relevance",
      "question": "T99",
      "answer": "T41",
      "question_sentence": [
        "I'm going to change up where?"
      ],
      "answer_sentence": [
        "Pull that out 'cause I don't want that."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Relevance",
      "question": "T103",
      "answer": "T44",
      "question_sentence": [
        "What I'm going to do?"
      ],
      "answer_sentence": [
        "Kind Group 5."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Relevance",
      "question": "T107",
      "answer": "T53",
      "question_sentence": [
        "You see what I'm saying?"
      ],
      "answer_sentence": [
        "One fades?"
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Relevance",
      "question": "T119",
      "answer": "T54",
      "question_sentence": [
        "What?"
      ],
      "answer_sentence": [
        "Minus."
      ]
    }
  }
}