{
  "sentence": [
    "True, we have quite a few people.",
    "Coming in all right guys.",
    "I think we are fine.",
    "We can only take this live holy cow.",
    "I was going on so we have quite a few chats going on, so just bear with me.",
    "We have the Instagram chat.",
    "We have the.",
    "We have the YouTube chat.",
    "We had to be hand chat.",
    "Thank you guys so much for your patience.",
    "This has been absolutely crazy trying to put this together.",
    "We are 15 minutes late into, you know putting this together but I just wanted to check in.",
    "To make sure.",
    "That everything is running alright, so we're good.",
    "We're good on be hands.",
    "I wanna make sure we're good on YouTube.",
    "As well, we're good on YouTube, we're alive are great, so I am gonna get into.",
    "Designing a Legend of Zelda Apple Super excited about this.",
    "Let's let's start grabbing some stuff on the Internet, right?",
    "Let's see so.",
    "What should I?",
    "What should I get so really we're going to be focusing on today guys that as you guys know, my man.",
    "Not really Zelda, but in Zelda what is it?",
    "The breath of wild?",
    "Breath of the wild.",
    "My man link has a freaking iPad rank and what I mean by that is.",
    "Now it's showing for iPad I he has like a new tool.",
    "Forget what it's called.",
    "Let's see.",
    "You can't hear me.",
    "All right guys, everybody on the IG.",
    "Let's see.",
    "For some reason you guys can't hear me which is let me see if I can do this.",
    "I'm going to end and come back.",
    "This is very interesting time trying to figure this out guys.",
    "Let's see boom, we're live there.",
    "We have our.",
    "Don't know.",
    "Hi guys, let me know in the IG chat if you guys can hear me other than that let's let's get back into looking for stuff on the Internet guys.",
    "Audio is a bit low sound on YouTube all right?",
    "Let me see.",
    "The keyboard sound is satisfying.",
    "I'm glad guys.",
    "Alright cool, let me see.",
    "Tell me if I'm gonna try to turn up my audio just a little bit.",
    "Alright, let's see.",
    "You tell me when I'm scared to turn this thing up too high too much, what's up?",
    "In the YouTube chat, let me know.",
    "Alright, so like I was saying I just want to double check everybody again.",
    "Alright cool everything is good with You Tube.",
    "Awesome so for those who were like 50 people on IG come in.",
    "Check us out on YouTube.",
    "We are live streaming creating a really awesome app for the Legend of Zelda.",
    "The link is in my description will see you there alright.",
    "I feel like I'm talking to like 3 different people which is kind of the case but let's get into it.",
    "I want to hear from you guys in the chat who loves absolutely the Legend of Zelda.",
    "I need to figure out.",
    "'cause link has a new thing?",
    "If you guys know in the chat there is.",
    "His new item that he uses for menu.",
    "Let's see let's new.",
    "Menu item How to call wow.",
    "The Legend of Zelda.",
    "Who knows what that's called.",
    "Still very low.",
    "Gad man.",
    "I'm not sure if I'm low because everything is turned all the way up in it in his car.",
    "Make sure to check your audio settings, turn off those babies all the way Up 'cause all my settings are rocked through the roof.",
    "Who Thank you so much for subscribing.",
    "Julian Saketi.",
    "Subscribe to the channel.",
    "Thanks for subscribing to the channel.",
    "I just added that to the tag.",
    "Two people subscribe, subscribe to the channel.",
    "Let's see.",
    "So we don't want.",
    "Link.",
    "Legend of Zelda breath of the wild.",
    "Let's see.",
    "It's this little where is the iPad thing that he uses.",
    "I want to know so it's called this late yes.",
    "All right?",
    "It's called a sheikah slate, so link has this thing and we want to be able to.",
    "Create something quote Uncle for him on this.",
    "My man's you know he knows he has like some technology back in the day which is really odd, but we're going to just because you know.",
    "Back in the day, if you guys are add mid.",
    "Ah.",
    "YouTube is still low.",
    "Alright, let's fix that in a second, but let's let's fix this.",
    "Let me see what I can do.",
    "Alright YouTube how about this?",
    "How we feeling better I'll be good.",
    "Let me know.",
    "Ones in the chat, if we are A OK.",
    "Alright, so we'll go with that and we'll see how it goes from here.",
    "Alright, so alright cool, let's see.",
    "So basically my concept for today other than trying to get my audio correct, we are going to create something for link.",
    "Thinking about how he uses his can't even pronounce the sheikah slate, and so I kind of want to create an experience for him, because Eldora really link has to go to all these different shops, right?",
    "Legend, Zelda market?",
    "So basically link all the time when he has to buy his stuff.",
    "Alright, awesome audio is good.",
    "OK, why is this so weird wise?",
    "The same for some people and then for other people it's like well.",
    "You know too loud too much, but basically we're going to create a market app so link can get any type of items etc from his sheikah slate simply and basically like Amazon, order it from his thing.",
    "So with that I'm just going to we have Adobe XD opened up.",
    "I'm going to open up a iPad version because we are designing for our boy.",
    "Horizontally at least trying to create something for him.",
    "Storwize where you can just buy things immediately from his iPad.",
    "Another thing I kind of want to do is I want to kind of pull in just some reference here, so I'm going to start clicking in on some of these images here.",
    "I'm just pulling them into my document.",
    "See again for those of you guys did she still got like 15 peaks over on IG?",
    "Definitely click the link in my bio so you guys can join us here on YouTube.",
    "Quite got quite a few people here and love to have you be able to see what you exactly you're chatting and you will be able to see exactly we're working on today.",
    "Alright, I also want to kind of get a.",
    "This, like a HUD display.",
    "Of when?",
    "He uses this as well when he opens up his menu.",
    "Get some reference for that.",
    "There you go, copy image.",
    "Very nice.",
    "Let's see what else he's got, so this is pretty good reference.",
    "I'm going to see if I can find.",
    "Anything else, let's see.",
    "Copy this.",
    "So at the beginning of really any of my projects, the first bit is I tried to look for reference, try to figure out.",
    "You know what exactly I am trying to create.",
    "That was Thetic Lee.",
    "How do I want to create it?",
    "And so on and so forth.",
    "But anyways, in the chat, how are you guys doing today?",
    "You got quite a few people here.",
    "Are we excited?",
    "How was the day we ready for the the weekend?",
    "What's up?",
    "Home.",
    "There we go.",
    "And let's see.",
    "I really like the.",
    "Goldish Like the goldish dark blue?",
    "Sort of feel to this, so I'm going to.",
    "I'm just going to think we might take that color scheme.",
    "I think this is dope or copy this.",
    "Put this in here.",
    "All right?",
    "As awesome that there's, there's like a literal like a slight thing for the, UM, let's call it.",
    "A skin for the actual.",
    "John called the thing by Nintendo, who knows that's called.",
    "I have no idea what that's called.",
    "The switch there we go alright anyway, so we have quite a bit.",
    "We have some good reference.",
    "I want basically almost something like to this degree where we don't really want to show the hearts or whatnot, but we do want to show that this is a store we want to kind of display.",
    "What power items would be if we were to buy them and maybe display once selected what that item would be as well as you know, possible description in a way for us to buy it.",
    "Per how many rupees we have etc.",
    "Mom in the Chad says working on new project.",
    "Very busy, very stressed and stressful.",
    "I'm excited to watch you progress, awesome.",
    "I'm glad you're here.",
    "Norm awesome.",
    "I'm glad you're having a great day.",
    "Great thanks, alright, awesome.",
    "So let's get back into designing again as you guys Poppin on the Instagram live.",
    "We're actually not doing anything there.",
    "We're going to click the link in the bio and join us over here on YouTube and or be hands.",
    "So let's just start getting some colors in.",
    "I kind of really like this color palette.",
    "This is what I'm going to do.",
    "I'm just going to pull out some squares here.",
    "Just start getting some some colors.",
    "Drop some of this and get some of that orange so ugly orange, let's see.",
    "Chris Brown, I think I'm just want to stick with this here.",
    "I'm going to press I.",
    "There we go take the borders off these and let's just start with this let's see where it takes us.",
    "Right, so I'm going to just drag a rectangle.",
    "So fill my background.",
    "I'm going to go ahead and take this color here, but I also want to do is I kind of like this blurred background look that is in the background.",
    "So what I'm going to do is I'm going to just go back to my Legend of Zelda search and what should we do?",
    "Legend of Zelda.",
    "Let's see what kind of background images we can have.",
    "Let's see.",
    "Seldom market store.",
    "See, we can find.",
    "So we can have.",
    "We literally can have something like this.",
    "Let's see I kind of really don't like that, but just for reference, because it has that market background, we might be able to do something like that.",
    "Let's see what else could we do.",
    "And hello guys, just back in the chat.",
    "Hey Kavel or kevala, I hope I'm pronouncing your name right.",
    "But hey, what's going on?",
    "I'm glad you're tuning in all the way from India.",
    "We appreciate you.",
    "How's your day been?",
    "Let's see trying to let's do that.",
    "This is kind of a sexy background.",
    "I'm just going to do this just for just for right now.",
    "'cause I like those colors.",
    "Let's find some imagery from breath of the wild Legend of Zelda store.",
    "Breath of the wild.",
    "And out of curiosity, how many of those in the chat love Zelda or play games?",
    "I would love to know.",
    "Copy this.",
    "Right now we're just in reference stage.",
    "Brandon are death.",
    "Subscribe to the channel.",
    "Thank you so much, Brian.",
    "I appreciate you subscribing to my YouTube channel.",
    "I hope you guys can see those those notifications.",
    "I tried to put that in this morning so that you guys get some.",
    "Get some love when you guys subscribe.",
    "So let's see let's find going to find one more image.",
    "And we should be good.",
    "I think that I think that should be it.",
    "Alright, let's go.",
    "Back into our iPad.",
    "I kind of like this.",
    "This is a little better so I'm going to do is I'm going to a thanks for this Toyota Las Rios.",
    "Subscribe to the channel.",
    "Thank you very much, Antonio.",
    "So we're going to get in the background here.",
    "We're going to decrease this just just a little bit.",
    "Kinda don't really like how he's in the centre.",
    "We might fix that a little bit later, but now what do you want to get into is kind of making some stuff like this, so I'm just going to go in for right now.",
    "I'm going to.",
    "And the best way, a lot of people ask him to like what is the best way to get better?",
    "And it's the copy I've never done anything like this so for me to get referenced in terms of what exactly is the best thing to do, even for something I've never built before is to just see how this other person made it, figure out the dimensions, see what type of fonts that they used, etc etc.",
    "So that's the same sort of thing that we're going to do here.",
    "I'm going to copy this.",
    "Sankei touch are you subscribe to the channel?",
    "Thank you, thank you, I appreciate it.",
    "Thank you so much for subscribing.",
    "That subscribing just to subscribe hilarious.",
    "Awesome yeah plays out for 28 years ago.",
    "Loved it.",
    "Yeah Man I freaking Love Zelda.",
    "Wow, you guys, people from Jamaica is 430.",
    "Here it is.",
    "5:30 PM here.",
    "It's all good.",
    "You can do your homework and listen to us at the same time you know it's all.",
    "It's all good.",
    "Alright, so I have my square and I kind of want to hit y'all.",
    "Love that Mr Manifest.",
    "Subscribe to the channel.",
    "Must love Mr.",
    "Memphis appreciated.",
    "Let's see.",
    "So we have our square.",
    "We're going to start doing is we're going to layout some grids here.",
    "Again, like I said, I want to kind of understand how this is built, so I'm going to bring this into my scene as well.",
    "And the reason why I'm doing that is I'm going to start setting up guides.",
    "I want to get a feel of OK in this design.",
    "Where did they place there?",
    "Their products.",
    "How could I place my products?",
    "Where did they put their titles?",
    "So as you guys can see, I'm putting guides in to understand where I should really start placing things.",
    "Placement is really important.",
    "In terms of.",
    "You know?",
    "Not only understanding how you would do it, but if you never done it before like I haven't, this is the first time I'm attempting this and you guys are here.",
    "And the.",
    "Yeah, let's see where we are right?",
    "So we have this and I'm going to.",
    "I'm just place this in just to get a feel where we might be.",
    "Turn my repeat grid on and This is why I like Adobe is do you guys just save so much time I made one square?",
    "And now I have all of this.",
    "Pull this in.",
    "Alright, let's try that.",
    "See what we can do with that, OK?",
    "Cool.",
    "I'm just going to pull this out for right now.",
    "Go to my layers.",
    "Turn that off.",
    "Zelda breath for.",
    "So out of curiosity, those who are in the chat, how long have you guys designed for?",
    "Hey, what's going on Christian?",
    "How you feeling?",
    "Hey.",
    "Hey Taylor was going on in guys.",
    "Those of you who are still running in on Instagram.",
    "Come join us on YouTube and be hands.",
    "The link is in the bio to come join us.",
    "We're making some Zelda stuff can join.",
    "Alright, so where those guys who were coming in where you guys coming from and?",
    "What time is it over there?",
    "Wow, wow Brian at three years that's awesome.",
    "What type of?",
    "What type of design have you been doing?",
    "Add Curiosity, going to change these to wait for right now.",
    "Let's see.",
    "Who are these back in?",
    "I'm only do a row of four and four and will just ungroup that.",
    "And I'm going to.",
    "Select all these.",
    "Pull these out.",
    "Alright go back to my reference.",
    "What's going on here?",
    "So let's start to get.",
    "Turn this down a little bit as well.",
    "So we can still kind of see the background.",
    "There we go.",
    "And I can't really make up my mind.",
    "I'm like do I want these white?",
    "do I want these black?",
    "What's happening?",
    "I'm just going to turn the back black will figure it out later.",
    "Let's see, we have some arroz.",
    "So what I'm going to do is that kind of really dig these arrows.",
    "There very stylistic, so all I'm going to do is.",
    "Let's see if I can get this on the first try.",
    "Would not know what the late there we go.",
    "I just want one triangle on one side.",
    "Boom boom, boom there you go.",
    "I'm going to take that Phil turn the border off.",
    "I want to pull this baby.",
    "Just going to copy, go back to, artboard it paste.",
    "There we go control V, flip it path, bring that jump to the side.",
    "And to be honest, I kind of.",
    "No, not like that.",
    "Don't make him.",
    "I want to make him a little bit bigger now I'm saying.",
    "Alright, let's see.",
    "So we got Brandon trying to freelance man freelancing is like a whole another beast.",
    "Like what what are you doing?",
    "So you design web and.",
    "With the color and do native work, what type of work did hear you in house right now and how you think about going about freelance?",
    "Hey, what's going on?",
    "Hey, what's going on?",
    "The maid channel hold on.",
    "I know I know who you are.",
    "1 second name is escaping me.",
    "I'm going to be Julia.",
    "There we go.",
    "You gotta yell at Me Up Alright, how you doing?",
    "We're going here.",
    "Will flip this again.",
    "I feel like I said I was going to do something to this and I forgot.",
    "Want to make it a little bit bigger?",
    "Boom here.",
    "Flip that.",
    "Good, I was just like Oh God, you could kill me.",
    "Glad you're here.",
    "What do you been up to today?",
    "Alright, so we need some.",
    "We need some.",
    "Different types of logos here.",
    "We're not Locust but icons.",
    "Let's see.",
    "Maybe I'm just going to take three.",
    "This is what we're going to do really quick.",
    "We are going to take 1 two.",
    "Yeah, that's what will do alright, so this we're going to.",
    "We're going to take.",
    "How do I screenshot now that is not what I wanted.",
    "There we go, so we want to take one.",
    "We're going to open these babies up into.",
    "That Armor one.",
    "Now.",
    "Shield space that here move it aside and I want a.",
    "I think this is food or maybe ingredients.",
    "I have no idea.",
    "Kind of looks like potions.",
    "So let's see.",
    "I want to screenshot that paste here and this is what we're going to do.",
    "Ladies and gents, so I'm going to.",
    "Alright, so working with the startup designing an app from for them, that's awesome.",
    "My friend.",
    "Keep doing that hard work Brandon.",
    "So what type of what type of app?",
    "On my iPad?",
    "Curiosity Mr man, face or manifest, has the nerdy glasses?",
    "Well, I really appreciate them.",
    "I mean, this really nice an Brandon.",
    "You're asking.",
    "Have I done in-house work at all?",
    "I most definitely have it.",
    "I'm not for it at all.",
    "I mean, it's nice that pays really well.",
    "And you get different types of experience, but I really like the agency model.",
    "Reason being is because you get a lot of.",
    "Yeah, I feel like you just get a lot of experience, a lot of hands-on work in that field.",
    "Let's see if we can do this hold on.",
    "I need my brain power for these guys.",
    "Alright, let's see if this ghetto outlet, OK.",
    "You know what will just do this?",
    "Because I have a feeling.",
    "I have a feeling.",
    "Let's try, let's try guys.",
    "Not entirely sure this will workout.",
    "Little scared.",
    "So we got that we're now going to go.",
    "That that's not what I wanted all right here.",
    "1234567 Oh no counting just makes just helps me out a little bit.",
    "Alright, let's see.",
    "We're going to fill this in with white.",
    "See where we're at.",
    "Who?",
    "You know what?",
    "This is, what we're doing.",
    "Alright, let's try this.",
    "All Right, This is much easier guys.",
    "Let's just go ahead and steal some of this real quick.",
    "Open this in photo shop.",
    "White out.",
    "Save that excellent.",
    "See how easy it is to take this white out.",
    "Boom, excellent.",
    "I'm going to duplicate this and make it white.",
    "And so.",
    "Save this.",
    "So I should have a black one.",
    "Going to edit this one in photo shop.",
    "Now I should have a black and white one excellent, so I'm going to do the same thing with the armor or the shield and the potions icon.",
    "Minecraft fruits.",
    "Who's there, Minecraft approves hold on Julian.",
    "I dig it.",
    "Alright, let's see what is a.",
    "Dope shield icon that we can ease.",
    "I think this is pretty close.",
    "This is about to take me somewhere I don't want to be alright, hold on.",
    "Let's see if we can just copy this copy this control new.",
    "No, that's not what I wanted.",
    "Let's see, we can grab, yeah.",
    "OK.",
    "Make a new one control V.",
    "Close this out.",
    "No, we don't want you anymore.",
    "I'm going to close this out too.",
    "Alright, let's see.",
    "Of course, anytime to share my workflow workflow.",
    "Yeah, but Hey Look Brandon, Let me tell you.",
    "Agencies overwork you, but you learn so much.",
    "That's why I absolutely love them.",
    "Like right now I own my own business and I do my own thing but in house.",
    "You know, I'm saying there's only so much I feel like.",
    "I mean, is this personal preference my man?",
    "You know, let's see.",
    "I just feel like I learned so much from.",
    "Those who mentored me while I was in.",
    "In agency and I, it's incredible how much I've obtained from that right?",
    "So what I'm going to do here is I am going to.",
    "I need to save this control save.",
    "I'm just going to put this on my desktop for right now field.",
    "I don't want it as a PSD and when there is a PNG.",
    "I'm going to put it in a Zelda folder.",
    "Well, the iPad or slate design.",
    "Cool.",
    "There we go.",
    "Where is the folder I need my old lady?",
    "Desktop folder boom.",
    "There we go.",
    "An Brandon no.",
    "I am not freelancing I to me.",
    "There's a big difference between freelancing and owning your own business.",
    "We might have to do something about this because this is a solid piece and this is a stroke piece and I don't like that.",
    "So we're going to have to find something else.",
    "So I create content for other brands as well as.",
    "Myself.",
    "Ann, are you taking on clients or working with large companies?",
    "I take on clients women.",
    "I work with people I partner with people.",
    "I create content for the likes of Adobe for likes of Anima.",
    "As you guys seen in my past work.",
    "So I am a personality that creates content for many different types of platforms and partners.",
    "So that's really my value proposition in how I work with people.",
    "Let's see and I also mentored designers like yourself and many others as well.",
    "Let's see I wanted to go back to get a solid sword.",
    "'cause we want to be consistent there.",
    "I think we can probably grab this one right?",
    "That looks about right.",
    "Yeah yeah, let's go with this copy this we're going to go back into our where where we going ladies and gents Facebook I said Facebook come on guys copy image.",
    "That's why we clipboard paste.",
    "This is being dirty out here guys.",
    "What happened?",
    "Why can't I get this?",
    "Let's see.",
    "Let's see what happens if I save the image.",
    "I'm going to go to desktop Zelda designs like this will be our SVG Mondays.",
    "Will do this one then.",
    "Copy image control new.",
    "There we go and we will take out the black.",
    "Actually what I'm going to do really quick, I'm just going to invert everything, take out the white.",
    "Take out the white take out these black things 'cause I don't know why they be there.",
    "And I'm just going to make sure that we get all of that.",
    "Make sure it doesn't continue to show up 'cause I can still see some specs.",
    "Just make sure I delete those cool, take this out and I'm going to turn this white now.",
    "Cool Bates control save.",
    "Save on my desktop.",
    "Desktop Zelda sleigh PNG sword.",
    "Oh All right now I can go into here.",
    "Pull this out.",
    "This is much better.",
    "We're going to delete these.",
    "Those those ugly AF.",
    "And for some of you who are like.",
    "A list of color.",
    "Who are thinking you know, Brandon, why you pulling these things from Google?",
    "The real recent is obviously there's assets that you can buy these sort of things like from Adobe stock.",
    "Places like creative market and you can.",
    "You can buy like these, you just have to pay for more.",
    "You can look to see if the things that you're pulling off of Google have a license or a free license.",
    "So let's see.",
    "Joins asking a question.",
    "How do you usually connect with design?",
    "The design with developers?",
    "Man, that's a good question.",
    "So when it comes to.",
    "Connecting Or building the bridge between design and developers is.",
    "You really have to understand that.",
    "Nobody should be fighting on who's right and who's wrong you.",
    "There's right, there's a goal in mind.",
    "Build this product like this and then it just so happens you know for client whoever they have a certain solution that they need to solve their problems in.",
    "Help them get over the pain points.",
    "The first in line is somebody who's doing the research, and then it becomes the designers job to build something off of that research, and then once something is built you are then going to communicate what you want built with developer and it's a very important based off of.",
    "The constraints of the project developer has constraints as well, like sometimes something that we have in mind that Super Fancy and animated.",
    "Won't be able to run really well on certain websites.",
    "However you can have the conversation with them and say Hey look, this is what I have in mind.",
    "I also researched some things and some other people who are able to implement this.",
    "This is how they implemented it.",
    "Can we do that as well?",
    "And some people have who are really advanced and they'll be able to work with you and do that.",
    "Some other people you have to educate them a little bit, but it's never somebody else's job to figure out what you want to build.",
    "It's your job to if you want to do something is to either educate yourself to educate other people so you get the way.",
    "You know, help them grow to get what you want, but it's all about how you control what you do to get the results that you want to.",
    "Want to get just in a team within a team of people, so I hope that answers your question.",
    "Um, let's see in house is limiting because I feel like.",
    "The like designing is inflexible since you are tide to a design systems.",
    "Yeah man, that's why I don't like it.",
    "I know I just cursed in there be hands like send them off.",
    "But basically you know design systems is a little boring and you know to go.",
    "Around that are to discuss with the people who created design system that needs to be changed or updated is a constant battle so.",
    "It's difficult, but not difficult.",
    "Takes time and you really have to decide whether or not.",
    "Do you would rather spend that time or just like do your own thing that you have control over and do that?",
    "So I chose to do my own thing.",
    "So alright where were We?",
    "I always get a.",
    "Get a sidetracked geologist, CI asking good questions out here.",
    "Alright, we need a potion icon.",
    "Let's see, so these are.",
    "Hum.",
    "Let's see what happens if we put this in photo shop Jack.",
    "Is this an SVG 2?",
    "Those PNG alright desktop foam potion.",
    "Hello.",
    "We're going to go back to XD open this up.",
    "Alright cool, so we're going to open this up with.",
    "Left auto.",
    "All I want.",
    "Is the black don't make a new layer.",
    "Fill that with white.",
    "I can just delete that.",
    "I'm going to save this.",
    "As a PNG over top my potion jump now say.",
    "Um?",
    "See.",
    "This kind of looks a little busted.",
    "Let's see what this looks like.",
    "Hold on.",
    "Oh, that works.",
    "That works, right?",
    "Something that works.",
    "We had our sword.",
    "We got our potion.",
    "We have our shield alright, let's start.",
    "Let's talk about this and stuff on the.",
    "On the board here.",
    "Wow guys, I did not realize that said materials.",
    "I am so upset.",
    "I was like What is this potions blah blah blah or blah blah blah and everybody was like Brandon that's potions.",
    "So how do we want to lay this out?",
    "Again?",
    "I'm going to go back and get my reference photo.",
    "Turn that jump on.",
    "I don't know where it went.",
    "Oh that's why are we trying to pass it all the way down?",
    "I lied it is right here.",
    "OK so I'm gonna pull this up just a little bit just so I can see get the reference of the size of these babies.",
    "Select all of this, size it down.",
    "Pull this here one.",
    "2.",
    "3.",
    "Think that works.",
    "I'm going to turn this back off for now.",
    "I think this needs to be a little bit bigger and I also wanted this looks like a bomb.",
    "I don't look like that.",
    "It was a little jaggedy too.",
    "We just everybody pretend it doesn't look like that alright just for now will fix it in post.",
    "Let's go ahead and get some some size guides on these.",
    "Wash hands, wash hands, Lausanne what is that for?",
    "Pull that up and we're also going to make this.",
    "How to export file from XD to showcase?",
    "And be hands my man first thing designed the thing second thing is figure out what you want it to look like.",
    "I can just make a case study find somebody that you actually absolutely like on.",
    "Be hands, figure out how they layout their case.",
    "Study and just figure out how you can layout your case.",
    "Study as well.",
    "In my mind it's as simple.",
    "Simple as that, so I'm just going to go ahead and.",
    "Turn these down its head.",
    "What I want to do, let's see.",
    "So we have this.",
    "Hum.",
    "And we have.",
    "So next what we need to do is I'm going to create this really quick.",
    "I'm going to turn on my reference again.",
    "Move it up just a little bit here.",
    "And I'm just going to create this really quick.",
    "Or we're not really black.",
    "This color.",
    "Don't really want to board her yet.",
    "For now.",
    "Or Gray Turn down just a little bit.",
    "Alright, I kind of want this down here.",
    "Alright, so let's see what am I thinking.",
    "Enjoyed this good question.",
    "My man is as simple as this.",
    "Design what you want in Adobe XD.",
    "Find some really dope case studies in UI UX.",
    "Right?",
    "Will just pop into here for example.",
    "Make your design right.",
    "This is your design.",
    "Find some mockups Popham in there.",
    "Write about it a little bit and this is no you can buy this sort of layout in this mockup on places like ui.net.",
    "Same thing like this.",
    "This is no different.",
    "Daylily recorded their output from either something like after effects or it will be XD and they found a mock up to put it in.",
    "It's pretty straightforward.",
    "Same thing with this.",
    "Just go to placeslikeyouate.com up down or by mockups for your designs.",
    "Put 'em in the mockups.",
    "Make a case study.",
    "Alright, let's start 'cause there's a couple things I need to do.",
    "First off, let's grab ₹1.",
    "OK.",
    "Let's get one of these.",
    "I think this one looks nice, it just needs to be a little bit sharper.",
    "So let's see if we can find a cleaner one.",
    "Where is the clean?",
    "Why can't I find a clean Ruby guys?",
    "Yeah.",
    "I guess we will make.",
    "We will make do.",
    "Oh Lord.",
    "Let's go back.",
    "Copy this.",
    "Let's go Oh no not new thing going to photo shop and paste this in.",
    "Delete that jump I.",
    "Will use this for now.",
    "This works going to crop this in a little bit.",
    "And save it as a PNG.",
    "There we go.",
    "Control save, save to your computer PNG.",
    "And Ruby maybe?",
    "I don't know how to spell.",
    "Alright, let's see.",
    "Anne, thank you so much.",
    "The most chemo best.",
    "Subscribe to the channel.",
    "Or TH IMO.",
    "Let's see, do I code your Animations?",
    "Yes, with word with webflow.",
    "I guess that's quoting, so to speak or coding.",
    "I, you know, I my workflow is.",
    "XD2 What I keep opening at X D2 web flow 100% of the time.",
    "Most likely if I'm not already working with a developer, so let's see.",
    "So I want this to kind of be our wallet.",
    "Let me do this.",
    "And you know, it's interesting.",
    "I'm actually going to.",
    "I didn't think I was going to do this, but I think I might actually take this bar idea 'cause I like it.",
    "Let's go back in here this turn back our reference.",
    "Pull this up just a little bit.",
    "I'm going to make a rectangle.",
    "Going to.",
    "Turn this down by 80.",
    "Put a.",
    "Hum.",
    "Right now will just type in the shop.",
    "Right now I would love to know when the chat, what would you name?",
    "This application that we're about to get into.",
    "Let's do I forget the name.",
    "And.",
    "I think it starts with an A That I absolutely liked.",
    "Yeah, this was.",
    "To make it all home.",
    "Make it white.",
    "We will start with that.",
    "I'm going to go back to our want to turn our reference off really quick.",
    "We're going to do is the top.",
    "Center this jump.",
    "And let's see, we still have.",
    "No, quite a bit to go, so let's see.",
    "We're going to pull this down to the bottom.",
    "We're going to open up a reference one more time.",
    "'cause I want to see what they have.",
    "Actually it's right down here.",
    "What could we have on this?",
    "So we can also do this.",
    "You know, I'm going to do.",
    "I'm going to grab the next type of, you know, I don't want to buy those icons or get those things.",
    "Right now we're just going to move these over here.",
    "I'm just going to duplicate these four now.",
    "Just as placeholder.",
    "And anytime join.",
    "Glad I could be of help.",
    "Let's see.",
    "So I want to duplicate these.",
    "Now what I want to do?",
    "Is let's see.",
    "I need to make a.",
    "Mask.",
    "I'm going to group all this, going to bring this rectangle back in here.",
    "I'm going to select both commands.",
    "It does not.",
    "So this is what I'm going to go ahead and do.",
    "Go back.",
    "So I need to.",
    "Let's see.",
    "I do object blur.",
    "After that does but that's.",
    "Can you guys hear me?",
    "Is it sound better be good?",
    "Oh I, I think I like.",
    "Myself, I think we should be good.",
    "Alright cool my my mute short key.",
    "I probably need to move it.",
    "Reason being is because I have to when I hit like CTRL Shift M all my stuff like goes out.",
    "Yeah so I had to definitely change that.",
    "Man this.",
    "This is one thing that I really wish I want to copy these and I'm actually going to open this up in.",
    "Photo shop 'cause what I want to do?",
    "Why is it doing that?",
    "I have to do a little bit of a Ghetto Fix 'cause I want to stay in Adobe XD.",
    "I'm going to blur.",
    "Turn my brush like super fluffy up does not want it going to inverse it.",
    "So I can kind of get this effect happening.",
    "Also turn the opacity up so I can actually do this.",
    "Let's see, I'm going to press this.",
    "Hit shift and go to the bottom.",
    "I'm just going to keep doing that for a little bit.",
    "Alright, so let's see what happens.",
    "When?",
    "I.",
    "I want to see what happens when I save this.",
    "In low worried.",
    "For what this will look like?",
    "Let's see.",
    "Let's see what happens ladies and gents.",
    "Alright, so we're going to turn this down.",
    "What is this?",
    "This is that 80.",
    "Alright, that's great.",
    "Alright, so we kind of had to do a little work around for that.",
    "Not two in love with how this is looking here, but we can go back and refine that if needed.",
    "I am going to pull this over here.",
    "I'm just going to flip it.",
    "And we can always go back into Photoshop If I wanted to go in and edit that and we will.",
    "But we kind of want to get this set up to begin with.",
    "This is type in shop.",
    "I do want to have.",
    "Let's see how he displays his money 1577.",
    "Siri And you know what's really interesting is that they use like in off.",
    "Oops.",
    "They use like an off white here.",
    "Alright, let's see.",
    "Yeah, so there's a little bit of off white.",
    "And Yes, Team Adobe XD always alright, so we're going to start using this.",
    "Going to add this to my palette.",
    "Um, I'm going to just make everything that color now.",
    "I like that off white.",
    "I feel like it gives everything is slightly some character.",
    "And for right now I am just going to turn everything here, opacity down to 40.",
    "I am going to fill this with our can't fill it just yet.",
    "Will work on that.",
    "I'm going to delete this 'cause we don't need that that come on guys there we go and I'm going to make our aeros.",
    "Send it all the way to the back.",
    "Some odd reason I can't click it now.",
    "Oh, that is why.",
    "Ero ero boom.",
    "There we go.",
    "We're getting somewhere, guys.",
    "Um, impose you guys.",
    "There's four people chilling over here on ID TV.",
    "Come join us over on YouTube.",
    "The link is in my bio.",
    "Come check us Out Alright.",
    "All right, so we're getting there ladies and Gents, Alright, we're going to go back into our Phil.",
    "I'm going to add this color.",
    "'cause we're about to do a gradient with no.",
    "I'm saying we're going to go here.",
    "Linear gradient.",
    "I want that baby to be over here for the dark piece.",
    "I want that lighter piece over here.",
    "I'm going to also click that darker side here.",
    "So I got at least bring this down.",
    "Who did that?",
    "Actually no, this is about to do.",
    "I'm going to click that button again and this time we're going to pull down the opacity.",
    "Actually see that difference difference.",
    "Uh, we're going to do the same thing the border were actually internal opacity down this to like.",
    "Lady.",
    "And let's see, I'm going to start getting some items in guys.",
    "Let's see really quick though.",
    "I wonder if I can fold this their bold.",
    "All right?",
    "Let's get into.",
    "Hum.",
    "And I do like designing on a Mac.",
    "I just use a PC because PC's powerful.",
    "My man, it's Super Strong.",
    "I'm able to stream.",
    "I'm able to play the video games that I like.",
    "I love World of Warcraft and I can do all that stuff without like.",
    "Shut it down a PC.",
    "I paid like $1500 for this PC.",
    "I can do absolutely everything, not kick out on me, whereas my Mac is like is like dying.",
    "So don't like that now.",
    "Um, let's start getting some of these words in this.",
    "Item name here.",
    "And.",
    "We are.",
    "Gonna pull this down.",
    "We're going to send one to fill this up with some.",
    "Lorem Epsom we're going to go into.",
    "Um, my plugins real quick.",
    "Lorem Epsom Quick Lorem Epsom.",
    "I'm just going to open this PC Benton Sans are an curious.",
    "Let's see.",
    "You might try open signs.",
    "Turn this down.",
    "And for some reason they really like to italicize things.",
    "I have no idea why this is.",
    "See see what that look like.",
    "I don't like it.",
    "I am not in favor.",
    "Let's see, so that's that.",
    "Looks like I'm going to see what this looks like if we just do that.",
    "I think we need some more space in here.",
    "I can't breathe.",
    "Pull this up just a little bit.",
    "I don't know.",
    "I feel like this is too slanted like my.",
    "I feel like I'm sideways.",
    "Warzone let's play warzone.",
    "Would you see?",
    "I'm still like a noodle World War craft especially like.",
    "That last bit.",
    "Oh wow, I didn't even realize.",
    "IG TV has like a timer, it's timing out right now, which is interesting.",
    "See those of you who are still on ID TV?",
    "Come join us on YouTube.",
    "There's only one person there.",
    "There was 50 earlier, but it was a pleasure.",
    "Thank you for your time.",
    "Is war zone the thing in World of Warcraft?",
    "Where is like?",
    "You're fighting the alliance and horde together.",
    "Or is war zone another game?",
    "Remind me?",
    "And we're also can do this.",
    "We can do it.",
    "We're going to do this.",
    "And tail in asking the question here.",
    "Yes, I do design all of my stuff in one file.",
    "Adobe XT is super fat like this is so vast an it's really performing in terms of I don't care how big the file is, it will never freaking lag unlike quote, unquote other name brands.",
    "Out there in the market today who die as soon as you open something up.",
    "So we're going to shop.",
    "We're going to do adventure login system.",
    "And that's a great question.",
    "God was asking How long did it take to learn web flow?",
    "Absolute like 2 weeks Max.",
    "It's very similar to if you're used to photo shop.",
    "Or any other editing program like Adobe XD.",
    "It's it's super simple, so I highly recommend anybody who is wanting to learn to take control of you know.",
    "That side of the design phase or that part of the building Phase I highly recommend you get on that ASAP.",
    "And if you guys are curious about web flow, definitely check out.",
    "My man ran seagull.",
    "He's absolutely amazing at teaching people how to use web slow in just a matter of hours and so that you guys can just be super valuable when you have your next client engagement, etc.",
    "So let's see, alright, so we're almost there.",
    "We have pretty much our basic layout here.",
    "What I'm going to go ahead and do is I'm going to grab.",
    "Oh icons I want to grab a close icon really quick.",
    "Super simple, it's in my plugin called icons for design.",
    "I'm just going to go.",
    "Back here.",
    "But I'll make this white.",
    "Make sure it's in line with everything here.",
    "I also want to make sure this is 50 three from the edge.",
    "I also want to make that this is.",
    "53 excellent, alright.",
    "Another thing I might want to do is I actually might want to use this not big fan of this orange guys.",
    "I kind of want to use like a nice Golden if you guys have you guys watched me an Adobe live last time I actually created a.",
    "Let's see.",
    "Go to.",
    "Hum.",
    "Where is.",
    "This is the recordings.",
    "Basically I made this last time and this is the type of gold that I won.",
    "So this is actually what I'm going to do and pull this in.",
    "'cause I want to reference some colors.",
    "Now.",
    "'cause I absolutely love this this look here, but you know, I don't really care for this orange.",
    "Maybe it will find a way to put it in it, but I like the gold.",
    "I always feel like that that.",
    "Makes us feel like we're in an adventure.",
    "So this we're going to do I might even switch some stuff up here.",
    "Let's see this.",
    "I am going to.",
    "I might actually pull in some link to assets.",
    "From, Uh?",
    "My Zelda It's actually do that.",
    "Pulled in the components.",
    "Let's see.",
    "I want to be 2.",
    "There we go so we can get some of these gradients in here.",
    "So I'm going to put this in.",
    "This is the lighter side and put that over here.",
    "This is the darker side and put that over there.",
    "Um, to learn after effects, you know.",
    "That was, to be honest, longer than uhm.",
    "Then, Webflow after effects, depending on what it is that you're trying to learn.",
    "It could take some time, but you know that's all it is.",
    "It takes time, and that's about it.",
    "If you are patient.",
    "And you just pick what type of things you want to learn and just focus on those you're in the clear.",
    "Let's see here.",
    "I want.",
    "Kind of dug.",
    "The indicator that we had here so nice glow so we might try to replicate something like.",
    "Something like that.",
    "So let's do let us do that.",
    "Copy paste this.",
    "We are going to do.",
    "Do some little bit too.",
    "I'm going to one.",
    "To grab these both.",
    "3 and then I'm also going to do this one more time.",
    "I'm going to.",
    "Make this one below.",
    "I'm going to make it sure that it has a border of white.",
    "No, make it inside.",
    "And turn this stroke up just a little bit.",
    "Cool.",
    "So now I'm going to put this over top.",
    "Everything.",
    "And I'm going to select 12345.",
    "Command ship.",
    "Go in here.",
    "Just turn off these strokes.",
    "Boom I'm going to turn this.",
    "Pass it up all the way.",
    "Here there we go, so a little bit different.",
    "I'm going to put this back into place.",
    "There we go.",
    "Alright, now instead of white 'cause it is pretty horse, we're going to go ahead and put that green.",
    "Almost that green color and well, we also might pull.",
    "Some of these hours are going to hit shift.",
    "Right arrow.",
    "Right arrow.",
    "Up 1 Looks about right.",
    "Make all of these.",
    "My yellow.",
    "Or my green whatever.",
    "That color is same thing there.",
    "All right?",
    "Now what we can do, we gotta gotta find a couple things.",
    "But we're going to start.",
    "2.",
    "Let's pretend we are on, so we're going to put this opacity down to 40.",
    "We're going to pretend we're on.",
    "The potions are going to go to 100.",
    "And we are.",
    "Going to start putting in, We're going to go back to my.",
    "Assets here.",
    "I'm going to link assets one more time, 'cause I think I backtracked enough to wear.",
    "Didn't have them anymore, right?",
    "Great?",
    "So I'm going to pull in some potions and these potions are from an amazing artist over on Behance.",
    "I do have the credits, I'll credit him in the.",
    "In the description of this video.",
    "Well, so let's see.",
    "We're just going to go ahead and put these in.",
    "Straighten them up.",
    "We're going to find some weapons to as well.",
    "12 3.",
    "We're going to go ahead and grab some guides.",
    "Let me see.",
    "Make sure everybody is on the same page.",
    "Or the same height rather.",
    "There we go.",
    "There we go.",
    "All right?",
    "Little bit.",
    "Now there's a couple things that we have to you know.",
    "I almost feel like I don't want these icons here.",
    "Reason being is because we're not going to have enough items.",
    "I want all these different types of items to be here as a as a shop and maybe we can have each thing here be like a mini icon to symbolize groups.",
    "You know what?",
    "Each one of these things is, maybe like in.",
    "The corner of each one of these that might be interesting.",
    "So what we're going to do?",
    "Because I cannot decide right now.",
    "I'm really just going to duplicate my artboard, leave this concept of here, and this next concept I'm going to do is I'm going to just delete all of this.",
    "Cool this down here.",
    "Actually make this a.",
    "I want.",
    "Pushing this to the back here.",
    "Hum.",
    "So let's see.",
    "Now let's look into some texturing here.",
    "So we have we have the basic frame.",
    "Next, we're going to go ahead and do is.",
    "Let's see I feel like it's unfair not to have link in here, so this is what I'm going to do.",
    "First off, this is what I'm going to do.",
    "I'm going to add a buy button.",
    "At the bottom here and just change first of all, I'm going to undo.",
    "Group this.",
    "From the component master I'm going to use this dark.",
    "Behind There we go.",
    "But also guys, this is this goal that's here.",
    "This is the same exact goal hold up guys.",
    "We should be down here.",
    "First of all, let me actually save.",
    "This is probably one of the worst things I've even save this Zelda.",
    "Try it out.",
    "D1 save that.",
    "And so now we're going to get into is I want to be able to.",
    "Purchase this right?",
    "So I want to make this a little bit larger.",
    "I also want to make this button that add larger.",
    "Select select all these center them all up.",
    "Cool.",
    "I'm going to pull this in just a little bit.",
    "I don't know what do you guys think.",
    "Should this button go here or?",
    "Should I?",
    "Do it like this.",
    "I feel like this might be better.",
    "Not entirely sure, but let me know in the comments what are your thoughts?",
    "'cause we can have.",
    "This or.",
    "That real quick.",
    "Pull this out.",
    "For this, for some reason I'm leaning more towards this.",
    "Joins asking are you going to regular stream?",
    "How can we know so great question.",
    "I'm actually going to put in the chat really quick to my.",
    "Gross that yeah.",
    "Last News Letter.",
    "You guys sign up for my newsletter.",
    "I just put it in the YouTube chat.",
    "If you're not on YouTube, swing on over to YouTube.",
    "If you're watching this on the hands and.",
    "Where are my guys?",
    "So if you guys sign up for my newsletter, what I do is basically every.",
    "Friday before I go Live is I will send out a mass email to you guys to basically just let you know I'm going to be going live in 15 minutes.",
    "Same thing with You Tube or excuse me.",
    "Same thing with IG.",
    "I'll send out a uh go live on there for little bit to bring some people in here and yeah, so I'm glad you guys are here.",
    "I really do appreciate it and and this car you guys said you'd like the second option more.",
    "I agree I for some reason I think I did this a little bit more as well.",
    "I am also inclined to say I don't like.",
    "What I did here with the these blurry things.",
    "But until I can get in there, this is we're going to 1st.",
    "We need it.",
    "We need it.",
    "It can't be a Zelda thing without Zelda or link rather.",
    "Hum.",
    "A link rap.",
    "The wild.",
    "Sweet.",
    "So.",
    "Now we obviously cannot use that.",
    "I'm curious to see what this looks like.",
    "A Julian second option for sure.",
    "I'm really curious to see what this looks like.",
    "I'm going to see if.",
    "We're going to.",
    "We're going to go back.",
    "We're going to save this really quick.",
    "Save image.",
    "Oh wait, so we're going to save this or also going to save this one.",
    "Alright, so we are going to now go into our not this had to sneeze.",
    "Sleek design we're going to open were pulled this baby in real quick.",
    "I want to see this website.",
    "Man.",
    "It was super awkward alright, not sure how I'm feeling about this.",
    "See what we can do here.",
    "I feel like he's actually kind of distracting.",
    "I don't know.",
    "Feel like he's definitely distracting.",
    "So let's go back here.",
    "I want to get like a standstill.",
    "Of him if I can.",
    "But this sucker is always just pulling his boat.",
    "Can I just?",
    "We'll see what we can do.",
    "We will see, so we're going to put this here for right now.",
    "Thank you, I appreciate.",
    "Appreciate you guys are, uh.",
    "Give me some, you know, a new subscriber.",
    "Benio Miranda.",
    "Subscribe to the channel.",
    "Must love appreciate it.",
    "Right, so let's see what can we do?",
    "I'm going to leave this for here right now.",
    "For some reason, link is really bothering me.",
    "I don't know what to do with him like I don't want him shooting at the at the potion looks really odd.",
    "Um?",
    "Let's see what can we do?",
    "Well, First off, let's change this.",
    "It's going to change this to buy now.",
    "I also want to bring incorporate the.",
    "This thing.",
    "Ruby or Ruby whichever.",
    "There is a kind of one of corporate this.",
    "This is pretty cool.",
    "Group that.",
    "I think that works.",
    "I'm also going to lighten this up just a tad, bit just a little bit.",
    "Let's see what happens.",
    "That looks odd.",
    "Wait, hold up.",
    "Ideas, ideas, pond bothered you?",
    "I actually pressed all in, tried to zoom your screen.",
    "Can you guys not oh wow hold on.",
    "I mean y'all need me to zoom in a little bit more, or like was good.",
    "Oh you OK masses design you came in late.",
    "So basically what we're doing here is we are creating a app for our boy link.",
    "Obviously because he has this thing called a sheikah slate I assume.",
    "and I want to basically be able for him to purchase items from his sheikah slate.",
    "And not have to go to market or have to fight monsters of one now basically Amazon on his sleep.",
    "So that's what we're doing right now, it's very.",
    "Project basically, but I kind of want to show the process and.",
    "But exactly we get it.",
    "We're getting into it.",
    "Super tiny itty bitty Didi.",
    "Mini, alright, let's see better.",
    "This should be fine.",
    "This is how will be designing in the future.",
    "I just zoom out.",
    "Just so I can zoom around.",
    "And oh, that's what I can do.",
    "These are all on back black backgrounds.",
    "OK, that's where we're going to be doing.",
    "Let's see let's.",
    "I wonder if it's smart if we put this.",
    "Down here.",
    "I'm deleting that.",
    "I'm really interested.",
    "To know We have to figure out some.",
    "Here's one thing that's bothering me.",
    "Let's do this.",
    "I want this design and I don't recall really what it's called.",
    "So let's see.",
    "It is called the.",
    "Chicest later something.",
    "So let's type this in SHEIKAH.",
    "I want this design.",
    "What is this called?",
    "Chicos late?",
    "Pattern.",
    "Hum.",
    "Maybe we can do this guys 'cause I kind of want that pattern.",
    "I want this.",
    "Let's see what we can do.",
    "I'm going to edit this in Photoshop.",
    "Take all that this blackout.",
    "Actually the C select.",
    "Color range black head OK.",
    "I'm going to mask that, hit the inverse, Otis ugly.",
    "Let's see, let's see if this works.",
    "Going to hit control you.",
    "And we're going to try to change this really quick.",
    "I want like a gold or yellow.",
    "I think that's going to work now.",
    "Hit control, save, go back.",
    "The copy this.",
    "I'm gonna go in.",
    "Here, Control C Control V percent to the back.",
    "Bring it up because what I'm going to do now.",
    "I'm going to bring.",
    "This end to basically do this.",
    "2nd.",
    "But I want more.",
    "Put this behind whoops.",
    "Alright, let's see.",
    "So we have this.",
    "This file and pull this over here real quick.",
    "Back back back back.",
    "All right?",
    "Let's see.",
    "I'm glad you guys are feeling Chatty, Chatty in the app.",
    "Or a?",
    "Comfortable, two chances are going to do guys so I am going to.",
    "Go into this, grab this turn on repeat grid and I'm going to start sending.",
    "And creating a whole bunch, I'm going to close the distance between them.",
    "Keep making him and kind of use him as a pattern almost right.",
    "Pull this to the top.",
    "Bring this back down.",
    "Oh There we go.",
    "I'm going to go back just one more time.",
    "When it turned the opacity of this down 'cause I don't want it too intrusive.",
    "So we got a little something back.",
    "There's just just for texture.",
    "Um, alright so next.",
    "And I also realized that were on the wrong on the wrong are bored, so I'm going to copy this.",
    "Put it back down here.",
    "Just push it all the way to the back and bring it up some.",
    "Alright bye now.",
    "I want there to be away.",
    "That yes, this is the.",
    "You know this is the shop we're going to put in some circles here to indicate where we are and where.",
    "It could be so 123.",
    "We're going to take these failures out.",
    "Also, going to change these border colors too are at the 60 green and we are going to turn the border off of this and change that filter that green that we used earlier so we have shop where in the center and we also have adventure log and system settings or in this case.",
    "Because we're going to try to pretend like link is a real thing, I kinda wanted to like life settings.",
    "And To Do List.",
    "Just to keep it, you know, a little real.",
    "56 Well, actually bring this little bit closer.",
    "Going to do 30.",
    "30 and 30 alright save on that.",
    "Also actually.",
    "I wanna do control C Control V want to make this a little bit bigger.",
    "I'm going to fill it with a linear gradient.",
    "I'm going to go into my assets going to actually click this, send this to the back I really like.",
    "This sort of this look that you know this is white.",
    "And that is that gold look.",
    "That's kind of what I want to have.",
    "Everything look like almost.",
    "So let's see.",
    "I wonder?",
    "Will just leave that for now.",
    "What I do want, though I'm going to turn this border.",
    "Off Control C Control V.",
    "Send that to the back.",
    "I want the background.",
    "To be that gold as well.",
    "And we're going to do something a little.",
    "Different here.",
    "So we have that now.",
    "You guys will see that there is gold as well.",
    "Infiltrating this Brown that we don't want.",
    "So what I'm gonna do is I'm going to control copy paste that black an I'm going to also select the gold hit control shift M.",
    "Should be an inverse map.",
    "See.",
    "There we go, that's we want.",
    "So now what we have, I basically just hit this icon in the corner.",
    "So now in the back.",
    "This here was masked in the center, so it's basically a border for what we have here, and I do want to change the direction of this.",
    "Gradients.",
    "So this is the dark.",
    "This is the light.",
    "Right here.",
    "Dark at the bottom.",
    "I actually might put the light here.",
    "And dark at the bottom over here will see what that looks like.",
    "And I'm sure you guys can tell you really.",
    "I really love this sort of like gold effect.",
    "Massive designs I'm glad you're having a blast in the chat.",
    "Do one more thing to take the border off this I kind of want to do the same thing that we did here on.",
    "Our other On the edge of this.",
    "So what I'm going to do is I am.",
    "First off, I want to.",
    "Kurt Want to pull this in over here for some reason maybe that will work.",
    "I have no idea.",
    "Um?",
    "Now I'm just going to be on the left.",
    "So we have our by now.",
    "We have our currency.",
    "We need to have a price associated with this.",
    "All right?",
    "So let's see.",
    "Maybe we can put this back on the top again.",
    "We're going to do this.",
    "We're going to pull this up.",
    "Now we're just trying to center everything again.",
    "Here we're going to group these.",
    "And we're just going to push these down just a little bit.",
    "And we're going to.",
    "We're going to create a.",
    "Now the rectangle.",
    "Just a little bit longer.",
    "This time we're going to send it to the back and bring it up just a little bit.",
    "We are now going to get our gradient here.",
    "I'm going to go in and we're going to switch it.",
    "So we have.",
    "There we go.",
    "Now what I kind of want to do here.",
    "I want to 1st I'll take that border off.",
    "I want to add some.",
    "Some texture.",
    "OK.",
    "Wait, hold on, can you turn up the volume a little?",
    "Oh wow.",
    "Why is the volume so bad hold on?",
    "I really don't understand why tell me, does this work?",
    "I'm just going to sit for a second.",
    "Let me know if this works.",
    "I'm worried 'cause like.",
    "I've literally maxed.",
    "My microphone.",
    "On my side, so sound is a K on my end.",
    "Masters of Design is fine.",
    "Join let me know though.",
    "If it's still low.",
    "That's a problem because we have to be an Adobe live next week and I'm not trying to have that.",
    "OK.",
    "Alright, I just want to make sure.",
    "We're good, alright cool.",
    "So let's look for some texture really quick.",
    "Literally all I'm going to do is find rustic.",
    "PNG texture.",
    "Let's take a look at some of this job.",
    "As you take this copy.",
    "And what I'm going to do is, I'm going to just paste.",
    "Who first?",
    "We're going to put rust on this right on this great things or this gold things.",
    "I'm going to copy paste.",
    "I'm going to.",
    "Let's go back here.",
    "Copy this.",
    "Who?",
    "Like that?",
    "Let's see what we can do with this.",
    "Copy this, I'm going to scale it to the full size.",
    "I'm going to select this.",
    "Oops.",
    "And I'm going to do.",
    "Mask.",
    "This fool.",
    "Alright, I'm now going to pull this to the back.",
    "Oh, what happened here was this.",
    "Delete that.",
    "Let's go and grab.",
    "This mass compulsion top.",
    "Push this all the way back.",
    "As you can see in my.",
    "Um?",
    "My layers here.",
    "What I'm going to do now is I'm going to do light and.",
    "Try to figure out.",
    "It is weird, so it's got the gold and the scratches.",
    "Overlay.",
    "Softly.",
    "Hard like.",
    "Color now.",
    "Luminosity.",
    "That looks interesting.",
    "I don't know what do you guys think?",
    "An masses of Design Adobe live.",
    "I will be there at.",
    "I have to use.",
    "Actually, I don't see.",
    "I don't know the schedule, I actually haven't looked at it yet.",
    "But it is on Tuesday.",
    "I believe.",
    "I'm pretty sure it's at 3:00 PM PST, which should be.",
    "Actually, I'm sure it's 12:00 PM PST in in three PM EST.",
    "So let's see, I'm going to bring this up to 9.",
    "88 or 77 right will do that.",
    "OK.",
    "I'm actually not sure if I like this.",
    "With or without the grunge ladies and gents.",
    "Maybe just a little bit, but I don't know.",
    "That's just my feeling.",
    "Let's see.",
    "Is Easter passed already?",
    "I have no idea.",
    "If so, I forgot to tell people.",
    "Happy Easter.",
    "Specifically in my family.",
    "All right, so we're going to.",
    "We're going to go back to my.",
    "Here.",
    "Oh, that's different goals at play.",
    "OK, so basically what I just realized as I would have been using different golds.",
    "On things like these buttons.",
    "And these outer edges.",
    "Alright, so we are.",
    "We were somewhere guys we are somewhere.",
    "Oh God, you think it's a little bit busy up here?",
    "I'm just.",
    "I don't know what happened.",
    "It looks so weird.",
    "This is where we were.",
    "That was fine.",
    "The hell happened here and delete that.",
    "Actually I'm just pull off the side.",
    "Pull that down here.",
    "OK, I think that looks much better.",
    "You guys are right, that looked a little funky.",
    "I only want like an edge of gold.",
    "I don't want the full thing to be funky.",
    "So this is where we are at.",
    "Let's see what would you like to buy.",
    "Hum.",
    "Let's see, what do we now want?",
    "We have the by I think to be honest guys.",
    "It's time to start filling in these uh.",
    "These items So what I'm going to do is I'm going to start pooling.",
    "I'm going to take this at it into Photoshop and I'm going to just start pulling some of these things OK.",
    "Bear with me.",
    "Huh, you know it's weird.",
    "It's funny that we were thinking about doing icons.",
    "You know in an area.",
    "Like that, but here.",
    "Obviously this looks a little bit smaller.",
    "I like how they had, you know, a larger icon.",
    "It makes sense showcasing that.",
    "There's a change with, you know your stats.",
    "Let's see.",
    "Think I so I took about 2 screenshots.",
    "I want to take.",
    "How many do we need?",
    "We need 12345678.",
    "Twenty right?",
    "Yeah 20.",
    "Alright, we need 20 screenshot OK.",
    "So we're just going to go here.",
    "Hey.",
    "Oh, what just happened OK now.",
    "Doing J.",
    "Design superpowers.",
    "What do we get into in the chat?",
    "What is all that?",
    "Right, so we have one 234567.",
    "Date.",
    "9.",
    "Kay?",
    "Alright, let's take.",
    "Some more.",
    "2.",
    "Command.",
    "This is the tedious part guys where we gotta like.",
    "Figure out right?",
    "Just go through all this stuff and figure out what's going to work was not going to work.",
    "We have to clean some of this stuff up afterwards.",
    "J.",
    "So some questions in the chat, your animation brand amongst one locate.",
    "Let's keep going on you are you X visual motion graphics in that fancy things see right now working on.",
    "Right now working like UX research, but I want to come back at that 1%.",
    "Oh y'all.",
    "Just talking to one another in the chat.",
    "This y'all make a frame without here.",
    "On the channel.",
    "I'll see we're going to get in here and grab this control J.",
    "We're almost there.",
    "We have one 23456789 ten 1112, thirteen 1415.",
    "1617 eighteen Two more.",
    "Grab this head.",
    "And I'm going to grab this.",
    "Control Jay Awesome.",
    "So I am now going to just select all these exports to PNG.",
    "Going to Zelda sleek design.",
    "Select new folder.",
    "And these.",
    "There we go, go back to my XD go into this folder how my PNG's?",
    "All of them I'm just going to.",
    "Drag them all into WXD.",
    "Ton.",
    "And you know, it's actually really dope.",
    "I'm just going to do that really quick.",
    "what I can do, which is really awesome.",
    "I can actually just pull whatever I screen Shotted into Adobe EXE just like this and into the square, and will automatically crop it, which is super dope.",
    "Listen.",
    "OK.",
    "And the reason, if you're wondering why I didn't put it in here.",
    "Is because if I did this is what happens is because we made that in Photoshop and it will expand to that entire block.",
    "So we're going to leave that there for now.",
    "What will do?",
    "Actually is we will open this info to shop and place are things in there.",
    "Um?",
    "But to be honest, it lists do this.",
    "For now.",
    "Let's just make our lives easier.",
    "Let's not get super complicated.",
    "'cause I want to do.",
    "This actually let's let's do this.",
    "I'm going to go back to my layers.",
    "I'm going to lock these two things so I don't select them.",
    "Select all that select all this I'm going to move this all over to our left.",
    "And I am going to just duplicate.",
    "What is the different for?",
    "Home.",
    "Home.",
    "And you would be correct join if I select multiple art boxes and I just pulled everything in.",
    "Like for example these right I can go back to my layers.",
    "Or excuse me my images select four and I think.",
    "Hold on 1 second 'cause I know I've done it before here.",
    "I've seen it somewhere.",
    "Oh, I think I just deleted like all of my PNG's guys.",
    "Where do you go?",
    "That's annoying.",
    "Alright, we're just going to export them all again, export.",
    "Um?",
    "Desktop.",
    "New folder PNG's.",
    "There we go.",
    "Yeah was that was a hot mess.",
    "Alright, so let's go back here and, uh.",
    "Let's pull back in RPGs.",
    "I had like CTRL Z in it, just like deleted them.",
    "That was silly.",
    "Alright, let's just pull this in.",
    "And I'm going to put this in one more time.",
    "Alright, cool.",
    "Amen.",
    "I'm gonna drop this to 50%.",
    "I keep working on the wrong are bored guys, I'm upset.",
    "I'm going to make this the correct are bored.",
    "All right, now let me just drag everything.",
    "Over.",
    "Copy this.",
    "Select here, I'm going to lock these layers lock lock.",
    "I'm just gonna.",
    "Delete all that BS into that junk and we should be Gucci.",
    "There we go.",
    "See where there were like 2 hours in and we're pretty far guys.",
    "Basically what I wanted to have happen guys will do this very quickly because this is you know.",
    "The first time that we're doing this, this is what I wanted to have happened, so I'm going to show you guys the prototype.",
    "Basically that you know I wanted to have happen, so let's do this.",
    "On the create this.",
    "The mask this.",
    "Pull this up.",
    "Put this behind.",
    "There we go.",
    "I just want.",
    "Link to chill there.",
    "We have our by button.",
    "What we're going to do now?",
    "Yes.",
    "Get into some animation.",
    "So what we're going to do first?",
    "Is.",
    "I'm going to.",
    "I think this whole thing is yes, great.",
    "So I'm going to duplicate this board.",
    "You like it when the potion was in the front?",
    "Alright, let's see what we can do.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        18,
        19
      ],
      "sentence": [
        "Let's let's start grabbing some stuff on the Internet, right?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        39,
        40
      ],
      "sentence": [
        "Audio is a bit low sound on YouTube all right?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        46,
        47
      ],
      "sentence": [
        "You tell me when I'm scared to turn this thing up too high too much, what's up?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        81,
        82
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        90,
        91
      ],
      "sentence": [
        "Alright YouTube how about this?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        97,
        98
      ],
      "sentence": [
        "Thinking about how he uses his can't even pronounce the sheikah slate, and so I kind of want to create an experience for him, because Eldora really link has to go to all these different shops, right?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        101,
        102
      ],
      "sentence": [
        "OK, why is this so weird wise?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-CHITCHAT",
      "span": [
        110,
        111
      ],
      "sentence": [
        "See again for those of you guys did she still got like 15 peaks over on IG?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-CHITCHAT",
      "span": [
        127,
        128
      ],
      "sentence": [
        "How do I want to create it?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        129,
        130
      ],
      "sentence": [
        "But anyways, in the chat, how are you guys doing today?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        131,
        132
      ],
      "sentence": [
        "Are we excited?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-CHITCHAT",
      "span": [
        132,
        133
      ],
      "sentence": [
        "How was the day we ready for the the weekend?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-CHITCHAT",
      "span": [
        133,
        134
      ],
      "sentence": [
        "What's up?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        138,
        139
      ],
      "sentence": [
        "Goldish Like the goldish dark blue?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-CHITCHAT",
      "span": [
        143,
        144
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-CHITCHAT",
      "span": [
        187,
        188
      ],
      "sentence": [
        "But hey, what's going on?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        190,
        191
      ],
      "sentence": [
        "How's your day been?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-CHITCHAT",
      "span": [
        197,
        198
      ],
      "sentence": [
        "And out of curiosity, how many of those in the chat love Zelda or play games?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        222,
        223
      ],
      "sentence": [
        "And the best way, a lot of people ask him to like what is the best way to get better?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION-CHITCHAT",
      "span": [
        226,
        227
      ],
      "sentence": [
        "Sankei touch are you subscribe to the channel?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        252,
        253
      ],
      "sentence": [
        "How could I place my products?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        253,
        254
      ],
      "sentence": [
        "Where did they put their titles?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION-CHITCHAT",
      "span": [
        257,
        258
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION-CHITCHAT",
      "span": [
        260,
        261
      ],
      "sentence": [
        "Yeah, let's see where we are right?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION-CHITCHAT",
      "span": [
        273,
        274
      ],
      "sentence": [
        "So out of curiosity, those who are in the chat, how long have you guys designed for?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION-CHITCHAT",
      "span": [
        274,
        275
      ],
      "sentence": [
        "Hey, what's going on Christian?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION-CHITCHAT",
      "span": [
        275,
        276
      ],
      "sentence": [
        "How you feeling?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION-CHITCHAT",
      "span": [
        282,
        283
      ],
      "sentence": [
        "Alright, so where those guys who were coming in where you guys coming from and?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION-CHITCHAT",
      "span": [
        283,
        284
      ],
      "sentence": [
        "What time is it over there?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION-CHITCHAT",
      "span": [
        289,
        290
      ],
      "sentence": [
        "Who are these back in?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION-CHITCHAT",
      "span": [
        295,
        296
      ],
      "sentence": [
        "What's going on here?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION-CHITCHAT",
      "span": [
        301,
        302
      ],
      "sentence": [
        "I'm like do I want these white?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION-CHITCHAT",
      "span": [
        302,
        303
      ],
      "sentence": [
        "do I want these black?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION-CHITCHAT",
      "span": [
        303,
        304
      ],
      "sentence": [
        "What's happening?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION-CHITCHAT",
      "span": [
        322,
        323
      ],
      "sentence": [
        "Like what what are you doing?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION-CHITCHAT",
      "span": [
        324,
        325
      ],
      "sentence": [
        "With the color and do native work, what type of work did hear you in house right now and how you think about going about freelance?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION-CHITCHAT",
      "span": [
        332,
        333
      ],
      "sentence": [
        "You gotta yell at Me Up Alright, how you doing?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        336,
        337
      ],
      "sentence": [
        "Want to make it a little bit bigger?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        341,
        342
      ],
      "sentence": [
        "What do you been up to today?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION-CHITCHAT",
      "span": [
        373,
        374
      ],
      "sentence": [
        "Have I done in-house work at all?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION-CHITCHAT",
      "span": [
        383,
        384
      ],
      "sentence": [
        "You know what will just do this?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION-CHITCHAT",
      "span": [
        395,
        396
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION-CHITCHAT",
      "span": [
        396,
        397
      ],
      "sentence": [
        "You know what?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION-CHITCHAT",
      "span": [
        434,
        435
      ],
      "sentence": [
        "I mean, is this personal preference my man?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION-CHITCHAT",
      "span": [
        438,
        439
      ],
      "sentence": [
        "In agency and I, it's incredible how much I've obtained from that right?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION-CHITCHAT",
      "span": [
        447,
        448
      ],
      "sentence": [
        "Where is the folder I need my old lady?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION-CHITCHAT",
      "span": [
        457,
        458
      ],
      "sentence": [
        "Ann, are you taking on clients or working with large companies?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION-CHITCHAT",
      "span": [
        467,
        468
      ],
      "sentence": [
        "I think we can probably grab this one right?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION-CHITCHAT",
      "span": [
        472,
        473
      ],
      "sentence": [
        "What happened?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION-CHITCHAT",
      "span": [
        473,
        474
      ],
      "sentence": [
        "Why can't I get this?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        495,
        496
      ],
      "sentence": [
        "Who are thinking you know, Brandon, why you pulling these things from Google?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        518,
        519
      ],
      "sentence": [
        "Can we do that as well?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        532,
        533
      ],
      "sentence": [
        "Do you would rather spend that time or just like do your own thing that you have control over and do that?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION-CHITCHAT",
      "span": [
        534,
        535
      ],
      "sentence": [
        "So alright where were We?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        541,
        542
      ],
      "sentence": [
        "Is this an SVG 2?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION-CHITCHAT",
      "span": [
        559,
        560
      ],
      "sentence": [
        "That works, right?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION-CHITCHAT",
      "span": [
        569,
        570
      ],
      "sentence": [
        "So how do we want to lay this out?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION-CHITCHAT",
      "span": [
        588,
        589
      ],
      "sentence": [
        "Wash hands, wash hands, Lausanne what is that for?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        590,
        591
      ],
      "sentence": [
        "How to export file from XD to showcase?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION-CHITCHAT",
      "span": [
        638,
        639
      ],
      "sentence": [
        "Where is the clean?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION-CHITCHAT",
      "span": [
        639,
        640
      ],
      "sentence": [
        "Why can't I find a clean Ruby guys?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        660,
        661
      ],
      "sentence": [
        "Let's see, do I code your Animations?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION-CHITCHAT",
      "span": [
        697,
        698
      ],
      "sentence": [
        "What could we have on this?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION-CHITCHAT",
      "span": [
        721,
        722
      ],
      "sentence": [
        "Can you guys hear me?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION-CHITCHAT",
      "span": [
        722,
        723
      ],
      "sentence": [
        "Is it sound better be good?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        731,
        732
      ],
      "sentence": [
        "Photo shop 'cause what I want to do?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        732,
        733
      ],
      "sentence": [
        "Why is it doing that?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION-CHITCHAT",
      "span": [
        746,
        747
      ],
      "sentence": [
        "For what this will look like?"
      ]
    },
    "T95": {
      "id": "T95",
      "label": "QUESTION-CHITCHAT",
      "span": [
        750,
        751
      ],
      "sentence": [
        "What is this?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION-CHITCHAT",
      "span": [
        796,
        797
      ],
      "sentence": [
        "Who did that?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION-CHITCHAT",
      "span": [
        845,
        846
      ],
      "sentence": [
        "Would you see?"
      ]
    },
    "T104": {
      "id": "T104",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        870,
        871
      ],
      "sentence": [
        "God was asking How long did it take to learn web flow?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION-CHITCHAT",
      "span": [
        976,
        977
      ],
      "sentence": [
        "Didn't have them anymore, right?"
      ]
    },
    "T110": {
      "id": "T110",
      "label": "QUESTION-CHITCHAT",
      "span": [
        998,
        999
      ],
      "sentence": [
        "You know what?"
      ]
    },
    "T112": {
      "id": "T112",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1028,
        1029
      ],
      "sentence": [
        "Purchase this right?"
      ]
    },
    "T115": {
      "id": "T115",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1039,
        1040
      ],
      "sentence": [
        "Not entirely sure, but let me know in the comments what are your thoughts?"
      ]
    },
    "T116": {
      "id": "T116",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1045,
        1046
      ],
      "sentence": [
        "Joins asking are you going to regular stream?"
      ]
    },
    "T117": {
      "id": "T117",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1054,
        1055
      ],
      "sentence": [
        "Where are my guys?"
      ]
    },
    "T118": {
      "id": "T118",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1096,
        1097
      ],
      "sentence": [
        "Can I just?"
      ]
    },
    "T123": {
      "id": "T123",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1160,
        1161
      ],
      "sentence": [
        "What is this called?"
      ]
    },
    "T124": {
      "id": "T124",
      "label": "ANSWER",
      "span": [
        1161,
        1162
      ],
      "sentence": [
        "Chicos late?"
      ]
    },
    "T130": {
      "id": "T130",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1294,
        1295
      ],
      "sentence": [
        "Wait, hold on, can you turn up the volume a little?"
      ]
    },
    "T131": {
      "id": "T131",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1296,
        1297
      ],
      "sentence": [
        "Why is the volume so bad hold on?"
      ]
    },
    "T132": {
      "id": "T132",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1297,
        1298
      ],
      "sentence": [
        "I really don't understand why tell me, does this work?"
      ]
    },
    "T133": {
      "id": "T133",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1317,
        1318
      ],
      "sentence": [
        "Who first?"
      ]
    },
    "T134": {
      "id": "T134",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1323,
        1324
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T135": {
      "id": "T135",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1324,
        1325
      ],
      "sentence": [
        "Like that?"
      ]
    },
    "T137": {
      "id": "T137",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1350,
        1351
      ],
      "sentence": [
        "I don't know what do you guys think?"
      ]
    },
    "T138": {
      "id": "T138",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1368,
        1369
      ],
      "sentence": [
        "Is Easter passed already?"
      ]
    },
    "T139": {
      "id": "T139",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1382,
        1383
      ],
      "sentence": [
        "Oh God, you think it's a little bit busy up here?"
      ]
    },
    "T140": {
      "id": "T140",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1398,
        1399
      ],
      "sentence": [
        "Let's see, what do we now want?"
      ]
    },
    "T141": {
      "id": "T141",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1415,
        1416
      ],
      "sentence": [
        "How many do we need?"
      ]
    },
    "T142": {
      "id": "T142",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1417,
        1418
      ],
      "sentence": [
        "Twenty right?"
      ]
    },
    "T143": {
      "id": "T143",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1425,
        1426
      ],
      "sentence": [
        "What do we get into in the chat?"
      ]
    },
    "T144": {
      "id": "T144",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1426,
        1427
      ],
      "sentence": [
        "What is all that?"
      ]
    },
    "T150": {
      "id": "T150",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1484,
        1485
      ],
      "sentence": [
        "What is the different for?"
      ]
    },
    "T151": {
      "id": "T151",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1493,
        1494
      ],
      "sentence": [
        "Where do you go?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        20,
        22
      ],
      "sentence": [
        "What should I?",
        "What should I get so really we're going to be focusing on today guys that as you guys know, my man."
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        22,
        24
      ],
      "sentence": [
        "Not really Zelda, but in Zelda what is it?",
        "The breath of wild?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "ANSWER",
      "span": [
        24,
        25
      ],
      "sentence": [
        "Breath of the wild."
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        250,
        252
      ],
      "sentence": [
        "Where did they place there?",
        "Their products."
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        285,
        287
      ],
      "sentence": [
        "What type of?",
        "What type of design have you been doing?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        367,
        369
      ],
      "sentence": [
        "So what type of what type of app?",
        "On my iPad?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "ANSWER",
      "span": [
        374,
        376
      ],
      "sentence": [
        "I most definitely have it.",
        "I'm not for it at all."
      ]
    },
    "T27": {
      "id": "T27",
      "label": "ANSWER",
      "span": [
        458,
        459
      ],
      "sentence": [
        "I take on clients women."
      ]
    },
    "T32": {
      "id": "T32",
      "label": "ANSWER",
      "span": [
        468,
        469
      ],
      "sentence": [
        "That looks about right."
      ]
    },
    "T33": {
      "id": "T33",
      "label": "ANSWER",
      "span": [
        496,
        499
      ],
      "sentence": [
        "The real recent is obviously there's assets that you can buy these sort of things like from Adobe stock.",
        "Places like creative market and you can.",
        "You can buy like these, you just have to pay for more."
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        502,
        504
      ],
      "sentence": [
        "How do you usually connect with design?",
        "The design with developers?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "ANSWER",
      "span": [
        504,
        518
      ],
      "sentence": [
        "Man, that's a good question.",
        "So when it comes to.",
        "Connecting Or building the bridge between design and developers is.",
        "You really have to understand that.",
        "Nobody should be fighting on who's right and who's wrong you.",
        "There's right, there's a goal in mind.",
        "Build this product like this and then it just so happens you know for client whoever they have a certain solution that they need to solve their problems in.",
        "Help them get over the pain points.",
        "The first in line is somebody who's doing the research, and then it becomes the designers job to build something off of that research, and then once something is built you are then going to communicate what you want built with developer and it's a very important based off of.",
        "The constraints of the project developer has constraints as well, like sometimes something that we have in mind that Super Fancy and animated.",
        "Won't be able to run really well on certain websites.",
        "However you can have the conversation with them and say Hey look, this is what I have in mind.",
        "I also researched some things and some other people who are able to implement this.",
        "This is how they implemented it."
      ]
    },
    "T48": {
      "id": "T48",
      "label": "ANSWER",
      "span": [
        519,
        520
      ],
      "sentence": [
        "And some people have who are really advanced and they'll be able to work with you and do that."
      ]
    },
    "T49": {
      "id": "T49",
      "label": "ANSWER",
      "span": [
        533,
        534
      ],
      "sentence": [
        "So I chose to do my own thing."
      ]
    },
    "T53": {
      "id": "T53",
      "label": "ANSWER",
      "span": [
        542,
        543
      ],
      "sentence": [
        "Those PNG alright desktop foam potion."
      ]
    },
    "T54": {
      "id": "T54",
      "label": "ANSWER",
      "span": [
        560,
        561
      ],
      "sentence": [
        "Something that works."
      ]
    },
    "T55": {
      "id": "T55",
      "label": "ANSWER",
      "span": [
        591,
        592
      ],
      "sentence": [
        "And be hands my man first thing designed the thing second thing is figure out what you want it to look like."
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION-CHITCHAT",
      "span": [
        617,
        619
      ],
      "sentence": [
        "Find some really dope case studies in UI UX.",
        "Right?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "ANSWER",
      "span": [
        661,
        662
      ],
      "sentence": [
        "Yes, with word with webflow."
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION-CHITCHAT",
      "span": [
        679,
        681
      ],
      "sentence": [
        "Right now I would love to know when the chat, what would you name?",
        "This application that we're about to get into."
      ]
    },
    "T77": {
      "id": "T77",
      "label": "ANSWER",
      "span": [
        681,
        684
      ],
      "sentence": [
        "Let's do I forget the name.",
        "And.",
        "I think it starts with an A That I absolutely liked."
      ]
    },
    "T78": {
      "id": "T78",
      "label": "ANSWER",
      "span": [
        751,
        752
      ],
      "sentence": [
        "This is that 80."
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION-CHITCHAT",
      "span": [
        855,
        859
      ],
      "sentence": [
        "Is war zone the thing in World of Warcraft?",
        "Where is like?",
        "You're fighting the alliance and horde together.",
        "Or is war zone another game?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "ANSWER",
      "span": [
        871,
        872
      ],
      "sentence": [
        "Absolute like 2 weeks Max."
      ]
    },
    "T86": {
      "id": "T86",
      "label": "ANSWER",
      "span": [
        999,
        1001
      ],
      "sentence": [
        "Each one of these things is, maybe like in.",
        "The corner of each one of these that might be interesting."
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1035,
        1038
      ],
      "sentence": [
        "Should this button go here or?",
        "Should I?",
        "Do it like this."
      ]
    },
    "T93": {
      "id": "T93",
      "label": "ANSWER",
      "span": [
        1097,
        1098
      ],
      "sentence": [
        "We'll see what we can do."
      ]
    },
    "T97": {
      "id": "T97",
      "label": "ANSWER",
      "span": [
        1351,
        1352
      ],
      "sentence": [
        "An masses of Design Adobe live."
      ]
    },
    "T99": {
      "id": "T99",
      "label": "ANSWER",
      "span": [
        1369,
        1370
      ],
      "sentence": [
        "I have no idea."
      ]
    },
    "T100": {
      "id": "T100",
      "label": "ANSWER",
      "span": [
        1416,
        1417
      ],
      "sentence": [
        "We need 12345678."
      ]
    },
    "T101": {
      "id": "T101",
      "label": "ANSWER",
      "span": [
        1418,
        1419
      ],
      "sentence": [
        "Yeah 20."
      ]
    },
    "T102": {
      "id": "T102",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1435,
        1437
      ],
      "sentence": [
        "This is the tedious part guys where we gotta like.",
        "Figure out right?"
      ]
    },
    "T103": {
      "id": "T103",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1458,
        1459
      ],
      "sentence": [
        "There we go, go back to my XD go into this folder how my PNG's?"
      ]
    },
    "T105": {
      "id": "T105",
      "label": "ANSWER",
      "span": [
        1485,
        1486
      ],
      "sentence": [
        "Home."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T2",
      "answer": "T3",
      "question_sentence": [
        "Not really Zelda, but in Zelda what is it?",
        "The breath of wild?"
      ],
      "answer_sentence": [
        "Breath of the wild."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T56",
      "answer": "T21",
      "question_sentence": [
        "Have I done in-house work at all?"
      ],
      "answer_sentence": [
        "I most definitely have it.",
        "I'm not for it at all."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T63",
      "answer": "T27",
      "question_sentence": [
        "Ann, are you taking on clients or working with large companies?"
      ],
      "answer_sentence": [
        "I take on clients women."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T64",
      "answer": "T32",
      "question_sentence": [
        "I think we can probably grab this one right?"
      ],
      "answer_sentence": [
        "That looks about right."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T67",
      "answer": "T33",
      "question_sentence": [
        "Who are thinking you know, Brandon, why you pulling these things from Google?"
      ],
      "answer_sentence": [
        "The real recent is obviously there's assets that you can buy these sort of things like from Adobe stock.",
        "Places like creative market and you can.",
        "You can buy like these, you just have to pay for more."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Relevance",
      "question": "T39",
      "answer": "T40",
      "question_sentence": [
        "How do you usually connect with design?",
        "The design with developers?"
      ],
      "answer_sentence": [
        "Man, that's a good question.",
        "So when it comes to.",
        "Connecting Or building the bridge between design and developers is.",
        "You really have to understand that.",
        "Nobody should be fighting on who's right and who's wrong you.",
        "There's right, there's a goal in mind.",
        "Build this product like this and then it just so happens you know for client whoever they have a certain solution that they need to solve their problems in.",
        "Help them get over the pain points.",
        "The first in line is somebody who's doing the research, and then it becomes the designers job to build something off of that research, and then once something is built you are then going to communicate what you want built with developer and it's a very important based off of.",
        "The constraints of the project developer has constraints as well, like sometimes something that we have in mind that Super Fancy and animated.",
        "Won't be able to run really well on certain websites.",
        "However you can have the conversation with them and say Hey look, this is what I have in mind.",
        "I also researched some things and some other people who are able to implement this.",
        "This is how they implemented it."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Relevance",
      "question": "T70",
      "answer": "T48",
      "question_sentence": [
        "Can we do that as well?"
      ],
      "answer_sentence": [
        "And some people have who are really advanced and they'll be able to work with you and do that."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Relevance",
      "question": "T71",
      "answer": "T49",
      "question_sentence": [
        "Do you would rather spend that time or just like do your own thing that you have control over and do that?"
      ],
      "answer_sentence": [
        "So I chose to do my own thing."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Relevance",
      "question": "T73",
      "answer": "T53",
      "question_sentence": [
        "Is this an SVG 2?"
      ],
      "answer_sentence": [
        "Those PNG alright desktop foam potion."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T75",
      "answer": "T54",
      "question_sentence": [
        "That works, right?"
      ],
      "answer_sentence": [
        "Something that works."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Relevance",
      "question": "T80",
      "answer": "T55",
      "question_sentence": [
        "How to export file from XD to showcase?"
      ],
      "answer_sentence": [
        "And be hands my man first thing designed the thing second thing is figure out what you want it to look like."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T74",
      "answer": "T77",
      "question_sentence": [
        "Right now I would love to know when the chat, what would you name?",
        "This application that we're about to get into."
      ],
      "answer_sentence": [
        "Let's do I forget the name.",
        "And.",
        "I think it starts with an A That I absolutely liked."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T95",
      "answer": "T78",
      "question_sentence": [
        "What is this?"
      ],
      "answer_sentence": [
        "This is that 80."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Relevance",
      "question": "T104",
      "answer": "T84",
      "question_sentence": [
        "God was asking How long did it take to learn web flow?"
      ],
      "answer_sentence": [
        "Absolute like 2 weeks Max."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T110",
      "answer": "T86",
      "question_sentence": [
        "You know what?"
      ],
      "answer_sentence": [
        "Each one of these things is, maybe like in.",
        "The corner of each one of these that might be interesting."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T118",
      "answer": "T93",
      "question_sentence": [
        "Can I just?"
      ],
      "answer_sentence": [
        "We'll see what we can do."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Relevance",
      "question": "T123",
      "answer": "T124",
      "question_sentence": [
        "What is this called?"
      ],
      "answer_sentence": [
        "Chicos late?"
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Relevance",
      "question": "T137",
      "answer": "T97",
      "question_sentence": [
        "I don't know what do you guys think?"
      ],
      "answer_sentence": [
        "An masses of Design Adobe live."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T138",
      "answer": "T99",
      "question_sentence": [
        "Is Easter passed already?"
      ],
      "answer_sentence": [
        "I have no idea."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Chitchat",
      "question": "T141",
      "answer": "T100",
      "question_sentence": [
        "How many do we need?"
      ],
      "answer_sentence": [
        "We need 12345678."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Chitchat",
      "question": "T142",
      "answer": "T101",
      "question_sentence": [
        "Twenty right?"
      ],
      "answer_sentence": [
        "Yeah 20."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Chitchat",
      "question": "T150",
      "answer": "T105",
      "question_sentence": [
        "What is the different for?"
      ],
      "answer_sentence": [
        "Home."
      ]
    }
  }
}