{
  "sentence": [
    "I miss press the button, but we have what's going on rap.",
    "I'm super excited about today.",
    "We finally have figured out both the YouTube and be hands things so we don't have to worry about that.",
    "Excited about today.",
    "I want to before we talked about what we're going to get into, 'cause I see that we are both on YouTube in behind someone to where you guys are coming from.",
    "How you guys are feeling, how you guys doing as your product.",
    "So just let me know in the chat and while you guys are answering that.",
    "Would really love that.",
    "Was going on David.",
    "What's going on?",
    "Raff what's going on Malik?",
    "What's going on?",
    "Tay Tay oh hey, this my brother right?",
    "What's going on?",
    "Join um, super excited we're going to get into some serious stuff today.",
    "We have some fun stuff to play around with, whether that be, you know, some Naruto, some nerd stuff, right?",
    "OK, I actually look let me let me fix that.",
    "So why you guys were telling me how your day was?",
    "I'm going to fix some of my technical stuff because, you know, we're we've out here, but you know.",
    "Sometimes.",
    "Oh there we go.",
    "Hey hey thanks.",
    "Another that anyway I put a whole bunch of bells and whistles on today because I thought it would be fun, but we have some really cool stuff planned for today.",
    "We have one button animation we have.",
    "Another really cool micro interaction and then I'm going to either leave it up to you guys or get into a larger project.",
    "So with that said, Let us happy and OK, so I'm just going to put this on real quick while I while I get my my screen ready OK.",
    "No one is today.",
    "Alright, that is really loud in my ears, alright?",
    "I saw this really cool thing on dribble alright, and as I wipe my eyes because the lights are hot in here.",
    "Still waiting for y'all's interaction in the chat and how we doing how's our Friday.",
    "We see.",
    "Pull up a chair.",
    "Hey, what's going on can be a David Grover?",
    "What is hey, what's going on?",
    "Grover?",
    "I'm happy to hear you were able to make it my man.",
    "Alright, so we're going to move my.",
    "Because again, you guys Poppin both in YouTube and and be hands of some reason.",
    "My OBS is not showing you both the chance but.",
    "How's everybody's Friday man?",
    "Good Bueno or better.",
    "Alright, so we just switch into my canvas and before I go forward guys I would really love to know.",
    "Can you guys hear me?",
    "I'll be good.",
    "Hey, what's going on Big Ben?",
    "Hey, what's going on down?",
    "Glad to see you guys.",
    "Alright, so for those of you guys who are popping in.",
    "I'm going to show some of the people who came in a little bit earlier.",
    "What we're going to be working on today and for starters, I really love this dope piece here.",
    "I saw this by I can't really say the name and Marcie Mahroos Marsciano.",
    "I have no idea my bad.",
    "I busted the name, but what we're gonna be doing is kind of recreating this in Adobe HD because it's really super simple in some people think that this type of thing isn't doable in XT.",
    "So well, we got even more people coming in on YouTube.",
    "Alberto sprints around room likes Naruto definitely is going on be Livin yes we are back at it again.",
    "Hey, what's going on?",
    "Hello from Russia.",
    "Wow, I can definitely tell you're not sleeping so this is what we're going to work on today.",
    "I'm going to create this piece here.",
    "I'm actually going to take a static shot shot.",
    "Real quick, cystitis shock as the old.",
    "The old, but it's a video game.",
    "At the old.",
    "So who remembers set static shock or so Washington?",
    "Would love to know.",
    "But let's get, let's get serviced.",
    "Alright, let us begin tackling this challenge 'cause I want to do as much as possible today to bring you guys up most value.",
    "So this is what we're gonna do.",
    "We're going to start with R rectangle, a guitar colors hit our eyedropper tool kit that jump plow, turn our radius up if you know what I'm saying.",
    "It's a little bit.",
    "And so you know, I love my my plugins.",
    "We can now get our icons for design and working in a couple of things here.",
    "Photo with the camera.",
    "Got a camera going to file and guys I would let you know I'm trying to add means to my channel like stuff like this.",
    "It should have loud.",
    "I would love to go with the comments like, what other features should I add to my screen?",
    "They're quite cringe, however I would love to have them, but other than that I would love to know what you guys think I should add to my stream, but let's continue while you guys answered in the chat.",
    "Alright, so we're going to get a file.",
    "I want to make sure it's the same.",
    "Here we go on to make sure everything is at least the same outlined ish.",
    "All right?",
    "And you know eventually guys I really would love to have you guys.",
    "Do you like a pole beforehand?",
    "As I get better at, you know one step at a time as I get better planning these out.",
    "Definitely thinking about.",
    "Having a.",
    "Ability for you guys to vote on what to do during this show.",
    "Because in the next couple of weeks, or you know, as we continue to like a better online streams the timing the technical side, we definitely want to be actually making a show.",
    "You know what I mean?",
    "I think that would be very beneficial and fun.",
    "I'm trying to like time this so I can alright 'cause it and I'm going to take another screen grab just so I can have a better reference.",
    "You mad sad like Vision Realty.",
    "DVD powerups for sure.",
    "Definitely Dave.",
    "Add Malika, saying add it is.",
    "It is what it is.",
    "We have to add that for sure.",
    "But yeah, means definitely.",
    "So we got our Mike's going to get a chat bubble real quick.",
    "Well, you know it's really interesting guys.",
    "I actually and I would love to know this from you guys.",
    "I hate eating like I do.",
    "I mean I love food but I hate cooking.",
    "I hate like getting it prepared and then after like eat it and then clean.",
    "I would love to know how many of you guys like have that issue.",
    "The personal reason, but I ordered this stuff called soil and I would love to let me know if you guys know what that is.",
    "I will not soil it well.",
    "I started off the soil it but basically what that is.",
    "Is a food replacements?",
    "Sort of ordeal where basically my food comes in a bottle.",
    "I just drink it twice a day and then I have solid food at the end of the day from a.",
    "From a shipping company.",
    "Basically they prepare all my food is organic and really tasty.",
    "Some would say sometime.",
    "I really don't like spending time in the kitchen.",
    "It's like a know know so.",
    "Tell me.",
    "Dave coughing dance for when you do a killer design is exactly what I'm struggling with.",
    "Yeah man, like I don't like to cook or anything so I actually because I didn't.",
    "I don't like soy, especially because I already have a.",
    "You know when I was younger I had.",
    "A hormone in balances and basically that resulted in me having to get a.",
    "Um chest surgery, which was not fun at all, said hurt, so really don't need soil to put me into imbalance yet again.",
    "Let me see.",
    "Vincent Sans doesn't mean like this, shouldn't try.",
    "Let me let me do this.",
    "Chocolate soy LA is a lifesaver alley.",
    "Do one today.",
    "Dave says, oh, what do you mean?",
    "So like, what do you do for the rest of your day?",
    "And that that really.",
    "Like how can you do soil it and then and then go back.",
    "We're going to do for sure.",
    "We're going to try that out.",
    "I don't like that, but she will stick with both.",
    "We are going to turn this baby down and kind of give us some space.",
    "We needed to let it breathe.",
    "No, I'm saying.",
    "How can we get it to breathe a little bit to the slightly?",
    "I wish I had the regular version of future.",
    "You might get it later.",
    "Actually, we might get it now.",
    "Let me do this.",
    "God, I went to her family download.",
    "Right now I'm saying and guys for those we have some pretty savvy people on it on on right now, but I literally just Google stuff and I'm like OK.",
    "This seems like a good place by actually just hold on.",
    "This might be a virus, so let me just say I'm going to trust it will just trust in early quick.",
    "I believe in it.",
    "So there we go.",
    "Let me get all down open.",
    "Thank you, OK?",
    "Well, see I have the oh you know what I do have it hold on feature that's what I thought.",
    "Guys, what am I listening to?",
    "How did you guys not stop me from this?",
    "What is this hot mess?",
    "Y'all better get Copyright strikes.",
    "I was supposed to stay on, uh?",
    "A regular here we going to like let me let me change this mess.",
    "I feel like I'm going to slow dance club.",
    "Let me let's just get this out of here.",
    "Matty Mugen man, that God should check a fat day.",
    "I don't want to see their how did we get here?",
    "Get out, go away.",
    "This is too far.",
    "Let's go shield cow Copyright free.",
    "Thank you.",
    "Yes, please this one, continue playing.",
    "Haha alright see this is weird.",
    "I have the loop playlist but it's not playing fair and I'm saying so 19 songs that means 19 * 2 to three.",
    "I don't know what that is, but it sounds like about 30 minutes so we're just going to deal with it.",
    "Alright, so we got our future a even though I opened up a can Julian of them and we don't need them.",
    "So I'm just going to close all those messages 'cause I knew we had some somewhere alright?",
    "Let me see you guys.",
    "Back on my screen re should belong.",
    "And this people on Behance that I feel like I'm neglecting.",
    "OK we all just chilling now but yeah dude I remember that I used to sew guys.",
    "This is a little close to TM I very close.",
    "I used to have to wear tape on my chest.",
    "Because your boy had Smitty's, but instead of an essay was AT and it hurt a lot, I didn't want anybody to hug me.",
    "I didn't.",
    "I don't want any of it.",
    "So I had to basically get.",
    "Get surgery.",
    "To get it cut out because.",
    "It just it just hurt.",
    "I didn't want anybody to to hug me and it was anytime like I had friends come up to me and chase me around school to just slap the out of my chest because that much how much it hurt.",
    "And mother suckers had me run around school like just like sit running through the halls.",
    "Click this straight up Naruto Alright so let's make this circle really quick.",
    "Let me see I kinda feel like this is a gradient.",
    "Someone take this border out.",
    "I'ma get a smile, linear gradients.",
    "And I'm a move some stuff real quick because.",
    "Any gradient yes select this game I.",
    "But they get my glasses tool.",
    "There we go.",
    "Numbers.",
    "Close.",
    "You might X put that throw up in there.",
    "And make your wife.",
    "Alberta, why?",
    "Why you out?",
    "If you're trying to catch me why you out here just lol ING that burns my soul that hurts so there's a lot.",
    "But now it was very.",
    "It was serious and I was on the wrestling team too.",
    "And my nickname was biggie smalls.",
    "There was.",
    "It was a rough world out here for real.",
    "So let me.",
    "You guys going to be like if I see another recording of this and you're like Brandon Gross out here, his nickname was.",
    "Biggie smalls back in the day we have dirt on you.",
    "Now we're going to blackmail you.",
    "We gonna have problems.",
    "No joke.",
    "That's actually hilarious.",
    "I would have died on my computer if I heard that.",
    "Alright, let me go back to my reference really quick.",
    "Where are we looking at ladies and gentlemen?",
    "Should be here and we're here.",
    "It has a scape its head.",
    "I hear that some of the screen.",
    "Let's check this out.",
    "So there's a little plane thing that we need to get.",
    "OK.",
    "So I'm going to get the paper or a.",
    "Paper airplane.",
    "But it needs to be this.",
    "There we go.",
    "There we go.",
    "It was in our own part.",
    "I feel that you on there though.",
    "Yeah Dude Man I was.",
    "Hum.",
    "And some hard times.",
    "But at a curiosity, what are you guys working on is just be like, well, grand.",
    "I'm the one who's talking, but I would love to know what you guys are working on, how your week was talk to me, what's been challenging, what you've been going through?",
    "What's up?",
    "Alright, I'm gonna bring this in here.",
    "And specifically.",
    "Oh wait, hold on Davis talk about him cooking the way that I would.",
    "That way I just keep working without having to cook.",
    "But I love cooking and eating now.",
    "Oh Shorty.",
    "Have you tried so I get my food delivered by, uh, it's called freshly.",
    "And.",
    "It's about.",
    "$14.00 no, no, I lied about 899 per meal.",
    "And it's super easy, comes every Sunday.",
    "This fresh they only last really good ingredients that only last about a week.",
    "That's how that's how fresh they are.",
    "And a mask this real quick.",
    "Make sure that this is white.",
    "Oh, why do that?",
    "That was weird.",
    "Control V and pull that down.",
    "Want to make sure?",
    "That mask is this.",
    "It's odd that this turns into.",
    "This gets mass, but why is it?",
    "Oh Solid color white.",
    "And then.",
    "Where is the other?",
    "Where did RX go?",
    "Well, first of all, I see what happened that was a hot mess.",
    "OK, we're going to do one thing at a time so we can get this X outta here real quick and pull it to the top.",
    "Bring this.",
    "So China.",
    "Control shift M.",
    "Coming here.",
    "This is odd.",
    "Where is my wife sleeping?",
    "Solid white Pull it back.",
    "OK, hopefully.",
    "OK, yes I'm asking this is our.",
    "I still don't understand why it's doing that.",
    "Let me try.",
    "I'm gonna just copy paste.",
    "I'm gonna take this Phil make it solid.",
    "Like these two control shift N, there we go.",
    "Now I have a mass.",
    "Right, huh?",
    "Let's see now we're going to go ahead and we're going to do the same sort of thing with wanna keep that here.",
    "So I'm going to do is I'm going to take all this control K make it a component so that I can just go in here.",
    "Take this airplane, pull it out real quick.",
    "It's still all part of one thing.",
    "That Alright?",
    "So let's see Malik.",
    "And actually Malik, I want to know if it's Malik or moleque.",
    "You're going to slap me percent at the other way probably, but which one?",
    "I would love to know.",
    "Let's see David.",
    "I'm prototyping a quick add feature for be content shop in XD.",
    "Very nice, very nice.",
    "Algebra Malik I can help you with algebra, I can't that.",
    "Essence, they algebra is, uh, is difficult and I actually don't have a degree, so that answers your question right there.",
    "Uh, let's see.",
    "Alberto, currently learning aftereffects putting My Portfolio together through web flow.",
    "Yo dude, web flow is absolutely amazing.",
    "Yes, after effects is amazing for learning anything.",
    "Motion related is definitely top notch.",
    "There's that's one of the things that people ask me after effects or.",
    "You know?",
    "We do this really quick.",
    "I don't even know our board y'all out here.",
    "Not even not even tell me you Boyd on our board.",
    "This one.",
    "Yeah, when it comes to after effects that is for like showcasing amazing animation and presentation skills.",
    "Whereas after RX D is Prototyping so a lot of people ask me which one Y one over the other.",
    "If you're trying to present something to a client which is like the goal is to really wow them.",
    "And is more than just a application or digital product that's really important too.",
    "Like for example when I was working with Disney or I was working with Hilton, the application of the website was part of a larger campaign.",
    "So yes, having a prototype that we can use for user testing was great.",
    "But having an animation that showcased how the application works, how the website work than just doing those really complex animations in after effects is amazing and really like wow the client.",
    "And then when you finally get to, it's more so like a selling tool because it is of quality.",
    "Animation is the stuff that people is the tool that people use to make movies.",
    "So anyway I don't know why I went there.",
    "Everybody in the chat is like we already know.",
    "We know Brandon.",
    "So.",
    "Arlesey man we got 12 people on the hands and we got how many how many?",
    "Alright, let me count.",
    "We're going to count real quick guys.",
    "Well.",
    "I really can't.",
    "9 + 12.",
    "Is close to 20.",
    "I don't know.",
    "Now the same.",
    "Yeah, stop that associates.",
    "Uhm, I tried to Amazon fresh boxes that I preferred learning different recipes.",
    "Did not.",
    "I've had good.",
    "I've had good steak day.",
    "I've had good steak, especially when I don't have to cook.",
    "It's even better alright, so let me just say I've been talking a lot.",
    "Let's let's actually get into design ladies and gents.",
    "You got my shadow going.",
    "I'm a blurred out right quick.",
    "We're going to pull this down just a tad actually.",
    "No, I forgot something here.",
    "We need to grab this, get my background color.",
    "I'mma turn.",
    "Blur just a little bit.",
    "This is a little bit now I'm saying it's just like that much.",
    "Put it down to a little bit, blurred out over her.",
    "There we go.",
    "I'm also I'm not going to go straight black.",
    "I'm going to kind of pull this into the purplish reddish realm.",
    "Dissoi kind of like plays with the background a little bit, and that way I can.",
    "So now what do we want to be messing up?",
    "Oh that's what I did I didn't mean to be most missing moving there we go.",
    "That's gonna stay blue.",
    "The shadow we want in the red and to talk in this sub just a tad bit and move this up to a saturated.",
    "Dark.",
    "Some around there.",
    "I want to make this a little bit little bit larger.",
    "Try to match one to one of these buttons.",
    "Again, make this a little bit little little thicker.",
    "OK, get a shadow in here too.",
    "I'm going to click in.",
    "That is, the lips that we were going to put a shadow shadow on that, and I'm going to do the same shadow that we used here.",
    "Someone save this one.",
    "Come back over my lips, pop that baby right now.",
    "Very nice.",
    "Turn the opacity down just a little bit on that one.",
    "Alright, so far so good.",
    "We got a little bit more space on this side so I'm stuck this then just a little bit.",
    "All right?",
    "So I'm just group everything real quick.",
    "Here pull this on over.",
    "Andy is asking to use affect to present some of your work.",
    "You show an Instagram definitely so later today.",
    "What after this I can discuss?",
    "There's a lot of people actually have been asking me how I've been doing my latest Instagram IG TV IGTV videos and.",
    "How I'm able to get my designs that you guys saw designed into the really cool Wolf black-and-white mockups I've been using, so definitely can show you that Andy after this.",
    "Alrighty so.",
    "Let's check this out again so it's clicked, goes in Alright.",
    "Let's let's start on that.",
    "Alright?",
    "So First things first, I want to actually I don't want to group this just yet.",
    "I'm going to keep it ungrouped.",
    "I am going to bring everything.",
    "So again, I'm going to duplicate this background because I want to create a mask with the control C Control V and what I'm going to do is I'm going to select everything here, but this background rectangle I'm going to hit control shift M so that when I do.",
    "Oh wait, no it did mask.",
    "Click in here.",
    "Yeah OK, well 'cause when I do make everything shrink.",
    "Oh well, I technically don't have to do that.",
    "It's just as opacity thing.",
    "So that's what I'm going to do.",
    "I'm going to turn my guides on real quick or some guides.",
    "Skip this, gonna be rough with it.",
    "Don't really know exactly where we want it, but I'm going to try to do is aim everything at a certain spot.",
    "Real quick.",
    "Duplicate this because we're goanimate now that I'm saying.",
    "Um?",
    "People had chat.",
    "It was going on travel adventure.",
    "Good to see here man.",
    "Let's see do you know what floanne use it most definitely.",
    "My website is made up with webflow.",
    "One of my good friends ranzig.",
    "All, he's like the Master of Webflow.",
    "I'm sure you know him.",
    "I know you follow as closely on on Instagram travel adventure, so highly recommend checking out Ranzig.",
    "All he has an amazing course on web flow which he's teaching thousands of creative entrepreneurs.",
    "How to?",
    "Not only create amazing websites in just a matter of minutes or hours.",
    "Like these amazing sites and I'm just like wow these are people who have never touched Webflow before and there already.",
    "Utilizing it better than I have, so I highly recommend you guys check him out.",
    "I'll put his name in the chat if you want to just put one in the chat.",
    "If you want a link to that and I'll go ahead and do that.",
    "Alright, so let's get into this next animation thing.",
    "Here we try to get this in the center here.",
    "Next I'm going to.",
    "Take this background bit here.",
    "I'm just going to turn this all the way to a circle and make sure that this the width and height or the same excuse me, your boys got hiccups.",
    "Are boom, bam and now what I'm going to do is I'm going to.",
    "Yeah, see.",
    "That's why I wanted the mask 'cause I think I wanted everything to.",
    "Collapse.",
    "Not like that.",
    "So I want this.",
    "Yeah, that's what we do.",
    "So going to pull this all the way up.",
    "Going to make this mask the width and height.",
    "The same is flama knows.",
    "Um?",
    "It, I guess that's home now.",
    "The fly was out here like we go on invoice and he just he attacked my nostrils.",
    "Come on man I know it's like 93 degrees outside but this is not the place this is not the place.",
    "Go here, get my other mask and now I'm just going to squeeze.",
    "Why is it doing that?",
    "What is this one?",
    "The mask is the rectangle in that rectangle pool everything.",
    "Can I just select my mask please?",
    "So not this one.",
    "OK this one.",
    "Pull everything in.",
    "Make sure it aligns.",
    "But this and bring it all the way in.",
    "OK.",
    "So now that hides.",
    "Everything because the mask that I put all the information and it's just going to be.",
    "Since the mask is closing in on it, you won't be able to see it.",
    "So let's turn my other my other not mascus Maine.",
    "My other circle on make sure it's in the center here.",
    "And I'm just going to scale that down too.",
    "There we go.",
    "So.",
    "Now let us.",
    "See something?",
    "And as you know, guys as nothing is ever like, right?",
    "I know I've been doing this for a really long time, but every time I open up Adobe XD I'm just like I don't know anything.",
    "So let's see.",
    "I know how to make things, but you know New Animations in trying new things because that's really what this exercise is.",
    "I want to learn how to create new things alongside with you guys and hopefully learn.",
    "India and be hand says you would love to have it.",
    "Definitely OK.",
    "I'll add that in the trap.",
    "Let's see trial ventured OK.",
    "I appreciate that day.",
    "I'm glad you did in the video.",
    "Alberto I definitely yeah, you don't need masking, but it helps.",
    "Masking helps you layer well.",
    "Think about it like this.",
    "Adobe XD.",
    "Has a way of animating things in a certain way.",
    "It's not like after effects where you don't have to you what you want, you just animate.",
    "I want something to go from here over here and you wanted to animate in a certain way.",
    "And you can also manipulate that same object in many ways, whereas Adobe exceed their still features that need to be built to have that same level of complexity as after practice.",
    "However, in order to get some complexity in that layering affect store.",
    "Getting certain things that I want to have happen.",
    "I kind of have to use things like masking or multiple layers to get the animation effect that I want.",
    "So let me see you wanna go back here real quick?",
    "Just so I can check some stuff.",
    "All right?",
    "So I'm actually going to.",
    "Gotcha, alright, so this actually rotates a little bit, and before I move on, actually I'm going to give you guys ran signal.",
    "Go.",
    "No.",
    "I highly recommend that you guys take this course.",
    "This man is has made.",
    "People who signed up for his course stupid money.",
    "So this is just one of them.",
    "Highly recommended.",
    "By putting both chat needs to be hands.",
    "Check it out.",
    "Let me know.",
    "Um?",
    "And Grover, I know you're watching this.",
    "If you haven't heard of web flow, it is the top.",
    "It'll line product for designers who wants to be able to do development side as well without having to deal with the developer etc.",
    "It's definitely.",
    "It's like the photo shop version of WordPress, something that designers can easily understand and create.",
    "Really create customized amazing websites, that is that are.",
    "Fundamentally, code Wise Sound.",
    "It's not like a WYSIWYG thing where you know responsibly some things get broken.",
    "But I really, really would check it out along as well as some of his free content on YouTube.",
    "Hi.",
    "So I'm going to make.",
    "I think I already made one.",
    "I'm just going to detach that real quick 'cause I don't know what I did hear bone.",
    "Touch wanna make this auto animate?",
    "Great snap.",
    "Not a second.",
    "We're going to be like Oh, Alright, so we're going to see what happens real quick, 'cause I don't know what's going to happen.",
    "OK all right ladies and gentlemen.",
    "We are getting somewhere right.",
    "We were there this is this is what's going on.",
    "So just because I can end in 1 two.",
    "For the next couple of seconds.",
    "How much is?",
    "Alright Mom.",
    "I'm going to go back.",
    "There was no very nice.",
    "Let's watch it the President Bill.",
    "Hum.",
    "There we go.",
    "Yes, OK, that's enough.",
    "So he had that pretty simple stuff.",
    "Next I kind of want to add.",
    "That was the call it.",
    "So we have to add the airplane thing coming in.",
    "We have to do the rotation of the clothes and I kind of want to do like that press effect because I think we can do that right, right?",
    "Yes.",
    "Who?",
    "OK.",
    "So now we're going to go back to design.",
    "I need to pull you guys back up on my screen 'cause I lost you guys.",
    "Andy yes work web flow is 100% responsive.",
    "It is probably the best is not.",
    "Probably it is the best solution for designers developers to use web flow in any regard.",
    "It's so easy to learn, it's so easy to build stuff like immediately.",
    "I'll show you guys will do something.",
    "Actually, we might do that.",
    "Today.",
    "I'll show you guys how easy it is.",
    "Will do that, let's see.",
    "Will show you some of that.",
    "OK so we have artboards.",
    "What did I say?",
    "See this is how a DD I am guys.",
    "I'm just like you know I love.",
    "Talking to you guys, but then I forget what's going on.",
    "Alright, so this rotates a little bit only, just do.",
    "So whatever that is, I think that's alright.",
    "And how does it leave this green?",
    "Let's take a look at that real quick.",
    "Where did it go?",
    "did I just like close it?",
    "I must have closed it dislike.",
    "XD maybe I pulled it to the other side.",
    "Alright, well we're going to find it again.",
    "Dribble real quick.",
    "Hum.",
    "My likes.",
    "I was going to do this for you guys today.",
    "This is really dope.",
    "I think we can do that if you guys want put put one in the chat.",
    "If you guys are actually pause put two in the chat.",
    "If you want to see this instead of the WordPress stuff or the web flow stuff, let me know.",
    "Um, where is?",
    "I'm going to be Lowkey blown if we don't have.",
    "The thing that I saved.",
    "Hum.",
    "Alright, whatever we don't need it, we're fine.",
    "We're like there anyway.",
    "I thought I would do is we have.",
    "My lips we have my icon here.",
    "We have another mask in which I'm going to go ahead and grab.",
    "My airplane, you can see it right here.",
    "It's mast out there.",
    "We're going to bring it in.",
    "And actually I do kind of wish that I did still have the Animation 'cause I would love to see.",
    "Where it goes?",
    "'cause I actually want.",
    "But I would love for this to be.",
    "I would love to like have it fly in so when you press it.",
    "Or we hover it comes in.",
    "And then we press it, it goes out and then everything spins and all that good stuff.",
    "So let's try this.",
    "We're actually going to do.",
    "I'm going to do a plus.",
    "We gotta plus.",
    "Let's start here.",
    "All right?",
    "Now.",
    "Oh well, not a plus.",
    "This number one.",
    "OK.",
    "It's can control Z all that turn the Opacity back down.",
    "Let me go back in and grab.",
    "My plane, so this is how everything will start and then when I press it will fly out.",
    "So I press it.",
    "Actually no, I'm not going to press it yet.",
    "I think it's already done.",
    "Just going to select these two together, try to center it.",
    "It says it is, but it looks a little funky.",
    "Let's try this.",
    "Oh, it all happens too quickly.",
    "Alright, so when stuff like this happens like the initial animation is great, but we're losing is that in between step of seeing that thing fly off and then animate.",
    "So this is what we're going to do.",
    "And this is kind of what I'm talking about, like faking it in in XD because the whole thing between after effects in XD is XD you're trying to the end goal is to test what it is that you built.",
    "Whereas in after effects.",
    "Your goal is to make something that smooth, buttery, just absolutely sexy right up.",
    "And it's just two different goals.",
    "So that's why what's capable in each program is a little bit different because of each different user need.",
    "So all we have to do to kind of add that little bit of pause to see that thing fly off is I'm going to duplicate this art boredom as you guys can see, I'm also changing the.",
    "Which ones go first?",
    "Really doesn't matter, obviously, but um, because that's it all depends on how you link them together.",
    "But just for me visually and remembering what I'm doing, this is what we're doing.",
    "So we're going to click on this right?",
    "And what I wanted to do.",
    "I'm going to remove these.",
    "Remove this other one too.",
    "I'm going to have it go here and what I wanted to do and go back to design.",
    "The first thing I want to see.",
    "Is this go flying off great?",
    "So let's see and then after that happens, I want to time to animation.",
    "To go from the second our board to the 3rd art board.",
    "OK, so we're just going to go prototype.",
    "Drag this over trigger.",
    "We want our time.",
    "And we want our snap perfect, so let's check this out.",
    "Why?",
    "Check this out.",
    "Auto Anime Art Board 3 snap.",
    "Why didn't it go?",
    "And I.",
    "Sad.",
    "Who?",
    "OK, just breathe, figure out why not working, but this is all oh, it's on drag law.",
    "OK tap, that's the problem.",
    "OK.",
    "Coming.",
    "I kind of want to see like a like a take off.",
    "So what I'm going to try to see here is I'm going to change instead of snap.",
    "I want to see a wind up.",
    "I'm going to do this .6 seconds.",
    "80 that second thing happens way too quickly.",
    "Alright?",
    "So timing, I'm going to do like a whole 2nd.",
    "Now let's try that.",
    "Still don't like that what's happening inside here?",
    "OK, so we literally have two people.",
    "We got one and then we got two, so we'll figure out what we can.",
    "Um, let's see Andre.",
    "Do you have?",
    "Do you have biggest projects with at least 20 to 30 screens with this type of animation included that we can see Andre, I actually I do, but you can't see them.",
    "Other part of older projects that have NDA's and my my content or my work right now consists of content so I don't deal with large complex stuff anymore.",
    "I create content to teach designers and also to promote designer companies products.",
    "So sorry about that.",
    "Oh wait Malik, you found the link with the link.",
    "Hey cigar, what's going on?",
    "I think I must have closed quite a bit because.",
    "Awesome.",
    "OK, so let's let's get back into this because.",
    "Alright, so it goes in an like a small.",
    "I don't really like that.",
    "There is no delay.",
    "I think that's what the issue is, so let's check this timing delay.",
    "We're going to do.",
    "At.",
    ".4.",
    "Let's see what happens.",
    "Alright, we can decrease that .2.",
    "There we go.",
    "Come back here.",
    "Play.",
    "There we go.",
    "We need a quick and some stuff up though.",
    "We need this one to be like.",
    "Really quickly and then have things rotate.",
    ".4.",
    "What does action?",
    "I don't think.",
    "Oh this is different.",
    "We don't need that.",
    "Man.",
    "It has to deal with voice stuff.",
    "We don't do that.",
    "As for voice designers.",
    "Alright, that's that's a little bit more respectable from.",
    "Boom This still.",
    "Only .6 going to see what that looks like.",
    "I'm almost happy with that.",
    "How we feel it in the chat on this one is this plus one for now.",
    "We told level plus 2 four.",
    "We got work to do.",
    "There's still timing.",
    "That I would like to work on this like there's like a little stutter.",
    "And I think it's just because this first animation is too long.",
    "No, that was too fast.",
    ".4.",
    "Delay.",
    "Not sure if we should have one.",
    "By the way, who here?",
    "Is a gamer.",
    "Let me know in the in the chat what games, if any.",
    "Do you play?",
    "Now let's say one.",
    "That's still really odd.",
    "It's just like and then.",
    "Cigar now I feel you dog.",
    "This is definitely a like this is the piece where.",
    "You know you kind of have to like you, get the design done and then it's just like the finagle ING it so that it's perfect.",
    "Like for example the jump back is happening way too fast for my liking.",
    "Yeah, we need a little bit of A.",
    "I wonder what the delay?",
    "Would need to be.",
    "I'm going to do like .1.",
    "0.1.",
    "See what happens there.",
    "Almost.",
    "It's happening too fast and he said go off.",
    "And what I want.",
    "That's another thing.",
    "So instead of the airplane going like back and forth back and forth, I want it to go forward.",
    "And then when we get to this piece here, I wanted to come back so that when it goes forward we press this button to go back.",
    "It goes forward.",
    "So let's take a look at that.",
    "Go back to design, click and click in.",
    "Let's go to my mask here.",
    "Going to pull this.",
    "All the way around.",
    "Actually here we go.",
    "Get this mask here.",
    "Pull this over here.",
    "So let's take a look.",
    "Close, but will you saw you saw it like go backwards?",
    "We don't want it to do that.",
    "We want.",
    "It could be 0% opacity.",
    "Why did it do that?",
    "Let's go back in here.",
    "I think it might be because it's a component.",
    "I'm like almost sure that's why I think this one.",
    "Let's see.",
    "Let's click in.",
    "We're going to our mask alright, we're good.",
    "Now we at least we have.",
    "We're hitting that ends on here.",
    "There we go.",
    "So now the airplane goes out.",
    "Comes goes back down but his opaque so nobody sees it and so that when we click on again it goes forward into place.",
    "Weather in this weird back and forth.",
    "Oh send me the link on Instagram, thankfully.",
    "To see it and turn.",
    "Let's see, oh nice to oh it was not Instagram that I found it.",
    "I thought I found it on a what's the call it?",
    "For some reason I thought it was on dribble.",
    "Very nice.",
    "Let's see.",
    "So there's a little rotation.",
    "That's a boom.",
    "I wish I could do oh OK, so maybe we just need a long gate.",
    "The period of time where things come together.",
    "Which is.",
    "'cause when I go here.",
    "Right?",
    "I click this.",
    "I don't like when it goes out.",
    "It's weird when it goes out.",
    "When it goes in is fine.",
    "Let's take a look how it goes out.",
    "Yeah, 'cause This is definitely made in after effects and.",
    "I'm going to try to get it as close as possible.",
    "Two, when it clicks and has like that weird 'cause That's definitely a custom.",
    "Custom animation curve for it to like start really start really slow then speed up.",
    "Let's see.",
    "And also.",
    "What makes this challenging is that we're using three different artboards, which is making it.",
    "Before this is how we had it right.",
    "We had this art board and then we had this hard board.",
    "And if we.",
    "Try to just do this where we do our prototype.",
    "Going to undo that.",
    "Pull this here.",
    "And go here instead.",
    "They're going to pull this here, so this is what happens.",
    "Oh well, actually that's smoother There's definitely smoother, but The thing is, we don't get that airplane thing, so that's that's the tradeoffs with what's McLeod?",
    "The reason that looks really funky is because it has to each.",
    "Like when you when we do this airplane thing, what's going between 2 artboards and then that last animation?",
    "This is doing another two artboards where this is smooth.",
    "Let me see if we can do this 'cause I don't like to say things are impossible.",
    "This is why you guys should come to this because I'm really trying to because I work with Adobe because I work with Anima that some of you guys mentioned here in the chat.",
    "I'm really trying to push XD so I can communicate with the team and get some of these new things involved in man.",
    "I've got some updates for you guys next week.",
    "We have some animal has some new features that are very.",
    "Um, very similar to Webflow, where you guys can literally create stuff in Adobe XD.",
    "Hit a button and your website goes live.",
    "From creating something directly in what's gonna call it an Adobe XD and actually no, never mind, never mind cancel it.",
    "Let's see so guy wonder, uploading HD prototype on dribble but there is issue.",
    "With the aspect ratio, can you help me with that?",
    "It's a mobile app prototype, well aspect ratio 4, three at man.",
    "That's a math problem, literally.",
    "I would probably go in here and figure out what that ratio is.",
    "Right, what is it?",
    "4, three boom OK great awesome.",
    "This is 4 three.",
    "Don't mind the lips.",
    "Put your project in here.",
    "Upload that jump.",
    "That is my answer for you.",
    "I hope that helps.",
    "But definitely get the ratio correct.",
    "Alright, let's see.",
    "I think we're just going to stick with that.",
    "This is the Cleanest.",
    "It's got bounced to it.",
    "I feel good about this.",
    "And it's happened like instantaneously.",
    "So it comes in.",
    "I feel good about that.",
    "One of the chat.",
    "If we feel good about that.",
    "And of course, cigar anytime.",
    "But I feel good about this.",
    "I definitely I feel like hitting the control save now.",
    "Where were Gucci?",
    "It's it's a nice little.",
    "I don't know nice little project for today.",
    "OK, so I'm going to go ahead and save this, uhm, practice.",
    "Only you know the code is.",
    "Saving that.",
    "Alright, let's move on to another bit.",
    "Actually, let's, uh, 'cause I know some of you guys.",
    "Hey, what's going on Brandon wait?",
    "Hold on?",
    "I thought I asked like a million questions and I never went back.",
    "Uh, let's see you.",
    "Brandon plays runescape, so you don't play runescape dog.",
    "How you gonna laugh about that?",
    "Runescape is oops.",
    "What happened to my screen guys?",
    "I didn't know I was doing a little college.",
    "Oh my God, that is annoying as hell.",
    "OK, I didn't realize you guys were on a black screen.",
    "I had to kind of check in on that, I apologize.",
    "So.",
    "Let me see.",
    "Going back to the chat here.",
    "Um, candy is asking, what is Anima?",
    "Obviously you don't follow me on Instagram because they are a sponsor of mine right now and I'm also partnering with them to do some really amazing things.",
    "But what Anima is just for you guys?",
    "Uhm, actually let's let's spend some time to explain some things.",
    "OK.",
    "So Anima and Webflow are solving pretty similar problems.",
    "Which is a low code, no code solution for designers to create.",
    "You know websites, web apps, and there's also other people who are like web flow, but they help designers create applications on their own without needing to know any code.",
    "Anima I really love and man I can't tell you.",
    "Like the cool stuff that is about to come out.",
    "There's a new feature I'm supposed to be demo ING next next week.",
    "So if you guys are going to have a lot of people on the live stream next week because I'm partnering with them, basically they have email list of like 200 people and so this is going to be quite a lot of people on this stream as I demonstrate the new tool, but basically.",
    "You can create.",
    "I'm not going to play the entire thing, but basically the premises you design whatever.",
    "I can't play this 'cause it is has sketch in it.",
    "Let's go to.",
    "The Adobe XT version.",
    "Philadelphia Oh here we go.",
    "So basically when you design something literally at a push of a button, code is created in the background and especially in a responsive way.",
    "If you design your desktop, your tablet version in your mobile version, Italy, what it's demonstrating here this segment?",
    "You design whatever and Adobe XT you literally hit preview in browser and you can actually create like text inputs.",
    "You can have things from like actual interactive Maps.",
    "You can actually use gifs in Adobe XD now.",
    "With the application that I'm trying to like not spill too much of what's coming up next week and like blend the two together.",
    "You also, it's just as a lot of functionality within Adobe XD that Adobe doesn't currently have by itself.",
    "So how they recommend you guys check this out.",
    "I'll pop these in the chat.",
    "Um?",
    "Right now.",
    "Hey Joshua, thank you so much for.",
    "Appreciated, much appreciated.",
    "Alright, let me see.",
    "Trying to find the YouTube chat.",
    "For some reason it's not showing up in my.",
    "Um?",
    "And my OBS chat.",
    "OK, so next week if you guys want to join us, we're going to actually be demo ING Anima.",
    "We're going to be creating something and then making it alive.",
    "Project on the web for everybody to actually interact with.",
    "So if you're interested in that, stay in touch with my newsletter so you know when we go live or on my Instagram.",
    "As always.",
    "Alright, so I'm going to close these out just right now.",
    "We might do some web.",
    "We do have an hour left, so we actually might do some web flow stuff.",
    "I'm not a super pro at it.",
    "But my website is made out of it my website I haven't.",
    "And he's an upgrade, but all this was done in Webflow.",
    "I literally made it in two days 'cause I needed something.",
    "Two days is like, um, stretching it.",
    "I literally put this together in like 30 minutes and slapped it online and I was like their people can find me.",
    "So all right?",
    "So we save this actually.",
    "I'll show you guys some stuff on web flow.",
    "We're going to try to do recreate this in web flow.",
    "Should be interesting.",
    "We're doing this on the fly, ladies and gentlemen.",
    "Right, so we're going to go to view dashboard.",
    "New project.",
    "And again, I'm not like a super pro at web flow, so again, we're going to.",
    "We're going to try to attempt.",
    "Some things alright.",
    "It's been awhile whole God.",
    "All right, So what you guys are seeing here is also really new to me.",
    "They update quite a bit, so it's like think about building blocks.",
    "They provide you all these different things regarding like your section, your container, your grid or whatever.",
    "Basically, everything that you would have to write down in code, but in building block components.",
    "So what I'm going to do really quick is I'm actually just going to grab a section component here.",
    "I'm going to go into this is like on the right is like your CSS S.",
    "Why do I keep losing the be hands people on my chat side of things OK hello.",
    "Yeah Ralph, you know what's up when it comes to web flow.",
    "And it was going on here.",
    "I hope I pronounce your name correctly.",
    "So I'm just going to be 100% VH, which basically means 100% in viewport, and I'm going to just keep referencing our design here.",
    "I'm going to get.",
    "Our colours really quick.",
    "Oh, that is that the screenshot?",
    "No, that's not the screenshot.",
    "From the grab.",
    "This.",
    "Go to the background color.",
    "Boom Now, I'm not going to make the function in here, I don't know I have zero idea how to make the function happen in Webflow, so we're just going to do the static version for right now.",
    "So what I'm going to do?",
    "Is.",
    "Pulling a diblock Here Real Quick and I know some of you guys probably who are real developers, know how to actually do this the correct way, but.",
    "Let's see.",
    "I'm gonna.",
    "Huh?",
    "I'm going to do this.",
    "And you guys are going to have to bear with me because.",
    "My way of doing things might not be the right way.",
    "But I'm going to try here.",
    "This is literally experimental.",
    "I'm going to make this hour.",
    "Little block here, so I'm gonna grab this.",
    "I know my man Dave right now is like that's not how you make it that's not how you do it.",
    "Maybe me and Dave can collaborate.",
    "Somebody who knows development.",
    "I've got a quite a few people who.",
    "Probably do that and be awesome to do that together.",
    "Let's see with going to do 140.",
    "And we're going to do our height 379.",
    "There we go and what is our radius is 33.",
    "So we're going to go to our radius here.",
    "I'm going to go all the way to.",
    "33 cool Now what I'm going to do in my Div here is I'm going to.",
    "Turn this thing into flex layout, which I'm basically even try to center my stuff here.",
    "Um cigars, and to answer your question I have.",
    "Um?",
    "No idea.",
    "I've not had experience with that.",
    "An Laura.",
    "That's a good question is.",
    "Are you guys having audio sync challenges?",
    "Let me know in the comments because over here on be hands it seems like there might be some challenges.",
    "Just let me know.",
    "Because we don't want to have those technical difficulties.",
    "Thank you for bringing it up Laura.",
    "I really do appreciate that.",
    "I'm trying to today was a success for me because I'm able to get on live right on time.",
    "Actually, before we want to start.",
    "And yeah, want to make sure that.",
    "Things they stay.",
    "Technically sound in that you guys have the best experience possible.",
    "Alright, so let's see.",
    "Let's going to save out some of my assets here.",
    "I'm going to save out my.",
    "These things So my photo.",
    "Hold on.",
    "I'm just going to duplicate this over here.",
    "I'm going to group everything.",
    "Delete that on group of this on group.",
    "This I got this.",
    "A group this OK.",
    "So I'm going to take all these.",
    "I'm going to hit CTRL E to export these.",
    "I want them will do web.",
    "I don't really don't care and put him on my desktop.",
    "And I'm going to do is I'm going to put these.",
    "In And whatever go upload.",
    "I have let's go to desktop.",
    "1.",
    "234 Cool.",
    "Now I'm going to do is.",
    "I wonder if this is how you build it.",
    "1 second, let me check things.",
    "So this is like the main container.",
    "I think.",
    "Just typing this so I don't get lossed.",
    "This is the actual square.",
    "And then this is.",
    "I don't know what this is for this before I name it, let me see.",
    "Let me start just pulling some things in.",
    "Let's go to.",
    "I need an image.",
    "So that's going to go inside that day if I'm going to choose, I'm going to do my photo first.",
    "And that's actually what size is this 3327?",
    "7.",
    "OK, I'm going to.",
    "Duplicate this day if it's going to go underneath, I'm going to do it for more times.",
    "I'm going to do is I'm going to replace the images now.",
    "We're going to do files were also going to make sure we get the correct.",
    "2430 Uh, What is this 2133?",
    "An our last one is.",
    "3030 So what I'm going to do now is I'm actually going to go in this Blue Square and we have this really cool thing where it's.",
    "Let me take a look at what we have here.",
    "We have our padding margin settings here, So what I'm going to do is.",
    "Check in on some things.",
    "So this is 54 pixels from the left.",
    "62 pixels from the top.",
    "So this is what I should have.",
    "I could have done it that way.",
    "What I'm going to do is I'm going to do.",
    "How much was it 54?",
    "And type in 54 here.",
    "And how much from the top?",
    "62 I don't think this is the right way to oh wait, wrong 162.",
    "There we go.",
    "And now I can add.",
    "We're going to add a class to this so it applies to all this.",
    "But before we do that, I'm going to add in.",
    "Oh man.",
    "Audio is messing up, let's see.",
    "If this works, is it tell me is the audio going too fast?",
    "Or too slow.",
    "Let me know.",
    "Let me check this out.",
    "Go to my audio.",
    "'cause I actually do have.",
    "Um, an audio delay.",
    "Turned on tell me if it helps.",
    "If this helps, let me know because it's really weird.",
    "Every time I do in Adobe Live they say I have syncing issues and they make me delay it and then when I do streams like this it's like no delay or there is a delay and I'm just like why?",
    "All right, so we're going to go back here.",
    "We're going to open up our.",
    "Things here we're going to grab just like a paragraph thing and put it in.",
    "Not a paragraph.",
    "Maybe a paragraph, maybe a paragraph?",
    "Or I can just grab a, let's call it just a link.",
    "But I do want it to be on the same.",
    "The same line.",
    "Let's see What is this called?",
    "This photo files record, so we're going to do.",
    "Photo.",
    "And I'm going to do this really quick, so the font that we used here was few tura.",
    "I should have it here.",
    "It's not, it's fine, will just use like a monster Montserrat or whatever.",
    "Maybe you can add fonts here.",
    "ABCDEF.",
    "Come on guys Swiss mature.",
    "Alright, whatever, just for who I can upload funds.",
    "We're gonna go out downloads.",
    "Alright, so we got that.",
    "Download again.",
    "Did not mean upload that entire folder.",
    "Downloads going to upload this open.",
    "We went to kids not the extra bold.",
    "There will go with.",
    "Going bald alright.",
    "Alright cool, so we have two features.",
    "Let's see.",
    "Let's go back now and now we should be able to have the option.",
    "And again, guys do not take my yeah, we're not.",
    "We're not going to, maybe will refresh this.",
    "Wait, did not save OK saved.",
    "And feel free to let me know in the comments guys if you want to move on for another thing 'cause I'm going to I'm just showing this to you guys because there was quite a few people who put in who actually put in the numbers whether or not they want to see this so.",
    "Just let Maine let me know if you still feeling it.",
    "1 second of delay still alright.",
    "I'm gonna try one more.",
    "Her one more time.",
    "150 hopefully that helps this try.",
    "Keep me informed.",
    "Keep me informed.",
    "Those of you on YouTube.",
    "Are you having the same issue?",
    "Let me know.",
    "That would be very very very helpful.",
    "OK.",
    "So we are just going to.",
    "Hey, thank you so much dear.",
    "I'm glad you're you found my stuff.",
    "Um, insightful.",
    "And then you were able to learn a lot.",
    "Especially for mid term project those can be very.",
    "Stressful, alright?",
    "So this is going to do is just going to stick with our white.",
    "We're going to check pick Montserrat.",
    "We're going to do bold here.",
    "We're going to go up in our.",
    "Font size here.",
    "What is the font size that we have here?",
    "19 Do 19 here, whoops.",
    "19 Alright, now I'm going to do now.",
    "So I want to get this circle here, but let me just finish this really quick.",
    "It's going to take not that long, so I'm going to just add some padding to the left of the photo.",
    "How much is that?",
    "I don't know 'cause I did not actually check 15.",
    "Also add 15.",
    "Boom, and I'm going to do something to copy this and I'm going to go into each one of these dibs and just paste.",
    "And the what's McCall.",
    "It should stay this.",
    "Why did that happen?",
    "2415 gotcha.",
    "OK, so there's a different padding between.",
    "We're not going to put that padding on the text, just going to go back.",
    "We're going to put this specific padding on the actual image because it seems to be.",
    "Specific to that.",
    "So this is 15.",
    "Why 15 here?",
    "This seems like 24.",
    "I believe it said Yep, so when you go here 24.",
    "This was 27.",
    "And you guys will see in just a second.",
    "What happens?",
    "18 There we go.",
    "Now I can go ahead and copy this into each.",
    "Diblock Here now all I'm going to do is I'm going to.",
    "What is the space between these 4542?",
    "Round 42 ish.",
    "So what I'm going to do is I'm going to add a class.",
    "To this did block, I'm just going to call it.",
    "I don't know what I'm gonna call it.",
    "Block 1 And I'm just going to give.",
    "Each of the following classes or devs that class the block 1.",
    "An I'm just going to add padding.",
    "The 42 pixels.",
    "Here there we go, and so we're pretty close.",
    "We just need to change these names here file.",
    "Record.",
    "And what did they say?",
    "New email?",
    "Alright, so pretty close.",
    "Now we just need that circle that's going to be low funky 'cause I don't know how to do it.",
    "But we will attempt.",
    "We will attempt.",
    "This is what this is all about.",
    "So I'm going to try to put this underneath.",
    "Um again, how this works.",
    "It's not where you drag stuff.",
    "You guys take a look at.",
    "This is actual structure system, so this section is this entire thing that's pink here you can see that made it that color within that folder or within that block there's a main container which is a Div.",
    "Which hosts all of this.",
    "It hosts my Blue Square and inside my Blue Square I have multiple boxes, so to speak.",
    "Um, that hosts different information, so this did block.",
    "Has my image an photo?",
    "This did block has my other image in in.",
    "Text name so on and so forth.",
    "Another thing I want to add about this, I'm sure you guys can see that this is not horizontally aligned with one another.",
    "So I'm going to hit this and just horizontally align everything.",
    "So this is literally if you're if you just open up.",
    "Um?",
    "Someone's asking on be hands hey, what's going on man's pleasure.",
    "I'm glad you have joined.",
    "Let's see.",
    "Are there is asking what software got the pink background?",
    "If you guys are joining now on Behance or if you're joining here on.",
    "On YouTube we are in Webflow right now.",
    "Basically what we did in Adobe XD is we did a really dope animation.",
    "Where we have this thing, I don't really know what it is, but we were practicing a little micro animation which involved masking.",
    "It was actually really simple.",
    "I just talked a lot.",
    "So if you stayed really now what we're doing this we're recreating this for the real world online.",
    "We're creating a website or or basically mocking this up in Webflow, just to showcase like how simple it is to make for designer to make something that is.",
    "Has quality code and that developers will actually be happy to work with.",
    "So anyway, this is a tool that designers use to in alongside with Adobe XD to create to make their projects real.",
    "Alright, so let's actually get our colors in here.",
    "I know this was.",
    "A gradient I have no idea actually how to do a gradient in.",
    "In Adobe XD.",
    "So I'm just going to grab.",
    "Or not Adobe ixtynin webflow.",
    "I'm gonna grab this here and some of you guys might actually know.",
    "So if you know let a man know.",
    "And I grab this.",
    "I'm going to turn the radius up literally all the way.",
    "200 so I get my circle.",
    "Ann What I'm going to do is.",
    "The challenge of this I think I need another Div.",
    "Reason being is I need to put this here.",
    "I need it to be.",
    "The whip could be like.",
    "That's wrong.",
    "What should I do?",
    "What is the width of this hold on?",
    "We got it.",
    "341 awesome so when you go back to my Div that I just randomly created and totally incorrect way.",
    "I'm going to turn this back to pixel so it's the same size.",
    "As our block here we're going to make it.",
    "We actually don't have to make it at all or make it large at all.",
    "I'm just going to put our ball here inside of.",
    "It here.",
    "Now what I'm going to do, why it expanded is because I basically have a dev block that is 341 pixels.",
    "I put another divin, it my circle which doesn't have constraints yet.",
    "So basically got in there and it was just like it just filled up.",
    "So what we're going to do is we're going to give it constraints.",
    "We're going to do a width of 40 pixels height of 40 pixels and we're just going to.",
    "Actually drag this up.",
    "I want how big is this?",
    "109 by 109 will do that.",
    "109 by 109.",
    "Perfect.",
    "And now.",
    "I'm just going to pull this over from the left side to the right side Allman do there is press these buttons and guys.",
    "I have no idea what these things are called.",
    "Like I said I just no kind of how to use this.",
    "So again, just like please let me know.",
    "Oh, awesome candy, I'm glad to sync is better.",
    "Oh, that's that's that's the weird thing.",
    "The sink is like great for YouTube, but as weird as hell for be hand so I don't know what that that whole thing is.",
    "Now we gotta couple questions on the YouTube chat.",
    "Yes, you are.",
    "You X is like the new.",
    "It's amazing what you know.",
    "What you can do with the.",
    "In this industry especially, you know someone like myself.",
    "I don't have a degree, you know, there's so much information now from people like Ranzig.",
    "All you have the future who create amazing content on YouTube to teach Young Designers of people trying to transition into this karere they just it just is.",
    "It's just a really nice time.",
    "Because, you know, when I was learning design, I didn't go to school, it was, it was, you know, I kind of had to figure out this stuff by myself.",
    "Figure out what video was right, which video was wrong?",
    "Practice it.",
    "Figure out.",
    "Excuse me Figure out who was in the industry, make my connections, and that's actually why I started social media.",
    "To be honest, it was because.",
    "I didn't go to school and I didn't have the, uh.",
    "The quote Unquote proper connections, so I took the online and I was like, Alright, I'll make my own connections.",
    "So I'm actually I hope that is in in some light, inspiring to those because a lot of challenges.",
    "The first challenge, I feel like that hits us is a local challenge, right?",
    "And what I mean by that is, uh, add this hold on.",
    "Is that you know we are first limited by our local area like what resources we have?",
    "Are they good?",
    "Are they not?",
    "Um, that sort of thing, but with like online you know you can reach anybody.",
    "You can make sure you can ask any questions.",
    "Of course you have to make sure and show that you're a value to maybe somebody else who is of higher value and has less time than you.",
    "You kind of figure out how you can get in and be valuable with these people.",
    "That you're trying to talk to, so that's why I like social media.",
    "Man, it's the thing that.",
    "Made a big difference in my life.",
    "Um, because I was finally able to connect with so many people and finally get answers to things I had questions about an learn more than what I could do online about myself.",
    "I had people to point me in the right direction.",
    "Oh no, the screen disappeared.",
    "Wow, why does it?",
    "Why does it do that?",
    "Apologize guys.",
    "I wonder what I pressed that made it do that.",
    "'cause I know I have a couple.",
    "What's the call it?",
    "I have a couple of shortcuts.",
    "That, UM.",
    "Mess stuff up.",
    "I wonder what I did apologize guys.",
    "Who speak Marmalade?",
    "Thank you so much for subscribing.",
    "I love you.",
    "I love your name, that's some good stuff.",
    "Alright, let's get back into this web flow thing.",
    "Alright, let's see.",
    "Pink marmalade is the best.",
    "I also want to pull chat back up.",
    "I need to find a way to keep chat back.",
    "I need like 3 screens.",
    "Mens asalu there.",
    "What we're going to do is I'm going to upload one more.",
    "And when we're done with, this guy is going to put the link in the chat so you guys can actually check it out in your browser.",
    "So I'm going to drop my my X inside of this deven.",
    "All I need to do.",
    "Um?",
    "He is.",
    "I think I need to add some constraints to it I don't need.",
    "I'm gonna try to center this.",
    "I wonder what happens.",
    "I don't know.",
    "Alright, so we're in the centre now.",
    "And so it was really cool is you guys see this stuff here, it's.",
    "I don't mess with the technical term is, but basically when you start designing at the base break point as you start to change your screen size.",
    "Things adapt and I can show you in other projects of mine.",
    "Where?",
    "Man, let's take a look at this.",
    "For those of you guys who have been around long enough to hear my podcast.",
    "It's it's sadly has gone in the back burner.",
    "Reason being is my boy Ryan man is busier than I can imagine.",
    "He just has a whole new family.",
    "He just moved works at Google so this was a website that we had aired and we just you know, we just decided to let spark it for a second and.",
    "Wait for a better time anyway, so this is how it works.",
    "We started designing here and then at the tablet breakdown how we've designed things.",
    "Actually it changes with the width, right?",
    "So it goes from here to here.",
    "To hear To hear and I know this isn't the best example, but this is kind of I don't even know what's going on here.",
    "It's been such a while since I've even been on this page, but let's see if I can find a better one, my friend Goldie it's open this up.",
    "So.",
    "If we take a look at this, I basically built this like this on desktop and so when I go to design it on, it automatically makes everything.",
    "Fit to a tablet screen in the most responsive way and sometimes things will break.",
    "And in this case nothing broke.",
    "Sometimes things will break, but it's really easy.",
    "You just fix it and you make it so that the grids aligned that the way that the way that you want also expands like this.",
    "So it's really.",
    "It's really nice.",
    "This is a very very good responsive program.",
    "Yeah, it's very little effort.",
    "I highly recommend it.",
    "You can definitely learn it in like 2 weeks, tops.",
    "And if you're learning from Ranzig all probably quicker.",
    "Alright, so let me just close this out.",
    "Let's just go here.",
    "I literally have no idea how to make this animate so I can help you guys there.",
    "But if you want to, I'm going to just pump this out to a share link only so you guys can preview it, or I can actually just publish it here.",
    "Going to publish to this domain.",
    "Alright cool, so I'm going to just go here and everything is code you can make this.",
    "We didn't resize it, we totally could.",
    "Let's actually do that.",
    "Let's do that just so I can show you guys what happens.",
    "So let's say for desktop we want the thing like big and thick and then as we get smaller we want that to happen, right?",
    "So let's go, let's up this to like 506 hundred pixels.",
    "Will do the height also 600 pixels.",
    "We're going to take these.",
    "Wanna make this 600?",
    "Um?",
    "Now we're just going to add a few more of these.",
    "And we're going to replace.",
    "We're just going to have it alternate.",
    "Actually, the Soma Dome and delete this.",
    "Delete this delete that.",
    "Copy paste.",
    "I'm going to move this down here.",
    "Copy, paste, move this down here.",
    "Copy, paste, move this down here.",
    "Alright, so now let's say we are coming here, right?",
    "So now this is where things get.",
    "Gets mushed, so let's say at this breakpoint we want it to be.",
    "300 pixels And at this it's fine, but you see you guys lost.",
    "We lost the ball.",
    "We're just going to go here and go to 300 pixels perfect.",
    "Now I'm going to publish it again.",
    "I'm going to put this in my.",
    "Oh yeah, sure.",
    "Malik, I'll read your question just a second hold on a second.",
    "Um, I'm going to put this in the chat real quick.",
    "Because now what you guys will see is with this.",
    "It actually squeezes.",
    "In this we still need to fix, but real quick let me read my man release question.",
    "Actually never use Adobe HD, I'm watching so many videos so I can get some inspiration and learn how everything works so I have a question.",
    "So after you design something like this the thing you did in the live stream, what would you be able to do with it or use it for if you can't upload it to a website?",
    "Definitely so you actually can use this for website next week is.",
    "I'm going to be demo ING how you can actually translate what we did in here.",
    "Like granted, a really good developer or a developer who knows how to actually what they're doing can translate this into a website.",
    "It's not that hard, that's what teams are for.",
    "Now anytime I work with 'cause, I do still have some clients and I do work with close friends and people I've been working with for years that different companies.",
    "Where I will create this?",
    "I'm like hey look, this is my vision can we do this or I already know my developers because I know they're very well technically versed so anything I make will figure out how to make it.",
    "First off, I'll make this and then say, hey developer, for my friend whatever.",
    "Andre.",
    "Can let's add this as our part of our Messenger app and he'll go out in something like web flow and create exactly what I made.",
    "Also, the news that I want to mention for next week.",
    "I can't say too much.",
    "But What will happen is whatever you were creating an Adobe XD with Anima, you'll be able to instantly hit a button and have it be done on a website already, so that's going to be really powerful.",
    "It's literally skipping the building step for you.",
    "That we're doing here on web flow because as you can see, like I know how to get stuff in there, right?",
    "But I don't know how to do the animation piece, so that's the main struggle that I have and I usually work with the developer to do.",
    "For example, let's go back here, right?",
    "This is a very simple project.",
    "I don't really know how to do that cool animation here, but with Anima.",
    "Once you do the animation in Adobe XD, you hit like go to code or you hit the button to preview in the browser.",
    "The auto animate will actually stay the way it is.",
    "An XD will be how it is on the website, so that's a really good question and that's what's being demo'd next week.",
    "So.",
    "Let's see.",
    "So yeah.",
    "I'm just going to decrease this just a little bit more.",
    "Loops 400.",
    "And I'm going to.",
    "I'm going to end on the web flow thing because to be honest, I'm not like a master at this.",
    "This isn't my Forte.",
    "I'm gonna publish this one more time and then I keep saying I'm going to share it in the chat and I have yet to do that.",
    "Here boom and I'm going to put it here.",
    "And put it both in B Hansen YouTube guys.",
    "Check it out at but anyway like I said, like if this really does not take a long time to learn, especially if you're just doing static stuff.",
    "Animation is not difficult to learn either.",
    "Your boy just hasn't done it and he hires other people to do it.",
    "So for example, if you guys have checked out my.",
    "Anna Mason course.",
    "I designed this entire this entire page and how it should look.",
    "And again, this is not even that great of a design.",
    "I really put this together and again two days an I had a developer friend of mine put it together.",
    "But this is a static site, but what people let's?",
    "Let's show you this because this will be eye opening.",
    "Let's go back to web flow.",
    "Dashboard to the showcase.",
    "This is what can be made with Webflow.",
    "And soon with purely Adobe XD an animal put together.",
    "Actually, this looks like not a good site, so we're going to go back no Bueno.",
    "Let's see.",
    "Oh, actually this is man.",
    "This is this is a good friend of mine guys.",
    "If you guys don't know Willian, definitely check him out and he's like the web Flowmaster.",
    "Tell him I said hello.",
    "All of this this entire site.",
    "He's an amazing.",
    "He's actually done work with or content with Rancid all the guy I keep talking about all of this was done with.",
    "In combination, Adobe HD and web flow.",
    "Very cool and this is just like the tip of the iceberg.",
    "This is still a very in my mind is simplistic site in regards to the capability of web flow so I really just recommend you guys check it out.",
    "When you guys have time I do want.",
    "Um?",
    "Anytime really.",
    "I'm glad you think this looks good men.",
    "So?",
    "Alright, let's let's do one more thing.",
    "'cause we got about.",
    "30 ish minutes left.",
    "I personally.",
    "Personally personally, let me just close all this.",
    "There was a.",
    "Turn feel like there was something that I wanted to.",
    "I really want to do this one.",
    "I really want to do this one.",
    "We don't have enough time for it.",
    "Maybe I'll be able to do this not next week, but the next week after.",
    "But this is beautiful.",
    "Let's see.",
    "One thing I can show you attempt.",
    "This one thing that I learned the other week.",
    "So if I decide.",
    "Let's continue with the animation that we have now, right?",
    "So if I decide to, let's say if I click on photo for whatever reason, right?",
    "When I click on here, we're going to go to prototype.",
    "Clicking here go over.",
    "I want the card to flip.",
    "So what we're going to do?",
    "Is.",
    "Say I want to pull this in.",
    "And I also need to grab the mask as well.",
    "And I'm going to turn down the opacity of both.",
    "Alright, this again, this is another experimental.",
    "I learn this kind of ish last week.",
    "Angels asking on being Hans brand.",
    "I absolutely love your designs.",
    "Do you think the learning code is useful for designers?",
    "I definitely think the most important thing in regards to code and what to know about is how to actually communicate with your developer.",
    "And really, even before we get into that.",
    "It depends on what your goal is.",
    "Do you want to be somebody who is able to design and develop?",
    "If so, obviously you need to learn code, but you don't need to know the technicalities of code.",
    "Like for example, I went ahead and created even though it was busted and we did in about like 25 minutes.",
    "This practice project that we did on on web flow, right?",
    "I didn't write any code, but this is the best.",
    "One of the best programs that it has like really good.",
    "Developers soundcode alot of other platforms or.",
    "You know things that allow designers to quote Unquote Code or the WYSIWYG platforms.",
    "Their Code sucks.",
    "It's spaghetti code.",
    "It breaks a lot, but Anima for ex.",
    "Dee Ann Webb flow are completely, you know, A plus.",
    "When it comes to that.",
    "So let's skip back into this.",
    "Let me see.",
    "I'm going to.",
    "Check something out.",
    "Tell me a hot 2nd.",
    "Me.",
    "By the way, only a few people, I think.",
    "Actually it was only branded that asked or it mention that he was the gamer.",
    "Nobody else is the gamer in the track.",
    "And if not a gamer, what are you guys doing this weekend?",
    "See.",
    "OK.",
    "So let let me try.",
    "So we're back here.",
    "Opacity.",
    "Pasetti I am a tad concerned.",
    "'cause?",
    "Oh, what is happening?",
    "What is that?",
    "What's going on there?",
    "How that happened?",
    "Let me back it up.",
    "OK, so we're here.",
    "And then just open these up.",
    "Go to my mask, open nizza.",
    "I think that's what might have done it that yeah, that was weird.",
    "So let's see, we're going to do a width.",
    "We're going to do 100 press enter.",
    "Why does it push all my stuff over here?",
    "That is really odd.",
    "Alright, well undo all that again.",
    "But I actually undo this too, because I want to make sure that.",
    "OK, we don't want that to happen, we want.",
    "This rectangle we just wanted to close.",
    "Good.",
    "Then We just close this.",
    "Good OK.",
    "We're going to click this rectangle that rectangle.",
    "When do 0?",
    "Or rather going to click all these are going to go to 0.",
    "Going to click this?",
    "Want to bring that to 0.",
    "And now new artboard.",
    "We're going to open this up.",
    "41 Turn opacity up.",
    "The Senate this again.",
    "Let's see.",
    "The bare hands chat always finds a way to just like escaped me.",
    "Candia, out here playing video games.",
    "We have Rafael playing some old video games.",
    "What type of video games?",
    "And let's see Mensa.",
    "Let's see so exciting that web has caught up to what Adobe Flash did 25 years ago.",
    "Yeah man, this like, I'm super excited to next week.",
    "Really demo the power of Adobe XD and Anima and literally having designers stay in the platform of choice design, what they need and literally hit one button and have what they created an animated be.",
    "Live on a website that is next level.",
    "Like literally what we did here.",
    "Being like OK, yeah that totally works awesome.",
    "Hit a button it goes, it gets sent to.",
    "A website and it has the animation and the design and the responsive responsibility that you keep up for it.",
    "Unreal tournament what is that?",
    "I had literally have.",
    "Not.",
    "Heard of that?",
    "Alright, let's see.",
    "So we're going to get this.",
    "341 Foam take these turn opacity up.",
    "Actually going to.",
    "Keep these down alright, let's see where this kind of takes us so.",
    "Got my prototype.",
    "We got this.",
    "And we kind of want to do a timed.",
    "Situation, we don't really want to delay.",
    "00 And let's try this.",
    "Hopefully this works.",
    "Trying to do a card flip, guys.",
    "Oh OK, that kind of works.",
    "It's kind of close.",
    "Let's let's do this.",
    "So instead of photo, we're going to turn this down to.",
    "I want.",
    "Let's do this.",
    "A Malik well thank you so much for coming man.",
    "I really appreciate it.",
    "No, it's late is literally 2:00 AM where your at so we'll see you next time.",
    "Thank you for coming out in any of you guys.",
    "Who are you know, dipping 'cause.",
    "I know it's about that time or if you guys just chilling.",
    "We know we have a couple more literally 10 minutes here and I'm going to try to finish out with.",
    "One small thing.",
    "I'm going to bring I'm downloading an emoji really quick.",
    "Going to bring where is my.",
    "There we go, my folder.",
    "And pull this in.",
    "Why can I not?",
    "Oh my goodness.",
    "This is a sad day.",
    "Save as, oh, it's like a weeb file.",
    "I don't know what that is.",
    "Save as PNG, yes please.",
    "Alright so I'm gonna delete that.",
    "So I don't know what that is.",
    "We're just going to pull this on in.",
    "And what we're going to do is we're going to have my photos.",
    "And literally guys this makes no like what I'm doing now is just to like try my hand at some progressive animation.",
    "This has nothing to do with like if this would be in an app or not so just want to kind of mention that.",
    "So I'm going to actually pull this out and I'm going to go into our mask here and I'm going to paste.",
    "I need this to be in the.",
    "There we go.",
    "I want it to be in the mask.",
    "So I'm gonna pull this up one.",
    "Or that's fine, it's at the top.",
    "So what I'm going to do?",
    "Here.",
    "Is.",
    "I am going to go inside of our mask here as well.",
    "And then paste it in and I'm going to make sure that it's not seen.",
    "So that when we do get here kind of flips and comes up.",
    "Wait?",
    "And I'm going to bring this.",
    "This way.",
    "And I'm going to kind of have it roll.",
    "It's going to do like a little 360.",
    "Wonder what that's going to look like?",
    "So we're going to hear.",
    "When I click on photo.",
    "Interesting.",
    "That's all I can say.",
    "Interesting, not the hottest thing.",
    "Let's see.",
    "So if we want to click back.",
    "Go here.",
    "Stretches out.",
    "I don't just want it to disappear.",
    "What do we want?",
    "Let's see.",
    "Actually, we're going to take away.",
    "Let's see you click on photos.",
    "I'm going to have some.",
    "Like some things to actually drag.",
    "See.",
    "I'm gonna have a card thing here.",
    "Bring it in just a little bit.",
    "Turn the radius up just a tad.",
    "Turn this off.",
    "And I'm just turn the repeat grid on.",
    "Think about four pages perfect.",
    "I'm going to get this.",
    "I'm gonna turn this face off really quick.",
    "Zero capacity I'm going over to my other screen.",
    "As well, I'm going to turn off the opacity of this face.",
    "I'm not getting rid of it 'cause we might want to use it later.",
    "But now what I'm going to do is go to.",
    "Some.",
    "I need some.",
    "Photos here, so I'm going to do this.",
    "I'm going to grab these two photos going to pull them.",
    "Why can I not pull them in?",
    "Oh, I'm not selected them, so I'm going to select my repeat grid and I'm going to still can't do that.",
    "Why not?",
    "Will paper type of these?",
    "This is a weird JPEG Thingies.",
    "Let's see.",
    "Let's find some images really quick.",
    "I gotta sneeze again.",
    "Alright, let's just do this.",
    "Let's we're going to put 1 two.",
    "3.",
    "Forest images here we go.",
    "So we kind of have.",
    "Somewhat.",
    "Oops.",
    "Turn that off.",
    "Just controls everything I'm going to copy my repeat grid here.",
    "Reason being is I want to send it back in back of everything.",
    "I went to.",
    "Actually make the fill like white.",
    "And the board are white and what I'm going to do is I'm going to send this behind.",
    "My.",
    "Other cards here we go.",
    "So at least this this one that was a PNG had.",
    "You know some background right now what I'm going to do is going to make it draggable.",
    "Or at least the photos, right?",
    "I'm going to go ahead and make a another are bored.",
    "An I'm going to have both these repeat grid is kind of like.",
    "Pull in just like that.",
    "So now what I literally can do is I can say when I'm pulling this repeat grid by going to prototype, I can pull it over here and what I'm going to do is instead of the trigger tap I can have drag.",
    "And easing.",
    "I wonder if what that does?",
    "I actually didn't know that was possible on.",
    "And you know what I need to?",
    "I need a group these before I move any forward.",
    "'cause I need the both repeat grids to be pulled collectively, not just one of them.",
    "That's going to be ugly.",
    "So group five we want this too.",
    "And also, before I do that like I always mention, Adobe EXE is a real stickler for naming conventions, so I need both of these groups to say Group 5 so it knows it's the same object that I'm shifting.",
    "So let's see.",
    "Now I can go into my prototype, say OK, I'm going to drag it here.",
    "We're going to do a snap animation and we also want to do the reverse.",
    "Auto animate snap.",
    "Right drag auto animate snap perfect.",
    "So now we can go through the entire thing.",
    "1.",
    "Photos does little little flip thing.",
    "And I can actually pull this.",
    "So pretty simple guys.",
    "And I can click that out and go back.",
    "Actually, don't think I prototype this.",
    "I'm going to make sure I can go all the way back if I decide to.",
    "Well, not all the way back rather.",
    "Just here.",
    "Perfect.",
    "And I'm going to also pull this up just a little bit.",
    "'cause I think that'll look.",
    "Better, more equally balanced.",
    "I'm glad you dig it meant that.",
    "So we're doing pretty good guys.",
    "And again, the reason that I show you guys this stuff.",
    "It's not really complete projects because I feel like even on Instagram you guys seem to gravitate towards.",
    "How can I do these small little things where?",
    "Hey was good.",
    "What's going on?",
    "Just in how you feeling?",
    "It's pretty good stuff.",
    "1 two hit the photo boom.",
    "And we have a nice little thing we can do here.",
    "So that's really all I got for today.",
    "Guys really have two minutes.",
    "I hope you've enjoyed me running my mouth, doing some amazing things here with you guys and.",
    "Really, what I'm most curious about guys is, uh?",
    "You know what you would like to see?",
    "More here.",
    "Do you want to see more full scale projects in which you guys can work alongside with me and I can offer assets ahead of time where you little guys that can work with me or?",
    "Doing small stuff like this where it's super easy to understand what's going on.",
    "Go through through a full project with Maine.",
    "Um and.",
    "Yeah, I would really love to know if you guys do not follow me on Instagram.",
    "Definitely check me out there.",
    "That is literally where.",
    "Uhm, I do absolutely everything.",
    "So if you want anything like when we're going to be doing live streams, because we're going to try to add one more day in during the week that is, uh, at a little bit earlier time or midday so that more people can join and that isn't on the weekend.",
    "But a lot of people say that weekend.",
    "So anyway, guys, I appreciate you guys coming if you guys have any questions before I log off your real quick, let me just pop into the chat and just say my farewells real quick.",
    "Justin survive in colder.",
    "Once you do your thing and I appreciate you coming man.",
    "I'm glad to have entertained if I did, but glad to know that you know you're chilling at home surviving doing your thing and that your safe dude.",
    "RAF thanks of course rather saying I would love to see full scale design projects.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        9,
        10
      ],
      "sentence": [
        "What's going on?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        10,
        11
      ],
      "sentence": [
        "Raff what's going on Malik?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-CHITCHAT",
      "span": [
        11,
        12
      ],
      "sentence": [
        "What's going on?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        15,
        16
      ],
      "sentence": [
        "We have some fun stuff to play around with, whether that be, you know, some Naruto, some nerd stuff, right?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        17,
        18
      ],
      "sentence": [
        "So why you guys were telling me how your day was?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-CHITCHAT",
      "span": [
        39,
        40
      ],
      "sentence": [
        "How's everybody's Friday man?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-CHITCHAT",
      "span": [
        42,
        43
      ],
      "sentence": [
        "Can you guys hear me?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-CHITCHAT",
      "span": [
        44,
        45
      ],
      "sentence": [
        "Hey, what's going on Big Ben?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-CHITCHAT",
      "span": [
        45,
        46
      ],
      "sentence": [
        "Hey, what's going on down?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        55,
        56
      ],
      "sentence": [
        "Hey, what's going on?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        63,
        64
      ],
      "sentence": [
        "So who remembers set static shock or so Washington?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-CHITCHAT",
      "span": [
        75,
        76
      ],
      "sentence": [
        "I would love to go with the comments like, what other features should I add to my screen?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-CHITCHAT",
      "span": [
        80,
        81
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        82,
        83
      ],
      "sentence": [
        "Do you like a pole beforehand?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-CHITCHAT",
      "span": [
        88,
        89
      ],
      "sentence": [
        "You know what I mean?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-CHITCHAT",
      "span": [
        128,
        129
      ],
      "sentence": [
        "Dave says, oh, what do you mean?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        129,
        130
      ],
      "sentence": [
        "So like, what do you do for the rest of your day?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-CHITCHAT",
      "span": [
        138,
        139
      ],
      "sentence": [
        "How can we get it to breathe a little bit to the slightly?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION-CHITCHAT",
      "span": [
        152,
        153
      ],
      "sentence": [
        "Guys, what am I listening to?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION-CHITCHAT",
      "span": [
        153,
        154
      ],
      "sentence": [
        "How did you guys not stop me from this?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-CHITCHAT",
      "span": [
        154,
        155
      ],
      "sentence": [
        "What is this hot mess?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION-CHITCHAT",
      "span": [
        161,
        162
      ],
      "sentence": [
        "I don't want to see their how did we get here?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION-CHITCHAT",
      "span": [
        171,
        172
      ],
      "sentence": [
        "So I'm just going to close all those messages 'cause I knew we had some somewhere alright?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION-CHITCHAT",
      "span": [
        216,
        217
      ],
      "sentence": [
        "Where are we looking at ladies and gentlemen?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION-CHITCHAT",
      "span": [
        251,
        252
      ],
      "sentence": [
        "Oh, why do that?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION-CHITCHAT",
      "span": [
        254,
        255
      ],
      "sentence": [
        "Want to make sure?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION-CHITCHAT",
      "span": [
        257,
        258
      ],
      "sentence": [
        "This gets mass, but why is it?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION-CHITCHAT",
      "span": [
        269,
        270
      ],
      "sentence": [
        "Where is my wife sleeping?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION-CHITCHAT",
      "span": [
        279,
        280
      ],
      "sentence": [
        "Right, huh?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION-CHITCHAT",
      "span": [
        284,
        285
      ],
      "sentence": [
        "That Alright?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION-CHITCHAT",
      "span": [
        287,
        288
      ],
      "sentence": [
        "You're going to slap me percent at the other way probably, but which one?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION-CHITCHAT",
      "span": [
        300,
        301
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION-CHITCHAT",
      "span": [
        318,
        319
      ],
      "sentence": [
        "Arlesey man we got 12 people on the hands and we got how many how many?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION-CHITCHAT",
      "span": [
        348,
        349
      ],
      "sentence": [
        "So now what do we want to be messing up?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION-CHITCHAT",
      "span": [
        377,
        378
      ],
      "sentence": [
        "Alright?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION-CHITCHAT",
      "span": [
        430,
        431
      ],
      "sentence": [
        "Why is it doing that?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION-CHITCHAT",
      "span": [
        431,
        432
      ],
      "sentence": [
        "What is this one?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION-CHITCHAT",
      "span": [
        433,
        434
      ],
      "sentence": [
        "Can I just select my mask please?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION-CHITCHAT",
      "span": [
        450,
        451
      ],
      "sentence": [
        "And as you know, guys as nothing is ever like, right?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION-CHITCHAT",
      "span": [
        474,
        475
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION-CHITCHAT",
      "span": [
        522,
        523
      ],
      "sentence": [
        "We have to do the rotation of the clothes and I kind of want to do like that press effect because I think we can do that right, right?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION-CHITCHAT",
      "span": [
        524,
        525
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION-CHITCHAT",
      "span": [
        539,
        540
      ],
      "sentence": [
        "What did I say?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION-CHITCHAT",
      "span": [
        545,
        546
      ],
      "sentence": [
        "And how does it leave this green?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION-CHITCHAT",
      "span": [
        547,
        548
      ],
      "sentence": [
        "Where did it go?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION-CHITCHAT",
      "span": [
        548,
        549
      ],
      "sentence": [
        "did I just like close it?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION-CHITCHAT",
      "span": [
        560,
        561
      ],
      "sentence": [
        "Um, where is?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION-CHITCHAT",
      "span": [
        573,
        574
      ],
      "sentence": [
        "Where it goes?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION-CHITCHAT",
      "span": [
        584,
        585
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION-CHITCHAT",
      "span": [
        607,
        608
      ],
      "sentence": [
        "Which ones go first?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION-CHITCHAT",
      "span": [
        610,
        611
      ],
      "sentence": [
        "So we're going to click on this right?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION-CHITCHAT",
      "span": [
        616,
        617
      ],
      "sentence": [
        "Is this go flying off great?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION-CHITCHAT",
      "span": [
        623,
        624
      ],
      "sentence": [
        "Why?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION-CHITCHAT",
      "span": [
        626,
        627
      ],
      "sentence": [
        "Why didn't it go?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION-CHITCHAT",
      "span": [
        629,
        630
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION-CHITCHAT",
      "span": [
        639,
        640
      ],
      "sentence": [
        "Alright?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION-CHITCHAT",
      "span": [
        652,
        653
      ],
      "sentence": [
        "Hey cigar, what's going on?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION-CHITCHAT",
      "span": [
        673,
        674
      ],
      "sentence": [
        "What does action?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION-CHITCHAT",
      "span": [
        698,
        699
      ],
      "sentence": [
        "Do you play?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION-CHITCHAT",
      "span": [
        728,
        729
      ],
      "sentence": [
        "Close, but will you saw you saw it like go backwards?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION-CHITCHAT",
      "span": [
        732,
        733
      ],
      "sentence": [
        "Why did it do that?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION-CHITCHAT",
      "span": [
        748,
        749
      ],
      "sentence": [
        "I thought I found it on a what's the call it?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION-CHITCHAT",
      "span": [
        758,
        759
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        781,
        782
      ],
      "sentence": [
        "Like when you when we do this airplane thing, what's going between 2 artboards and then that last animation?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        792,
        793
      ],
      "sentence": [
        "With the aspect ratio, can you help me with that?"
      ]
    },
    "T95": {
      "id": "T95",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        796,
        797
      ],
      "sentence": [
        "Right, what is it?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION-CHITCHAT",
      "span": [
        818,
        819
      ],
      "sentence": [
        "Where were Gucci?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "QUESTION-CHITCHAT",
      "span": [
        831,
        832
      ],
      "sentence": [
        "How you gonna laugh about that?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION-CHITCHAT",
      "span": [
        833,
        834
      ],
      "sentence": [
        "What happened to my screen guys?"
      ]
    },
    "T101": {
      "id": "T101",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        841,
        842
      ],
      "sentence": [
        "Um, candy is asking, what is Anima?"
      ]
    },
    "T102": {
      "id": "T102",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        843,
        844
      ],
      "sentence": [
        "But what Anima is just for you guys?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        916,
        917
      ],
      "sentence": [
        "Oh, that is that the screenshot?"
      ]
    },
    "T111": {
      "id": "T111",
      "label": "QUESTION-CHITCHAT",
      "span": [
        953,
        954
      ],
      "sentence": [
        "Are you guys having audio sync challenges?"
      ]
    },
    "T112": {
      "id": "T112",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        996,
        997
      ],
      "sentence": [
        "And that's actually what size is this 3327?"
      ]
    },
    "T114": {
      "id": "T114",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1013,
        1014
      ],
      "sentence": [
        "How much was it 54?"
      ]
    },
    "T115": {
      "id": "T115",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1015,
        1016
      ],
      "sentence": [
        "And how much from the top?"
      ]
    },
    "T120": {
      "id": "T120",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1074,
        1075
      ],
      "sentence": [
        "Are you having the same issue?"
      ]
    },
    "T121": {
      "id": "T121",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1084,
        1085
      ],
      "sentence": [
        "Stressful, alright?"
      ]
    },
    "T122": {
      "id": "T122",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1090,
        1091
      ],
      "sentence": [
        "What is the font size that we have here?"
      ]
    },
    "T123": {
      "id": "T123",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1095,
        1096
      ],
      "sentence": [
        "How much is that?"
      ]
    },
    "T124": {
      "id": "T124",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1101,
        1102
      ],
      "sentence": [
        "Why did that happen?"
      ]
    },
    "T125": {
      "id": "T125",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1108,
        1109
      ],
      "sentence": [
        "Why 15 here?"
      ]
    },
    "T127": {
      "id": "T127",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1117,
        1118
      ],
      "sentence": [
        "What is the space between these 4542?"
      ]
    },
    "T128": {
      "id": "T128",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1129,
        1130
      ],
      "sentence": [
        "And what did they say?"
      ]
    },
    "T129": {
      "id": "T129",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1130,
        1131
      ],
      "sentence": [
        "New email?"
      ]
    },
    "T132": {
      "id": "T132",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1154,
        1155
      ],
      "sentence": [
        "Are there is asking what software got the pink background?"
      ]
    },
    "T133": {
      "id": "T133",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1182,
        1183
      ],
      "sentence": [
        "What should I do?"
      ]
    },
    "T134": {
      "id": "T134",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1183,
        1184
      ],
      "sentence": [
        "What is the width of this hold on?"
      ]
    },
    "T135": {
      "id": "T135",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1197,
        1198
      ],
      "sentence": [
        "I want how big is this?"
      ]
    },
    "T136": {
      "id": "T136",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1219,
        1220
      ],
      "sentence": [
        "Figure out what video was right, which video was wrong?"
      ]
    },
    "T137": {
      "id": "T137",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1227,
        1228
      ],
      "sentence": [
        "The first challenge, I feel like that hits us is a local challenge, right?"
      ]
    },
    "T143": {
      "id": "T143",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1247,
        1248
      ],
      "sentence": [
        "What's the call it?"
      ]
    },
    "T144": {
      "id": "T144",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1252,
        1253
      ],
      "sentence": [
        "Who speak Marmalade?"
      ]
    },
    "T146": {
      "id": "T146",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1277,
        1278
      ],
      "sentence": [
        "Where?"
      ]
    },
    "T147": {
      "id": "T147",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1286,
        1287
      ],
      "sentence": [
        "Actually it changes with the width, right?"
      ]
    },
    "T148": {
      "id": "T148",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1312,
        1313
      ],
      "sentence": [
        "So let's say for desktop we want the thing like big and thick and then as we get smaller we want that to happen, right?"
      ]
    },
    "T149": {
      "id": "T149",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1316,
        1317
      ],
      "sentence": [
        "Wanna make this 600?"
      ]
    },
    "T151": {
      "id": "T151",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1327,
        1328
      ],
      "sentence": [
        "Alright, so now let's say we are coming here, right?"
      ]
    },
    "T152": {
      "id": "T152",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1342,
        1343
      ],
      "sentence": [
        "So after you design something like this the thing you did in the live stream, what would you be able to do with it or use it for if you can't upload it to a website?"
      ]
    },
    "T153": {
      "id": "T153",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1348,
        1349
      ],
      "sentence": [
        "Where I will create this?"
      ]
    },
    "T154": {
      "id": "T154",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1357,
        1358
      ],
      "sentence": [
        "That we're doing here on web flow because as you can see, like I know how to get stuff in there, right?"
      ]
    },
    "T155": {
      "id": "T155",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1359,
        1360
      ],
      "sentence": [
        "For example, let's go back here, right?"
      ]
    },
    "T159": {
      "id": "T159",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1423,
        1424
      ],
      "sentence": [
        "Let's continue with the animation that we have now, right?"
      ]
    },
    "T160": {
      "id": "T160",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1424,
        1425
      ],
      "sentence": [
        "So if I decide to, let's say if I click on photo for whatever reason, right?"
      ]
    },
    "T162": {
      "id": "T162",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1437,
        1438
      ],
      "sentence": [
        "Do you think the learning code is useful for designers?"
      ]
    },
    "T163": {
      "id": "T163",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1441,
        1442
      ],
      "sentence": [
        "Do you want to be somebody who is able to design and develop?"
      ]
    },
    "T164": {
      "id": "T164",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1444,
        1445
      ],
      "sentence": [
        "This practice project that we did on on web flow, right?"
      ]
    },
    "T165": {
      "id": "T165",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1463,
        1464
      ],
      "sentence": [
        "And if not a gamer, what are you guys doing this weekend?"
      ]
    },
    "T167": {
      "id": "T167",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1471,
        1472
      ],
      "sentence": [
        "Oh, what is happening?"
      ]
    },
    "T168": {
      "id": "T168",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1472,
        1473
      ],
      "sentence": [
        "What is that?"
      ]
    },
    "T169": {
      "id": "T169",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1473,
        1474
      ],
      "sentence": [
        "What's going on there?"
      ]
    },
    "T170": {
      "id": "T170",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1474,
        1475
      ],
      "sentence": [
        "How that happened?"
      ]
    },
    "T171": {
      "id": "T171",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1482,
        1483
      ],
      "sentence": [
        "Why does it push all my stuff over here?"
      ]
    },
    "T174": {
      "id": "T174",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1504,
        1505
      ],
      "sentence": [
        "What type of video games?"
      ]
    },
    "T175": {
      "id": "T175",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1514,
        1515
      ],
      "sentence": [
        "Unreal tournament what is that?"
      ]
    },
    "T177": {
      "id": "T177",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1548,
        1549
      ],
      "sentence": [
        "Why can I not?"
      ]
    },
    "T181": {
      "id": "T181",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1588,
        1589
      ],
      "sentence": [
        "What do we want?"
      ]
    },
    "T182": {
      "id": "T182",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1611,
        1612
      ],
      "sentence": [
        "Why can I not pull them in?"
      ]
    },
    "T183": {
      "id": "T183",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1613,
        1614
      ],
      "sentence": [
        "Why not?"
      ]
    },
    "T186": {
      "id": "T186",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1642,
        1643
      ],
      "sentence": [
        "I wonder if what that does?"
      ]
    },
    "T188": {
      "id": "T188",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1673,
        1674
      ],
      "sentence": [
        "How can I do these small little things where?"
      ]
    },
    "T189": {
      "id": "T189",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1675,
        1676
      ],
      "sentence": [
        "What's going on?"
      ]
    },
    "T190": {
      "id": "T190",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1676,
        1677
      ],
      "sentence": [
        "Just in how you feeling?"
      ]
    },
    "T191": {
      "id": "T191",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1683,
        1684
      ],
      "sentence": [
        "Really, what I'm most curious about guys is, uh?"
      ]
    },
    "T192": {
      "id": "T192",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1684,
        1685
      ],
      "sentence": [
        "You know what you would like to see?"
      ]
    },
    "T193": {
      "id": "T193",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1686,
        1687
      ],
      "sentence": [
        "Do you want to see more full scale projects in which you guys can work alongside with me and I can offer assets ahead of time where you little guys that can work with me or?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        12,
        14
      ],
      "sentence": [
        "Tay Tay oh hey, this my brother right?",
        "What's going on?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "ANSWER",
      "span": [
        14,
        15
      ],
      "sentence": [
        "Join um, super excited we're going to get into some serious stuff today."
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        32,
        35
      ],
      "sentence": [
        "Hey, what's going on can be a David Grover?",
        "What is hey, what's going on?",
        "Grover?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "ANSWER",
      "span": [
        162,
        163
      ],
      "sentence": [
        "Get out, go away."
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-CHITCHAT",
      "span": [
        199,
        201
      ],
      "sentence": [
        "Alberta, why?",
        "Why you out?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        234,
        236
      ],
      "sentence": [
        "I'm the one who's talking, but I would love to know what you guys are working on, how your week was talk to me, what's been challenging, what you've been going through?",
        "What's up?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION-CHITCHAT",
      "span": [
        260,
        262
      ],
      "sentence": [
        "Where is the other?",
        "Where did RX go?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "ANSWER",
      "span": [
        434,
        436
      ],
      "sentence": [
        "So not this one.",
        "OK this one."
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION-CHITCHAT",
      "span": [
        510,
        512
      ],
      "sentence": [
        "How much is?",
        "Alright Mom."
      ]
    },
    "T32": {
      "id": "T32",
      "label": "ANSWER",
      "span": [
        523,
        524
      ],
      "sentence": [
        "Yes."
      ]
    },
    "T33": {
      "id": "T33",
      "label": "ANSWER",
      "span": [
        608,
        609
      ],
      "sentence": [
        "Really doesn't matter, obviously, but um, because that's it all depends on how you link them together."
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION-CHITCHAT",
      "span": [
        646,
        648
      ],
      "sentence": [
        "Do you have?",
        "Do you have biggest projects with at least 20 to 30 screens with this type of animation included that we can see Andre, I actually I do, but you can't see them."
      ]
    },
    "T36": {
      "id": "T36",
      "label": "ANSWER",
      "span": [
        653,
        654
      ],
      "sentence": [
        "I think I must have closed quite a bit because."
      ]
    },
    "T40": {
      "id": "T40",
      "label": "ANSWER",
      "span": [
        674,
        675
      ],
      "sentence": [
        "I don't think."
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION-CHITCHAT",
      "span": [
        695,
        697
      ],
      "sentence": [
        "By the way, who here?",
        "Is a gamer."
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION-CHITCHAT",
      "span": [
        707,
        709
      ],
      "sentence": [
        "I wonder what the delay?",
        "Would need to be."
      ]
    },
    "T50": {
      "id": "T50",
      "label": "ANSWER",
      "span": [
        709,
        710
      ],
      "sentence": [
        "I'm going to do like .1."
      ]
    },
    "T52": {
      "id": "T52",
      "label": "ANSWER",
      "span": [
        729,
        730
      ],
      "sentence": [
        "We don't want it to do that."
      ]
    },
    "T53": {
      "id": "T53",
      "label": "ANSWER",
      "span": [
        749,
        750
      ],
      "sentence": [
        "For some reason I thought it was on dribble."
      ]
    },
    "T54": {
      "id": "T54",
      "label": "ANSWER",
      "span": [
        782,
        783
      ],
      "sentence": [
        "This is doing another two artboards where this is smooth."
      ]
    },
    "T58": {
      "id": "T58",
      "label": "ANSWER",
      "span": [
        793,
        795
      ],
      "sentence": [
        "It's a mobile app prototype, well aspect ratio 4, three at man.",
        "That's a math problem, literally."
      ]
    },
    "T60": {
      "id": "T60",
      "label": "ANSWER",
      "span": [
        797,
        798
      ],
      "sentence": [
        "4, three boom OK great awesome."
      ]
    },
    "T62": {
      "id": "T62",
      "label": "ANSWER",
      "span": [
        819,
        820
      ],
      "sentence": [
        "It's it's a nice little."
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION-CHITCHAT",
      "span": [
        826,
        827
      ],
      "sentence": [
        "Hey, what's going on Brandon wait?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "ANSWER",
      "span": [
        832,
        833
      ],
      "sentence": [
        "Runescape is oops."
      ]
    },
    "T81": {
      "id": "T81",
      "label": "ANSWER",
      "span": [
        834,
        835
      ],
      "sentence": [
        "I didn't know I was doing a little college."
      ]
    },
    "T82": {
      "id": "T82",
      "label": "ANSWER",
      "span": [
        842,
        843
      ],
      "sentence": [
        "Obviously you don't follow me on Instagram because they are a sponsor of mine right now and I'm also partnering with them to do some really amazing things."
      ]
    },
    "T85": {
      "id": "T85",
      "label": "ANSWER",
      "span": [
        917,
        918
      ],
      "sentence": [
        "No, that's not the screenshot."
      ]
    },
    "T87": {
      "id": "T87",
      "label": "ANSWER",
      "span": [
        997,
        998
      ],
      "sentence": [
        "7."
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1002,
        1003
      ],
      "sentence": [
        "2430 Uh, What is this 2133?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "ANSWER",
      "span": [
        1003,
        1005
      ],
      "sentence": [
        "An our last one is.",
        "3030 So what I'm going to do now is I'm actually going to go in this Blue Square and we have this really cool thing where it's."
      ]
    },
    "T98": {
      "id": "T98",
      "label": "ANSWER",
      "span": [
        1014,
        1015
      ],
      "sentence": [
        "And type in 54 here."
      ]
    },
    "T103": {
      "id": "T103",
      "label": "ANSWER",
      "span": [
        1016,
        1017
      ],
      "sentence": [
        "62 I don't think this is the right way to oh wait, wrong 162."
      ]
    },
    "T104": {
      "id": "T104",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1023,
        1025
      ],
      "sentence": [
        "If this works, is it tell me is the audio going too fast?",
        "Or too slow."
      ]
    },
    "T105": {
      "id": "T105",
      "label": "ANSWER",
      "span": [
        1091,
        1092
      ],
      "sentence": [
        "19 Do 19 here, whoops."
      ]
    },
    "T106": {
      "id": "T106",
      "label": "ANSWER",
      "span": [
        1096,
        1097
      ],
      "sentence": [
        "I don't know 'cause I did not actually check 15."
      ]
    },
    "T108": {
      "id": "T108",
      "label": "ANSWER",
      "span": [
        1102,
        1103
      ],
      "sentence": [
        "2415 gotcha."
      ]
    },
    "T109": {
      "id": "T109",
      "label": "ANSWER",
      "span": [
        1118,
        1119
      ],
      "sentence": [
        "Round 42 ish."
      ]
    },
    "T110": {
      "id": "T110",
      "label": "ANSWER",
      "span": [
        1185,
        1186
      ],
      "sentence": [
        "341 awesome so when you go back to my Div that I just randomly created and totally incorrect way."
      ]
    },
    "T113": {
      "id": "T113",
      "label": "ANSWER",
      "span": [
        1198,
        1199
      ],
      "sentence": [
        "109 by 109 will do that."
      ]
    },
    "T116": {
      "id": "T116",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1229,
        1232
      ],
      "sentence": [
        "Is that you know we are first limited by our local area like what resources we have?",
        "Are they good?",
        "Are they not?"
      ]
    },
    "T117": {
      "id": "T117",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1242,
        1244
      ],
      "sentence": [
        "Wow, why does it?",
        "Why does it do that?"
      ]
    },
    "T118": {
      "id": "T118",
      "label": "ANSWER",
      "span": [
        1438,
        1441
      ],
      "sentence": [
        "I definitely think the most important thing in regards to code and what to know about is how to actually communicate with your developer.",
        "And really, even before we get into that.",
        "It depends on what your goal is."
      ]
    },
    "T119": {
      "id": "T119",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1492,
        1494
      ],
      "sentence": [
        "When do 0?",
        "Or rather going to click all these are going to go to 0."
      ]
    },
    "T126": {
      "id": "T126",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1577,
        1578
      ],
      "sentence": [
        "Wonder what that's going to look like?"
      ]
    },
    "T130": {
      "id": "T130",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1635,
        1637
      ],
      "sentence": [
        "You know some background right now what I'm going to do is going to make it draggable.",
        "Or at least the photos, right?"
      ]
    },
    "T131": {
      "id": "T131",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1643,
        1645
      ],
      "sentence": [
        "I actually didn't know that was possible on.",
        "And you know what I need to?"
      ]
    },
    "T138": {
      "id": "T138",
      "label": "ANSWER",
      "span": [
        1645,
        1647
      ],
      "sentence": [
        "I need a group these before I move any forward.",
        "'cause I need the both repeat grids to be pulled collectively, not just one of them."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T3",
      "answer": "T4",
      "question_sentence": [
        "Tay Tay oh hey, this my brother right?",
        "What's going on?"
      ],
      "answer_sentence": [
        "Join um, super excited we're going to get into some serious stuff today."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T30",
      "answer": "T8",
      "question_sentence": [
        "I don't want to see their how did we get here?"
      ],
      "answer_sentence": [
        "Get out, go away."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T57",
      "answer": "T25",
      "question_sentence": [
        "Can I just select my mask please?"
      ],
      "answer_sentence": [
        "So not this one.",
        "OK this one."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T65",
      "answer": "T32",
      "question_sentence": [
        "We have to do the rotation of the clothes and I kind of want to do like that press effect because I think we can do that right, right?"
      ],
      "answer_sentence": [
        "Yes."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T74",
      "answer": "T33",
      "question_sentence": [
        "Which ones go first?"
      ],
      "answer_sentence": [
        "Really doesn't matter, obviously, but um, because that's it all depends on how you link them together."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T83",
      "answer": "T36",
      "question_sentence": [
        "Hey cigar, what's going on?"
      ],
      "answer_sentence": [
        "I think I must have closed quite a bit because."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T84",
      "answer": "T40",
      "question_sentence": [
        "What does action?"
      ],
      "answer_sentence": [
        "I don't think."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T49",
      "answer": "T50",
      "question_sentence": [
        "I wonder what the delay?",
        "Would need to be."
      ],
      "answer_sentence": [
        "I'm going to do like .1."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T88",
      "answer": "T52",
      "question_sentence": [
        "Close, but will you saw you saw it like go backwards?"
      ],
      "answer_sentence": [
        "We don't want it to do that."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T90",
      "answer": "T53",
      "question_sentence": [
        "I thought I found it on a what's the call it?"
      ],
      "answer_sentence": [
        "For some reason I thought it was on dribble."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Relevance",
      "question": "T93",
      "answer": "T54",
      "question_sentence": [
        "Like when you when we do this airplane thing, what's going between 2 artboards and then that last animation?"
      ],
      "answer_sentence": [
        "This is doing another two artboards where this is smooth."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Relevance",
      "question": "T94",
      "answer": "T58",
      "question_sentence": [
        "With the aspect ratio, can you help me with that?"
      ],
      "answer_sentence": [
        "It's a mobile app prototype, well aspect ratio 4, three at man.",
        "That's a math problem, literally."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Relevance",
      "question": "T95",
      "answer": "T60",
      "question_sentence": [
        "Right, what is it?"
      ],
      "answer_sentence": [
        "4, three boom OK great awesome."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T96",
      "answer": "T62",
      "question_sentence": [
        "Where were Gucci?"
      ],
      "answer_sentence": [
        "It's it's a nice little."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T99",
      "answer": "T64",
      "question_sentence": [
        "How you gonna laugh about that?"
      ],
      "answer_sentence": [
        "Runescape is oops."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T100",
      "answer": "T81",
      "question_sentence": [
        "What happened to my screen guys?"
      ],
      "answer_sentence": [
        "I didn't know I was doing a little college."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Relevance",
      "question": "T101",
      "answer": "T82",
      "question_sentence": [
        "Um, candy is asking, what is Anima?"
      ],
      "answer_sentence": [
        "Obviously you don't follow me on Instagram because they are a sponsor of mine right now and I'm also partnering with them to do some really amazing things."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Relevance",
      "question": "T107",
      "answer": "T85",
      "question_sentence": [
        "Oh, that is that the screenshot?"
      ],
      "answer_sentence": [
        "No, that's not the screenshot."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Relevance",
      "question": "T112",
      "answer": "T87",
      "question_sentence": [
        "And that's actually what size is this 3327?"
      ],
      "answer_sentence": [
        "7."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Relevance",
      "question": "T92",
      "answer": "T97",
      "question_sentence": [
        "2430 Uh, What is this 2133?"
      ],
      "answer_sentence": [
        "An our last one is.",
        "3030 So what I'm going to do now is I'm actually going to go in this Blue Square and we have this really cool thing where it's."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Relevance",
      "question": "T114",
      "answer": "T98",
      "question_sentence": [
        "How much was it 54?"
      ],
      "answer_sentence": [
        "And type in 54 here."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Relevance",
      "question": "T115",
      "answer": "T103",
      "question_sentence": [
        "And how much from the top?"
      ],
      "answer_sentence": [
        "62 I don't think this is the right way to oh wait, wrong 162."
      ]
    },
    "R23": {
      "id": "R23",
      "label": "Relevance",
      "question": "T122",
      "answer": "T105",
      "question_sentence": [
        "What is the font size that we have here?"
      ],
      "answer_sentence": [
        "19 Do 19 here, whoops."
      ]
    },
    "R24": {
      "id": "R24",
      "label": "Relevance",
      "question": "T123",
      "answer": "T106",
      "question_sentence": [
        "How much is that?"
      ],
      "answer_sentence": [
        "I don't know 'cause I did not actually check 15."
      ]
    },
    "R25": {
      "id": "R25",
      "label": "Relevance",
      "question": "T124",
      "answer": "T108",
      "question_sentence": [
        "Why did that happen?"
      ],
      "answer_sentence": [
        "2415 gotcha."
      ]
    },
    "R26": {
      "id": "R26",
      "label": "Relevance",
      "question": "T127",
      "answer": "T109",
      "question_sentence": [
        "What is the space between these 4542?"
      ],
      "answer_sentence": [
        "Round 42 ish."
      ]
    },
    "R27": {
      "id": "R27",
      "label": "Relevance",
      "question": "T134",
      "answer": "T110",
      "question_sentence": [
        "What is the width of this hold on?"
      ],
      "answer_sentence": [
        "341 awesome so when you go back to my Div that I just randomly created and totally incorrect way."
      ]
    },
    "R28": {
      "id": "R28",
      "label": "Relevance",
      "question": "T135",
      "answer": "T113",
      "question_sentence": [
        "I want how big is this?"
      ],
      "answer_sentence": [
        "109 by 109 will do that."
      ]
    },
    "R29": {
      "id": "R29",
      "label": "Relevance",
      "question": "T162",
      "answer": "T118",
      "question_sentence": [
        "Do you think the learning code is useful for designers?"
      ],
      "answer_sentence": [
        "I definitely think the most important thing in regards to code and what to know about is how to actually communicate with your developer.",
        "And really, even before we get into that.",
        "It depends on what your goal is."
      ]
    },
    "R30": {
      "id": "R30",
      "label": "Relevance",
      "question": "T131",
      "answer": "T138",
      "question_sentence": [
        "I actually didn't know that was possible on.",
        "And you know what I need to?"
      ],
      "answer_sentence": [
        "I need a group these before I move any forward.",
        "'cause I need the both repeat grids to be pulled collectively, not just one of them."
      ]
    }
  }
}