{
  "sentence": [
    "It's going to be fun.",
    "Very excited, so as always, be sure to download the design assets along with this live stream and you can find it on.",
    "Be hand somewhere in the be hands area.",
    "I don't know.",
    "I think it's I think there's like a link on the right below the chat or something like that, but be sure to download it.",
    "The design template.",
    "And yeah, so this is just an example of a mask.",
    "It's kind of.",
    "It's really big.",
    "It's not going to be this big, but I mean I have some really boring face Mass.",
    "I don't know about you guys.",
    "I have this.",
    "Screen face Messi have a black set of black face mask.",
    "And I'm going to be going out later today and I'm going to have to wear face masks.",
    "and I hate I don't like it, but I have to do it.",
    "I know it's we have to stay safely and to make sure that we don't get this nasty bug.",
    "So I'm just going to design some face masks in design the face mask.",
    "I wish I had and hopefully there's a site out there where you can design your own face mask.",
    "I'm sure there is, but yeah, definitely probably going to do that soon.",
    "'cause I am six of these face masks, right?",
    "So now I'm going to transition.",
    "To my browser because essentially I just want to show you guys basically what we're going to do today.",
    "So we're actually going to utilize some really very very nicely designed UI kits to design our website.",
    "So as you can see, scrolling down and if you go to adobe.com or just Google, Adobe X DUI kids, you'll find this site and there's so many UI kits you can choose from.",
    "There is a component things do I.",
    "You like it by Howard Pinsky.",
    "Um, there's a design system UI kit.",
    "There's this hand drawn wireframe UI kit I love.",
    "This is, oddly enough, I think my favorite you like it because you can rapidly prototype.",
    "You know whatever you're working on, and I actually use this recently for a client, so I I really love this hand drawn wireframe UI kit.",
    "Yeah, so, but for today's live stream we're actually going to be using this XT wire frame kit.",
    "Um?",
    "And we're just going to build out our product page site using this like it.",
    "So if you download today's design template, I did include this like a few.",
    "Acid from this template in the design template for streams so you don't have to download it, but if you want, I definitely encourage you to download it and explore the the UI kit.",
    "Alright, so how about that out of the way?",
    "What I'm gonna do is I'm actually going to just emphasize some info I got for today's live stream, so I actually went on Steve Madden's website because I love to shop in doing some shopping, online shopping, and this is probably.",
    "Cook closest design that we're going to do today, so it's just going to be really simple.",
    "We're going to have kind of a black navigation menu at the top.",
    "It's going to be white, pretty much black and white, and the only real color I guess is going to be from our face mask design, and this is just an example of a single product page for a face mask, so there's you know a nice image of our product or the face mask and then we have some.",
    "I guess it's not the photos for this product.",
    "We have a nice big add to cart button and some very old.",
    "I guess a title or a name for our base math, so we're going to kind of use that as a guide when we are designing today's site.",
    "OK, so yeah, this is our site in the first thing we're going to do is let me just show you the face mask template that we will be using today.",
    "So in photo shop.",
    "Hopefully you guys can see this, but I have six.",
    "I guess art boards in photo shop, but we're actually going to create 3 product images for each for our face, so we're going to basically design two face masks and then each base Max will have these three different views, so there's going to be like a front view side and into side views, so I already kind of have a little design that I did.",
    "So essentially what I did is I actually.",
    "Used it took a photo from Adobe Stock and then I use the liquify tool in Photoshop so we're going to try doing that.",
    "And yeah, it's really cool tool to using photo shop and I actually got that from Paul trainees live stream and he did it a couple weeks ago, but he was designing face mask and he used the liquify tool in a photo and it just gives it such a full effect.",
    "So that's what we're going to do, so yeah, so I'm going to.",
    "Go back to my browser.",
    "There we go and we're going to go on Adobe Stock and look this number cato's.",
    "So let's see what's on stock.",
    "I think I'm going to.",
    "Let's see what's frozen.",
    "Treats has to offer in terms of photos.",
    "Well, we have some pretty colors, so essentially I want to look for a photo with some pretty colors.",
    "That way when we liquefy it in Photoshop it's going to really show some nice colors and it's going to.",
    "Cool.",
    "So I really like this popsicle photo.",
    "Let's see what else there is.",
    "Well, this is cool.",
    "And I'm just gonna.",
    "I'm not even going to bother license the photos.",
    "So if you don't have an Adobe stock license where you can purchase a photo, you can just download a preview.",
    "And that's pretty much sufficient for you know for design.",
    "So let's see what else there is.",
    "I really like this one.",
    "I think I'm going to grab that.",
    "So I'm just going to hit download preview or actually, yeah, OK, I'll download the preview.",
    "Usually what I do is I do save it to my library, but.",
    "Uh.",
    "I know I'm going to save it or download the previews today.",
    "I think I'm going to look for another photo, let's see.",
    "I was going to type into summer 'cause I was just putting me in this summer.",
    "Nude Speaking of summer it was so hot on I think it was Wednesday.",
    "I went out for a walk and.",
    "Yeah, it was sweating in places that you don't want to sweat weather basically.",
    "And it was literally the hottest.",
    "I didn't even realize it, but we found out it was the hottest day so far of summers, though that was.",
    "Yeah, I definitely felt that.",
    "And let me know how you guys are doing.",
    "I hope you are enjoying summer and.",
    "Going out for walks, I know where inside a lot, but you can get some fresh air.",
    "Get some vitamin D who I love this photo so I love the pink.",
    "I love the blue.",
    "I love it.",
    "The yellow we're going to download that and fun fact pink is my favorite color.",
    "I love pink.",
    "OK so I have some photos I have.",
    "Think should I get another one?",
    "I don't want to spend too long on picking a photos, but maybe I'll choose one more who I love this one too.",
    "OK, I'm going to download that one right.",
    "So I have three photos that I can choose from.",
    "I'm going to hop back over to.",
    "Photo shop.",
    "And let's design our face fast.",
    "So I'm really hoping that.",
    "It's not too lady because I found when I use the liquify tool in photo shop.",
    "Uhm, it's really really laggy.",
    "OK.",
    "OK, so we have our face mask.",
    "So what I'm going to do now?",
    "And I'm just going to select.",
    "This last row, because I already have my first design.",
    "I might change it up, we'll see, but.",
    "I'm going to select the 2nd row here and right in the right hand side in the layers panel I'm just going to click this.",
    "You're designed here and it just FY.",
    "I did not create these face mask facemask mockups.",
    "I actually got these off of free pic.",
    "And they have a ton of free design, you know, resources and acid, so I think I linked it in the description, but it's not I will link where I got these mock ups in the description below the live stream.",
    "OK.",
    "So I'm just going to turn this off and I'm going to import the photos that I downloaded from Adobe stock so.",
    "Let me search for that in my downloads folder.",
    "And I think I'm going to start off with popsicles, were going to name this photo popsicles.",
    "So we're going to place it here nicely on our board.",
    "And again, we're just downloading.",
    "We just downloaded the preview from Adobe stock so we don't have to have Adobe stop license.",
    "You don't have to have one, OK, so now I'm actually going to make sure this layer is selected.",
    "And OK, I'm just going to go to health and I'm just going to search for liquefy.",
    "So it's under filter liquefier.",
    "OK, there it is.",
    "So just going to click liquefy.",
    "And now we're in the liquify tool, so this is my new favorite told photo shop.",
    "So what I'm going to do is I'm going to zoom out so I can see it a little better.",
    "And I'm just going to start dragging.",
    "Clicking around the photo.",
    "We can make some swirls.",
    "And we can make some a cool little.",
    "Would this be considered a pattern?",
    "I guess just a design?",
    "To seize swirly colors like so.",
    "And as you can see, it's already really making this so cool like this.",
    "It's turning it is making this photo into a new design, basically.",
    "So we're just swirling around, dragging, clicking, clicking.",
    "Having fun.",
    "And we're just making and you.",
    "Image.",
    "And this is probably the easiest way to like.",
    "Make us a different pattern or a different design like you just grab a photo you like with some nice colors, liquefy it, and then you're literally making an entirely new image.",
    "So's wireless wireless wireless.",
    "OK, I think I'm happy with this uhm?",
    "Yeah, I think this looks good I I'm liking the way this turned out so I'm just going to hit OK.",
    "And we just need to wait for it to load.",
    "And Speaking of liquify, I know this is actually used for editing photos and making people either slimmer or.",
    "Bigger like you can use it to like maybe slim down your face or your body or something.",
    "I know people use that magazines, probably that's what that's what they mean when they talk about photoshopping.",
    "A photo like that photos photo shop.",
    "They're probably using liquefy and like making someone look a certain way.",
    "So you can use liquid by for that as well.",
    "OK, so we have a massive colors, a sea of colors.",
    "So what I'm going to just do now is I'm going to press the command S to save it.",
    "And this should appear on our face mask mockups.",
    "So let's see how that turned out woo.",
    "That looks so cool.",
    "That looks so cool.",
    "But it looks like it's showing up on that Copass 2, so I guess it's kind of linked.",
    "Let's see what's going on.",
    "So yeah, so it's linked OK.",
    "So I already kind of design that first row so we don't have to really worry about.",
    "You know making sure that they are not linked, but when you are designing, your face must be sure to.",
    "I guess design them separately.",
    "So first to your first design and then the second design.",
    "Yeah, so let me just continue adding that.",
    "Design to our second and third images.",
    "So because I already have this.",
    "Designs I think I'm just going to copy this layer.",
    "And let's say we link to the file.",
    "I'm just trying to see if I can unlink.",
    "This like this design.",
    "I don't want to spend too much time on that, so yeah, let's just grab this image that is layer.",
    "An I'm going to place this design on our second image and then our third image.",
    "So I'm just going to double click.",
    "And as you can see for this I used a photo of a beach and I use liquify and any kind of made this school affect.",
    "I'm just going to command the pace that layer.",
    "And let's wait for that to load as well.",
    "I'm so scared to do.",
    "I guess working in Photoshop and using the liquid liquify tool 'cause live streaming an using liquefy an all the other programs that I have up.",
    "That's like a recipe for crashing.",
    "That's a recipe for failure.",
    "And Speaking of failures, last weekend I did a live stream in my Mike was off the entire time.",
    "And it was over an hour.",
    "Yeah, that was quite the live stream and I don't know if anyone watched it, but yeah, that was really really.",
    "Really interesting, but it's all good.",
    "I'm back my Mike's on.",
    "Don't give up, that's the that's the moral of the story.",
    "Don't give up.",
    "OK, so we're going to have to wait for this to load taking awhile.",
    "Do do today.",
    "OK, it's almost done.",
    "There we go.",
    "We have oops.",
    "What's it loading now?",
    "Oh gosh.",
    "Rendering come on.",
    "So if you are tuning into the live stream, don't be shy.",
    "Say hello, I hope you're having a wonderful morning and let me know where you're from where you're joining me.",
    "I'm from Toronto.",
    "And it's a really nice sunny day.",
    "OK, so.",
    "It's still rendering.",
    "Um, like maybe it would have been faster to just redo it.",
    "Hopefully it doesn't take too long.",
    "OK, I think it's done rendering yes.",
    "Holly Luya OK, so now that we have it on our second mass is going to press command, asked to save it.",
    "And then hopefully that design will show up on our final two masks.",
    "OK, so now let's head over to the mockups.",
    "OK, so it only applied it to that one this time so.",
    "We're going to have to apply it again to our final Mass, and then we're done with our mass.",
    "I'm just going to export it as a PNG and then we're going to get into designing our website in Adobe XD so one final time I'm just going to paste that designed the layer into our third mask image.",
    "And it looks like it's trying to apply that liquefy.",
    "I guess it's going to render the liquify effect so it does take a little time to do that, so you just have to be patient.",
    "OK, I think it is done.",
    "Rendering fingers crossed out.",
    "Note it looks like there's still some more rendering to do.",
    "So let's just give it a chance to load.",
    "I'd only do too much 'cause I am so scared it's going to crash.",
    "'cause that happened to me might during my last live stream when I was designing in Adobe Dimension.",
    "So fingers crossed, nothing crashes.",
    "Let me know in the chat if these popsicles are making you hungry like I've been craving some fruits.",
    "I'm craving some strawberry.",
    "He looks so good.",
    "Alright, so we have to give it a chance to load.",
    "It's almost done.",
    "Yes Clap Clap Clap.",
    "OK, it's done.",
    "It's Anita OK so one more time command S to save this design onto our mask.",
    "Save the same.",
    "And let's head on over it, uhm?",
    "Oh Oh my God, these looks these are Oh my God, I love them.",
    "So gorgeous.",
    "Oh I wanna mess like that.",
    "OK so now that we have our mass designs.",
    "I am just going to select all of the our boards.",
    "An I am going to just export them as a PNG so quick export as PNG.",
    "Want to hurry up and get out of Photoshop because it's like making my computer slow?",
    "OK, so let me just.",
    "Export them.",
    "Awesome.",
    "OK so I have my space Mass.",
    "The hover designs, so now we just need to go on over 2.",
    "It'll be like Steve.",
    "There we are.",
    "We're in Adobe XYZ, so if you downloaded today's design template, we have everything we need.",
    "So today when we are just going to design and prototype a website for our face masks and again the design inspo was based on Steve Madden's website and then of course there's some resources so you can go on Adobe font so you know get some fonts or Google fonts and feel free to share your.",
    "Design with me.",
    "So if you've been following along, I love to see what you create, so be sure to share your design design with me.",
    "Alright, so we have essentially some of the wireframe assets from the UI kit or texting you like it.",
    "So what I'm going to do is I'm just going to 1st.",
    "What should we do first I think I'm going to just.",
    "Drag this over here.",
    "And I think I'm actually going to reposition this.",
    "Image so that it's actually.",
    "On the left hand side.",
    "Let me just quickly turn on the grid here.",
    "And I'm going to increase the gutter with to 32.",
    "And this is going to help me online.",
    "Some of these.",
    "Objects, so let me just zoom in.",
    "And position accordingly.",
    "There we go.",
    "Yeah, I'm just going to resize this here.",
    "And I'm going to move this.",
    "I'm going to move this blue.",
    "Then I'm gonna position is this.",
    "Right here, so if I turn off the grid, let's see what that looks like.",
    "Download this over a little more.",
    "There.",
    "So I'm actually going to delete.",
    "This is going to move.",
    "This decides.",
    "I think I'll be using that later.",
    "An I'm just basically configuring everything, moving things around.",
    "To my liking.",
    "OK, so now I'm just going to grab this top NAV and I'm going to place it at the top.",
    "Like so OK so I didn't configure, just did some configuration.",
    "I think I'm also going to modify these arrows because we will prototype a kind of slide show affect.",
    "So what I'm going to do?",
    "Is I am going to.",
    "Hit on my keyboard and I'm just going to draw a square.",
    "And I think I want this squared to the 24th pixels.",
    "For better yet, let me just say something.",
    "OK, 48 so I'm actually going to make this for any 8.",
    "And I'm going to move this here.",
    "And let's change this black and some of the border.",
    "And I think I'm going to turn this into a component.",
    "So we can call this arrow.",
    "Let's see.",
    "So now that we have that.",
    "I'm going to press command you to duplicate it.",
    "And I was going to rotate it.",
    "To move it over to the other side.",
    "And.",
    "There.",
    "There we go, so we have.",
    "Or two arrows.",
    "Let me just make sure this is online to the center of our image.",
    "Awesome.",
    "OK.",
    "So now that I have that, I think I'm going to.",
    "Change the color of this image so.",
    "Going to just make it a Gray for now.",
    "And I want this.",
    "Let me just ungroup this.",
    "I want this to be black.",
    "Make this block.",
    "And I think I want to move this button down.",
    "And I'm going to resize it.",
    "So it takes up around 4 columns.",
    "There we go.",
    "So let's just see our design inspo.",
    "Yeah, so it's like a really nice big add to cart button.",
    "So let's just update this text to say add to cart.",
    "And we can also color that block.",
    "And I think I'm going to actually make this a component.",
    "And for this, because it's a button, I actually want to add a hover state, so when it's you know and it's default state, it's going to be, it's going to have a white fill and then a black border.",
    "So then when we hover I want it to be a black button with some way text.",
    "So I'm going to create a new hover state.",
    "An industry states we're going to add black Phil.",
    "And then let's clear the text late, so default state hover seeds.",
    "That looks great.",
    "And Lastly, for the price, you guys think that mask is worth $100?",
    "Let me know in the chat.",
    "I don't know if that's worth $100, but.",
    "For now, let's leave it this code.",
    "Right, so now that we have our black and white kind of look, I'm going to just update the color of these images of the containers rectangles to Gray.",
    "And I want the navigation to the black, so once that down to black.",
    "So in terms of our website name.",
    "Think I'm going to remove XD.",
    "And what should we need?",
    "This?",
    "We should name this maybe?",
    "It's like a little fashion websites.",
    "Name?",
    "And.",
    "OK.",
    "For now, let's just name it.",
    "Fashion, or maybe we can make it cool and just like.",
    "Remove the eye.",
    "Like fashion N.",
    "Justin.",
    "Why not?",
    "OK.",
    "So let me just resize this like so.",
    "Is it like that?",
    "There we go, so now it's just a matter of updating our navigation, so let's see.",
    "This can be what changes to caps.",
    "What's new.",
    "Women.",
    "Man.",
    " Then maybe sales.",
    "Those are pretty common.",
    "Menu items on a fashion website.",
    "OK.",
    "So just spacing this out.",
    "Here we go.",
    "So on the right hand side.",
    "I'm actually going to just remove this spell icon.",
    "And this user icon.",
    "And how about we add?",
    "A cart.",
    "So I'm just going to make this 16 by 16.",
    "And I'm gonna go into Plugins and let's see.",
    "So I'm using icons for design and that's a really awesome plugin for getting icons very easily in Adobe XP, so I'm just going to select shopping cart.",
    "And we could color that white.",
    "No, it's not.",
    "Please send a message rectangle.",
    "There we go.",
    "Alright, so we have our search.",
    "We have our shopping cart.",
    "Our menu items fashion is a name of Earth site.",
    "Right, so this is looking really good already.",
    "So final thing, let's just change the name of this, so I think I'll name this.",
    "Face mask up.",
    "Rainbow.",
    "That was our first design.",
    "Maybe the messages designed and I'll just leave this description.",
    "Right now.",
    "OK, so I kind of modified it.",
    "the UI kit already I change it from blue to the color.",
    "The colors that I want for this site.",
    "So now it's just a matter of placing our images.",
    "So I'm going to open Finder on my computer and it let's imports are face Maps.",
    "So there they are.",
    "So so gorgeous.",
    "I love the design and I'm actually going to import the other face masks that I designed.",
    "Like so.",
    "So I want to make sure that these are all similar sizes so.",
    "I'm just going to scale this down.",
    "I don't know why this one is so big like that.",
    "I don't know.",
    "I mean just size this down.",
    "Size this down.",
    "And I'm going to size for this down as well.",
    "There we go.",
    "May rearrange some.",
    "There.",
    "OK, so I think these are about the same size.",
    "I'm pretty much just eyeballing this.",
    "In a perfect world at this particular image would have exported like these.",
    "But it's all good.",
    "OK.",
    "Actually, you know what I'm going to do, so I'm just gonna press command you to duplicate this massan I'm going to.",
    "Actually.",
    "Put this message into him.",
    "Ask him new masking exceed.",
    "So I'm just going to highlight it.",
    "Go to mask with shape and then there we go.",
    "So it's in the same size containing, you know.",
    "Um rectangle.",
    "OK, so this looks good.",
    "We have our face mask designs.",
    "So let's start off with our rainbow face Mass.",
    "So what I'm going to do now, because I do want to have that slideshow effects.",
    "So I'm first going to just.",
    "Make sure these are aligned.",
    "So selecting them all on lining though.",
    "And.",
    "I'm actually going to group them.",
    "So let me just see how that would look.",
    "There we go that looks good.",
    "So with all the masks masks selected, even go into my layers, I'm going to press command at Jita, group it.",
    "Then we can name this space.",
    "Yes.",
    "Rainbow.",
    "And I'm actually going to put these mask into.",
    "Another mask in Adobe XD.",
    "So I'm just going to move to this art board so you can see what I'm going to do.",
    "But This to the front, select all the objects.",
    "An I am going to click mask this mask with shape under objects.",
    "And now I'm going to move it to our image like so.",
    "So we have our face mask image.",
    "And essentially what I'm going to do is.",
    "I'm just gonna move.",
    "Some like so on each artboard and then once we prototype everything, we're going to get that cool effect.",
    "So right now I'm just going to show you.",
    "What we did so far.",
    "Let me switch my.",
    "Screen so this is what we have so far, so we have you know our website and we have our first face mask image and then we also did a hover effect or button so when you hover over this add to cart button.",
    "It changes its state so it looks really real.",
    "It looks good.",
    "So now that we have our images or you know, large images, we also want to show the images in this.",
    "I guess this row, rightful low, and so we're going to have to add the image is there as well.",
    "So let's go back to XD.",
    "And what I'm gonna do?",
    "Is up.",
    "I'm trying to think.",
    "I mean, we could make this a receipt grid.",
    "An industry can drop the images and then it's going to automatically size it to this container so.",
    "Let's try that.",
    "Let's see how that would look.",
    "So let me just ungroup this.",
    "And I'm going to hit commands R to open up the repeat grid.",
    "Can actually you know what let's be?",
    "Fancy and I'm going to extend this in secret out.",
    "So now that I've done that, I am going to drag and drop my images and hopefully it's going to just all populate.",
    "In all the containers so.",
    "There we go.",
    "So we have our I guess image preview here so.",
    "If you know or you may not know, Adobe recently released some really cool features.",
    "So basically you can.",
    "You know, scroll groups in Adobe XP, so it's a really cool way to maybe prototype Gallery, an image Gallery, and that's essentially what we're going to do.",
    "So with this repeat grid selected, I'm going to turn on.",
    "Horizontal scroll And I can just adjust the sizing.",
    "Like so.",
    "And then if I preview what I just did, so let me switch back over to preview.",
    "We can scroll this Gallery.",
    "Like so isn't that cool.",
    "That is so cool.",
    "OK, so in other finalists that, let's go back to XD.",
    "Alright, so we have our Gallery.",
    "So now what I'm going to do is.",
    "What should we do now?",
    "I think I also want to add.",
    "A related products area.",
    "So I'm just going to grab this rectangle here.",
    "And I'm going to duplicate this title.",
    "And I'm just going to write you.",
    "You may also like.",
    "And again, this is kind of our related products area.",
    "That's just the way it to promote our other face mask.",
    "So I'm just going to increase the padding to 32.",
    "Nothing going to make this bigger.",
    "There we go.",
    "So let me just change this back to this Gray.",
    "I think I want it to be a later grace.",
    "So I'm just going to add it to my assets panel that Gray color.",
    "And I'm just going to increase it to a little lighter and it's going to just update every instance of that color on their record.",
    "There we go.",
    "So this is an opportunity to add this these face masks.",
    "So I guess I can just duplicate it.",
    "Just kind of resize them.",
    "And then place them.",
    "Here.",
    "So I mean ideally these would be different designs, but you know, for this tutorial we're just going to use these these times.",
    "OK, so we're almost done.",
    "I guess all that we need to do now is prototype our slide show here.",
    "So I'm just going to move this forward.",
    "Let's just move it both here.",
    "An I'm going to press him in D.",
    "And I'm going to move this image out like so.",
    "This is the second view in our slide show.",
    "So I'm going to duplicate this art word one more time.",
    "Select the image mask as it is in a mask and I'm just going to drag it to the third.",
    "Image like so and there we go.",
    "We have all three views of our face masks, so the left side center the front and then the right side.",
    "So now all we need to do is prototype.",
    "This is the fun part, so I'm going to head on over to prototype mode.",
    "And I am going to select are.",
    "Right arrow.",
    "Let me know man.",
    "Let's going on.",
    "OK, so we just need to.",
    "Make sure the order or the layer order of our arrow is on top of the face mask.",
    "So let me just go back to layers.",
    "So where is that component?",
    "Hero buttons Here it is OK, let's move that to the top.",
    "There we go, so now we can click it.",
    "So I guess I'm gonna have to do that for this one too.",
    "Make sure it's on top.",
    "Alright, so we have our arrows on top, so let's do that again, so I'm going to select this first arrow.",
    "Going to wire it to our second our board.",
    "And we're going to select or make trigger tab action to auto animate and duration .3 seconds.",
    "That looks good.",
    "It looks good to me.",
    "So now on our second our forward, I'm going to select the left arrow and let's wire it to our first start word.",
    "So that way we can go back.",
    "And we can set trigger to tab on animate.",
    "And then let's select are right arrow.",
    "Wire it to the third are bored.",
    "And we can just keep these actions set the same.",
    "And then let's finally in our third our board.",
    "I'm going to wire this arrow to go to our second artboard.",
    "Top auto animates .3 seconds.",
    "And then we're just going to leave this alone, because there's no other image.",
    "OK, so let's preview what we just did.",
    "So to do I want to buy a face mask, look at this pretty rainbow face mask.",
    "Let's see the other images.",
    "Oh, this is what it looks like to the front.",
    "Let's see this side wood that was cool.",
    "And let me just go back again.",
    "OK, that looks good.",
    "So it's like a working.",
    "Sideshow.",
    "You can navigate different images for our product.",
    "Just looks awesome.",
    "Yeah, and then of course, if we wanted to, you know, look at some image previews or like the thumbnails of these images.",
    "We can just scroll through them.",
    "And see all of the different images.",
    "That looks awesome.",
    "And let's say I wanted to add this to my card so I can just hover over add to cart.",
    "And add it to my cart.",
    "And then this site also has some different.",
    "You know math that we can choose from, so it's suggesting you may also like these face masks.",
    "An yeah, I might also love to see these face masks so.",
    "We do have another set of face mask.",
    "We're going to prototype.",
    "So I'm just going to get out of preview for now.",
    "And let's see.",
    "There we go.",
    "OK, so now that we have our first face mask designed, let's just go back to design mode.",
    "Let me just duplicate these are boards.",
    "So commands yanne.",
    "I'm going to drag this to the bottom like so.",
    "And it's just a matter essentially this obtaining the images.",
    "So what I'm going to do?",
    "Is I'm going to grab these Facebook here?",
    "Or actually already have them at the bottom.",
    "So I'm just going to grab it dies.",
    "Then we can just.",
    "Wait where those go?",
    "What the heck?",
    "What?",
    "Hey, what's happening?",
    "Why is it disappearing?",
    "That's so weird.",
    "Oh what?",
    "That is so weird.",
    "What's going on, OK?",
    "I guess it just needs to be on an artboard, so let's make sure this is on an artboard OK.",
    "OK, so I guess it has to be an art board.",
    "Yeah, that was kind of weird.",
    "OK, so I'm going to delete these face masks.",
    "Here and.",
    "We can move this to the.",
    "You may also like section.",
    "And what we can do is when we prototyped this, we can just tap and then it's going to bring us back to this art board.",
    "And then if we tap this will bring us to this are bored in this design.",
    "So I'm just going to.",
    "Grab the images.",
    "Man just resize them accordingly.",
    "There we go.",
    "Sorry guys.",
    "OK.",
    "So let me just scrap this image and I'm going to paste it here.",
    "There this looks so good.",
    "I love this design.",
    "I wish I could buy this map.",
    "OK, so we have are.",
    "You may also like section.",
    "Design, so I'm just going to paste it onto the other artboards.",
    "We don't need to re do that all over again.",
    "And maybe I went.",
    "I did that too fast.",
    "So what I did is I just selected the art board and I press CMD V and then it just pasted it in place.",
    "OK, so now that I've done that, I'm just going to delete this.",
    "And we're going to have to grab are.",
    "Speech face masks.",
    "OK, so we have that so I'm just going to change this to speech.",
    "In all caps.",
    "And would you buy a face mask?",
    "That's $100.",
    "Let me know in the chat.",
    "OK, so I'm just going to paste.",
    "So where is it?",
    "OK.",
    "So I was going to paste this here and grab this image piece fit here.",
    "Like so.",
    "And what else?",
    "So we have that view front view and we also have the other side.",
    "This one so command you to duplicate it and let's just resize it like so.",
    "OK, that looks good.",
    "This looks this is like really big so I'm just carry says that as well.",
    "OK.",
    "Oh my God guys, I forgot the group it.",
    "OK so we're going to just group everything.",
    "Let's do that when we're them.",
    "Oops.",
    "OK.",
    "I can't stress this enough, but it is a live stream so you know we're not editing anything else.",
    "Whatever happens, happens.",
    "OK.",
    "So let's just make sure everything is aligned.",
    "I'm going to add some more space in between each image.",
    "I feel like that's a little too close.",
    "There we go.",
    "So I'm just going to press CMD G on my keyboard to group everything.",
    "And then I'm going to duplicate this.",
    "Rectangle.",
    "An I'm going to group all of these objects, go to objects masks with shape and now it's in a mask.",
    "So that way we can easily kind of reposition the images within the mask to create our slide show.",
    "So again, let's just place it nicely like so.",
    "And then I can just duplicate it, paste it and I can slide it over like so.",
    "Oh, that's going on.",
    "There we go.",
    "OK, are you OK?",
    "So we have that.",
    "So now let's Paso just.",
    "Let's face it, one more time.",
    "Through this part board.",
    "Oh my God, this is annoying.",
    "Let me just duplicate it.",
    "And slide it looks so there we go.",
    "So we have all of our.",
    "Uh, you know main images, so we just see that.",
    "Update the thumbnails.",
    "So again, because this is a repeat grid, I can just drag and drop the images.",
    "I don't want to deal with resizing them.",
    "Also, I'm just going into my Finder window on my Mac and it's going to drag and drop the mask images.",
    "So the beach this particular face mask the images aren't size really well and I don't really have the patience to like go back in size it properly, but you get the idea.",
    "It worked really well when we designed our rainbow face mask.",
    "So for now, let's just leave it like this or OK.",
    "Maybe we should resize it, so I think I'll just.",
    "OK yeah, let me just resize this one 'cause that's like obnoxiously big.",
    "And I'll just reposition this like so.",
    "OK, yeah.",
    "It won't hurt to resize it.",
    "There we go.",
    "OK, that looks good, fair enough.",
    "OK, so we have our thumbnails.",
    "So now let's just prototype everything.",
    "Oh no, I have to update these thumbnails too.",
    "Can't forget that, so I'm just going to piece that their page that there.",
    "OK, so this looks really good.",
    "I guess we can just prototype.",
    "So what I'm going to do in prototype mode?",
    "Oh awesome.",
    "So everything is already prototypes already, and that's because we did duplicate these artboards, so even better, even better.",
    "So it kind of did it already.",
    "I think the only thing we need to update is are you may also like suction now.",
    "So I did mention this earlier, but when we select these images I want it to go to.",
    "This product and then when I select this rainbow face masks, I wanted to go back to our rainbow base Max product page.",
    "So I'm just going to select this here and we can just wire it.",
    "To the product page.",
    "Up So we're going to set the trigger to tap and then we can set the action too.",
    "I think transition this time you could just make it a transition.",
    "You can just do a speed or maybe 9.",
    "Let's prototype of that looks like.",
    "OK, let's see what that looks like.",
    "So gonna press preview.",
    "Yeah, there we go, so it's pretty.",
    "Common on a website for just for it to just go straight.",
    "There is no like fancy transition.",
    "So OK, so we'll just leave that like that for now.",
    "OK, so now that we did that, uhm?",
    "We can also do it for the other artboards, so just going to set the triggers tab transition.",
    "None and then same thing with this art word.",
    "And we're just going to wire it to this first.",
    "Start word here.",
    "So we can also do the same thing for.",
    "Um?",
    "The second design, so I'm just going to select this first image or first thumbnail.",
    "And we can wire it to our first artboard here.",
    "So we'll set trigger to tap action to transition, and then we're just going to have no animation.",
    "Let's just repeat that.",
    "There we go.",
    "So now that we have all of our.",
    "Pages or artboards prototypes.",
    "We can preview this in XT and see how our website looks when we just navigate the entire thing.",
    "OK, so let's preview that one more time.",
    "So.",
    "What were the preview?",
    "OK.",
    "So first page is our rainbow face mask.",
    "And let's say I want to.",
    "Look at the different images so we're sliding through the images.",
    "This looks cool.",
    "Maybe I'm going to add it to my cart groups, it changed states it changed with the Hubbard State.",
    "Maybe I don't want to add it to the cart.",
    "Oh it's back to the other states.",
    "The default state?",
    "And let's see the thumbnails.",
    "I'm navigating the thumbnails so many thumbnails to see.",
    "Oh I might also like some other face Maps.",
    "Let's see what this face mask looks like.",
    "AW, I'm to the other.",
    "I'm at the other face Max product page.",
    "An it's a beach design.",
    "So I'm just going to navigate.",
    "I caught something so I need to update.",
    "The title for all the artboards, so I'm just going to quickly do that.",
    "Let's change that speech.",
    "There we go.",
    "Let's go back.",
    "Let's do that again.",
    "So beach face mask.",
    "2nd view that looks cool.",
    "Oh, it looks like this.",
    "Third, you need to be wired.",
    "I thought it all wired OK, no problem.",
    "I'll let's just make sure we.",
    "Select it.",
    "OK, let me.",
    "Yeah, what's going on?",
    "OK, so I'm just going to wire that are bored like so.",
    "Auto animate.",
    "There we go.",
    "OK, so let's.",
    "Go to our third image.",
    "There we go.",
    "So we have our different view.",
    "This looks so good.",
    "Maybe I'm going to add it to my cart, maybe I'm not going to add it.",
    "And let's Sierra different thumbnail images, so cool.",
    "And then it shows us some other products.",
    "You might also like.",
    "So another thing that we should probably add is the title of our product.",
    "'cause right now it's just the image, so we should probably add that as well.",
    "So what I'm going to do?",
    "Is I am going to.",
    "Go back to XD.",
    "So it looks like Ohio Lu Lu says Strawberry.",
    "And sorry guys if I'm not responding to the chats very quickly because I don't have a way of seeing the chat messages unless I text that chat so.",
    "My apologies.",
    "OK, so let me just go back to XD.",
    "And we are going to add some titles to our images 'cause you know we want to know what we're looking at.",
    "So let's just name this face mask speech.",
    "And let's make it black so we can see it.",
    "There we go.",
    "No, I'm just going to duplicate that makes so.",
    "Make sure the lines to the center.",
    "Actually, let me do this.",
    "So I'm just going to copy it all.",
    "Select the art word press command be an.",
    "It's just going to paste it in place.",
    "So I can do the same thing for this art word.",
    "Then we can name this rainbow.",
    "There we go.",
    "So let me just.",
    "Duplicate it.",
    "Thanks so.",
    "And then I can just copy them all.",
    "Make sure I have my art word selected and then just paste it in place.",
    "There we go.",
    "So we pretty much have everything done.",
    "We designed our face mask and we prototyped.",
    "You know are single product page in exceed and we also modified a UI kit.",
    "An EXE UI kit to create our website?",
    "Yeah, so we pretty much did everything we have.",
    "Our hover states.",
    "We use the scroll groups and we also, you know use the repeat grid.",
    "We did a bunch of stuff in EXE.",
    "Yeah, so one last time let's this prototype or let's just preview what we did.",
    "So I am going to.",
    "Preview.",
    "Are beach face mask.",
    "Car now let's start with the rainbow face mask.",
    "And let's just scroll.",
    "We can navigate.",
    "Like so.",
    "We can hover.",
    "Look at the different thumbnail images.",
    "And then if I want to go to the related product is going to bring me to the speech, face, mask or second design and I can also kind of navigate the images and then see the different thumbnails and then I can see what else is here.",
    "Oh rainbow face mask.",
    "And then it's going to bring us back to our first design.",
    "OK, so I think I'm going to wrap up this stream at 12 so we do have some time left.",
    "So I think what we can do now.",
    "I mean, we designed and prototypes our site, but I think we can just maybe just for fun, let's design one more face masks, because if you recall at the beginning of the stream I did.",
    "Grab some more images from Adobe stock, so I'm actually going to.",
    "Just design another mask because why not, right?",
    "Let's just have fun with it, yeah.",
    "So what I'm going to do is I'm going to head on back to photo shop and please pray for me that this does not crash because when you use liquify in photo shop for some reason.",
    "I don't know it's really funky so.",
    "What I'm going to do is.",
    "OK, so let's go back to our face mask here.",
    "Her face mask mockups.",
    "And what we can do is we can grab our other images.",
    "Or actually you know what?",
    "Uh, let's see.",
    "OK, yeah.",
    "So let's go back to Photoshop.",
    "I hope you guys can see it my screen.",
    "An I am going to add my.",
    "The other images that I chose from Adobe stock.",
    "So right where it says your design here, I'm just going to open that up.",
    "An I'm going to.",
    "Paste the image that I downloaded.",
    "So let's see.",
    "I want.",
    "I think I love Oh my God, this is so cute.",
    "I love the colors.",
    "I love the colors OK?",
    "This is so pretty.",
    "I love pink.",
    "It makes me so happy.",
    "OK So what are we going to do is we're going to liquefy?",
    "This image is so I'm just going to go to filter going to hit liquefy.",
    "An guys we gotta, we gotta be patient because when you're using liquid fire at least maybe it's just me.",
    "But it's like slowing down everything.",
    "And if you know granted I am live streaming at the same time, you probably are not live streaming when you're doing this, so you might not have the issue, but it is going to kind of slow things down.",
    "So just bear with me, but anyway, so I'm just pretty much moving.",
    "This tool around and it's just making patterns.",
    "So I'm just going around this image is this image.",
    "And making a cool effect.",
    "And if you are just tuning in, be sure to download the design template if you'd like to kind of try this out.",
    "On your own, after the stream is done.",
    "Or maybe you're doing it right now as you're watching this stream.",
    "But essentially, we're just designing face masks and then we're designing a website where users can maybe buy or face mask.",
    "So super fun stuff in XD and photo shop.",
    "So I'm just twirling around.",
    "Stretching Basically making this cool liquid fact.",
    "OK, so I'm just going to press OK.",
    "'cause it's looking the way I want it to look.",
    "So we just have to give it a moment too low because it needs to render.",
    "I guess the liquefy.",
    "Affect So we're just going to give it a minute.",
    "OK, so this is what what just happened, so it looks crazy, but it actually does look really cool.",
    "Cool on a face mask I must say.",
    "OK, so all I'm going to do now is I'm just going to press CMD S to save this look for a face mask and then it should apply on our face mask mock up.",
    "So just give them in it to save.",
    "And then we can see what it looks like on her face mask.",
    "OK.",
    "Oh, that looks so good.",
    "Oh wow.",
    "I didn't expect that that looks so good.",
    "I love it.",
    "I love it so much.",
    "Let me know in the chat if you guys love this face mask design.",
    "OK, so now that we have this design we do need to add it to our other designs in.",
    "Uhm, yeah.",
    "So what I'm gonna do?",
    "I think the first thing I'm going to do actually is.",
    "I'm just going to delete these artboards, 'cause they're kind of distracting.",
    "There we go.",
    "OK, so let's just apply this.",
    "Design.",
    "OK, I'm going to kind of cheap because it takes so long to load the liquify some actually just going to take a screenshot of this.",
    "And then when I'm applying this to my second baseman, ask mockups.",
    "I'm just going to paste that screenshot because it takes so long to render the layer by just copy the layering, paste it.",
    "So going to kind of cheat a little.",
    "OK, so I'm just going to place this face mask or this design.",
    "Like so.",
    "I'm going to move the layer up top.",
    "Works like a charm.",
    "There we go.",
    "So I'm just going to save it.",
    "In that way we don't have to wait for any rendering or whatever.",
    "OK, so it's applied to our second face mask, so let's just do it to our bird face mask.",
    "Disconnect Reagan, drop that image.",
    "And I'm just going to make sure I resize it so it's the entire.",
    "Our board.",
    "Go.",
    "There.",
    "So says and.",
    "Let's just preview.",
    "The face mask.",
    "Ooh, this looks so good.",
    "I love it.",
    "OK So what we have our third design.",
    "So again, I'm just going to select all of the art boards.",
    "And we can just click export as PNG.",
    "So then once we export our images, we can add them to our website.",
    "I seriously wish I could buy this design.",
    "OK.",
    "So now I'm going to switch back to XD.",
    "OK.",
    "So let me just drag and drop the images that we just designed like so these look.",
    "I love them so much you guys don't understand.",
    "Oh my God, I totally wish I could have these.",
    "OK, so now that we have our third design, it's just again a matter of just duplicating the Artboards and changing the image and the name of the face mask.",
    "So I guess the first thing I'm going to do.",
    "Is I'm just going to select.",
    "I'm going to duplicate the first artwork here.",
    "And then we can move this down like so.",
    "And what I'm going to do now is.",
    "Uh, let's add this to the matter mass.",
    "So I'm going to group all three images, Press Command G, an I'm going to place this rectangle kind of on top of the first.",
    "Mask and then with all of the objects selected.",
    "I'm just going to go to objects.",
    "Mask with shape and then we have our images that we can rotate.",
    "So let's just delete that, swap it out.",
    "But this here.",
    "And we have our third mask.",
    "Those fine.",
    "This looks so good.",
    "So what should we name this maybe?",
    "It's not rainbow.",
    "We already have rainbow.",
    "We already have feet.",
    "Let's name this electric giving me a lectric valves electric.",
    "OK, I thought that right, so embarrassing.",
    "So what we're going to do now is.",
    "Just gonna copy to face mask again.",
    "Because we do need to add it as some nails.",
    "Well, actually we need to add it to the.",
    "You may also like section, but then because this is a repeat great I can just drag and drop the images from my folder on my computer so.",
    "Let's just resize this.",
    "And placed it in our related products area like so.",
    "And we're just eyeballing this for now.",
    "I mean, when you are actually working on a legit website, you obviously want to make sure its image is everything is size nicely, but we're just having fun today, so we're just going to eyeball it.",
    "OK, so we have our different views.",
    "Let's update this to say, actually wait a second.",
    "We have three different basements design, so we can actually update this.",
    "So there's literally three different products that you can choose from.",
    "There we go, so it's all coming together.",
    "So the first one we can change that to rainbow.",
    "So rainbow and then we can update.",
    "That too will leave that speech, and then we can update this to Electric.",
    "There we go.",
    "So we can just grab.",
    "This is but that here.",
    "And then we can grab.",
    "OK, let's make it consistent.",
    "So I'm just going to.",
    "With this here.",
    "And then let's grab rainbow.",
    "And put this here, Oh my God, this this is all coming together.",
    "This looks so good.",
    "OK, OK so we have our three different styles so we have rainbow.",
    "We have speech and we have electric.",
    "So now what we're going to do is let's just select it all.",
    "And we don't have to improvise anymore like we can actually have a legit related products section.",
    "So we're just going to paste it.",
    "Like so.",
    "The book.",
    "And the other one was here.",
    "So let's just.",
    "Do that.",
    "Select the law and Command V.",
    "There we go.",
    "So now it's just a matter of.",
    "Let's just make sure we have this.",
    "Slider working, so let's just move this like so.",
    "Yeah, we're gonna.",
    "Let's put this here.",
    "And then you can just update this.",
    "So I'm actually just going to drag and drop the images that I exported.",
    "So let's just do that.",
    "We have some.",
    "You know some nails.",
    "Hello.",
    "So just paste that there, he's not there.",
    "So now if I zoom out you can see what we did.",
    "So we have three different face mask designs and let's just nicely organize our board so.",
    "There we go.",
    "There we go.",
    "So it all came together.",
    "We have three different designs.",
    "This looks so good, so let's just make sure everything is prototype correctly.",
    "So I'm just going to.",
    "See, it's not so that looks good.",
    "Listen to prototype the related.",
    "Section, so let's just put that there.",
    "Transition.",
    "None, and then you can.",
    "Choir, this one to the third, are bored here.",
    "And then in wires this to go.",
    "We could do the same thing for here, so this is going here.",
    "And then that would go here and we could just kind of do the same thing there.",
    "And oh wait.",
    "This goes here.",
    "And then we can wire electric here.",
    "So now we can move to.",
    "Speech face last week and wireless here.",
    "And then.",
    "Why are that there?",
    "Do it for all artboards.",
    "And then why are this year?",
    "Wire that.",
    "Where is out there?",
    "And then we can do the same for.",
    "Electric so we can.",
    "Why are this year?",
    "Why are the?",
    "Here.",
    "Discontinue.",
    "One more.",
    "There.",
    "There OK, I think I did it.",
    "Correctly, I think we have all of our stuff wired.",
    "Um?",
    "The only thing is, it looks like this needs to be deleted, so I'm just going to delete that.",
    "Make sure.",
    "So we're going to wire.",
    "This arrow.",
    "Let me just make sure the layer order is correct for our arrow.",
    "So let's bring that to the front.",
    "Let's name this arrow.",
    "And although time mode OK, now we can actually get this going, so we're going to wire this right arrow to our second our boards and we're going to make this action auto animate.",
    "And then .3 seconds is sufficient.",
    "And then we can also move to the second our board.",
    "Oh gosh, so we need to fix the positioning of our.",
    "So let me just bring that to the front.",
    "I'm going to do the same thing for this report thing that's different.",
    "OK, so factor prototype mode.",
    "So let's wire this like so wireless here.",
    "And we can do the same thing, auto animate.",
    "And then we'll just leave this like you're not going to worry 'cause there's only three images.",
    "Alright, so this looks good.",
    "OK so we prototypes everything.",
    "So essentially all we need to do is.",
    "Preview everything, so let's jump into preview and see what we just said.",
    "OK, so I'm going to.",
    "Look at my look at this rainbow face mask.",
    "Just looks good.",
    "You can preview, you know all the different images we have.",
    "Our thumbnails here.",
    "In hover over this add to cart button.",
    "Anne look, we have some other things mess that we choose.",
    "We can choose from so we might also like this each face mask.",
    "So let's just click that and it brings us to our beach face mask product page so we can also kind of look at the different views of our face mask.",
    "We can hover over this add to cart.",
    "We can explore the different views and what not and then we can also see some other face mask.",
    "So let's say I wanted to check out this electric base map.",
    "So now it's going to bring me to the third design that we designed for face masks, and this is this electric kind of look an again, we could kind of cycle through the different views of our face mask.",
    "You can hover over this add to cart button.",
    "We can go through the different thumbnail images.",
    "This looks so good.",
    "I love how this turned out.",
    "This was so much fun.",
    "This was so much France he Angele Angele says great and high Emanuel, thanks for joining a manual.",
    "Says hello from Tanzania.",
    "Nice one.",
    "This 2020 make a plan to visit Tanzania.",
    "Uhm I hope or it would be nice if we could travel but given this whole you know covid situation.",
    "I think I'm going to put my travel plans on hold, but I love to travel so it's definitely.",
    "Something that I love to do in future, but yeah, so.",
    "I am so happy with how this turned out.",
    "I hope you guys learned something new today.",
    "I hope you guys also had fun with me.",
    "Let me quickly go back to XP.",
    "So yeah, and if I zoom out we can see everything we did.",
    "Let me just press command A.",
    "So if you're in in XY and you press command a on your keyboard, you can see all the wires that you created for your prototype, so this looks so crazy.",
    "But it's funny how overwhelming it looks, but then it actually makes your product come to life and it makes her sight come to life.",
    "So I love Adobe X feet and I love the prototyping features that you can use and utilized to really demonstrate to users or to your stakeholders how your website.",
    "Work, so if you are new to EXE, be sure to.",
    "Download the design assets for this material.",
    "That way you can follow along and just kind of play around the neck.",
    "See how fun see the different tools you can use to really prototype a website, so I'm just going to run through essentially what we did, just in case you were just tuning in.",
    "So basically what we did is the first thing we did is I kind of showed you guys.",
    "Like it's that we use, let me just hop back to my browser.",
    "So essentially we use the X fi wireframe kits to, you know, help us design our website so we modify that.",
    "Some of the UI elements within this kids like the navigation and we also modified some different layouts designer website.",
    "And I think you I definitely recommend you explore the different UI kits in XT because their design so wonderfully by some really talented designers.",
    "And it really is going to help you to jump start your designed to rapidly prototype your design.",
    "So if you have a client in your working on a website, projects, or maybe you're working on an app or whatever you're designing, they even have a UI kit for presentation.",
    "So if you have maybe a class presentation or whatever, you can even use, you can download a presentation UI kit and Design A presentation in Adobe XP.",
    "So skies the limit with these UI kids.",
    "So definitely check them out.",
    "So we we grab the UI kit and we also went to Adobe stock and this is where I kind of chose.",
    "The different images to use for my face mask design.",
    "So as you can see I have this one.",
    "This is the one that we used for our final face match design.",
    "But yeah, I just was looking for colors that are photos that were really colorful and that's it out to me and that I wanted to use for my face mask design and then finally I did get some inspiration from the Steve Madden website so.",
    "You know, I love to shop online even before this whole.",
    "Alcob and situation.",
    "I loves online shopping and thankfully stores are opening back up so I'm actually going to go out today and check out some stores.",
    "And I'm going to wear my face mask, of course, and I think there might be some up.",
    "I don't know where I put some, but.",
    "I do have some face masks that I currently use and they're really boring, but.",
    "I guess I can only dream of using the face mask that I designed today, so yeah, and then let me just hop on over 2X D.",
    "So these are the face masks that we designed today.",
    "So we have a nice rainbow face Mass.",
    "We have this beach face mask and then we have this electric basement so let me know in the chat which face mask is your favorite.",
    "Maybe we can do a vote and see which one you guys like best.",
    "If I had to choose my favorite face mask that I designed for this live stream, I'd have to say electric is my favorite.",
    "I think this is gorgeous.",
    "I love the colors.",
    "Maybe I'm biased because pink is my favorite color.",
    "But yeah, I love electric space math.",
    "And then for beach.",
    "The reason why I called the speech is because I actually used a photo from Adobe stock of a beach and I use the liquify tool just to kind of create this cool effects.",
    ""
  ],
  "entity": {
    "T2": {
      "id": "T2",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        35,
        36
      ],
      "sentence": [
        "Alright, so how about that out of the way?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        91,
        92
      ],
      "sentence": [
        "Think should I get another one?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        130,
        131
      ],
      "sentence": [
        "Would this be considered a pattern?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        193,
        194
      ],
      "sentence": [
        "What's it loading now?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-CHITCHAT",
      "span": [
        322,
        323
      ],
      "sentence": [
        "And Lastly, for the price, you guys think that mask is worth $100?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-CHITCHAT",
      "span": [
        330,
        331
      ],
      "sentence": [
        "And what should we need?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-CHITCHAT",
      "span": [
        331,
        332
      ],
      "sentence": [
        "This?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-CHITCHAT",
      "span": [
        342,
        343
      ],
      "sentence": [
        "Why not?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-CHITCHAT",
      "span": [
        345,
        346
      ],
      "sentence": [
        "Is it like that?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        445,
        446
      ],
      "sentence": [
        "And what I'm gonna do?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        473,
        474
      ],
      "sentence": [
        "What should we do now?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        516,
        517
      ],
      "sentence": [
        "So where is that component?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        571,
        572
      ],
      "sentence": [
        "Wait where those go?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION-CHITCHAT",
      "span": [
        572,
        573
      ],
      "sentence": [
        "What the heck?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-CHITCHAT",
      "span": [
        573,
        574
      ],
      "sentence": [
        "What?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION-CHITCHAT",
      "span": [
        574,
        575
      ],
      "sentence": [
        "Hey, what's happening?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION-CHITCHAT",
      "span": [
        575,
        576
      ],
      "sentence": [
        "Why is it disappearing?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION-CHITCHAT",
      "span": [
        577,
        578
      ],
      "sentence": [
        "Oh what?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-CHITCHAT",
      "span": [
        579,
        580
      ],
      "sentence": [
        "What's going on, OK?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        611,
        612
      ],
      "sentence": [
        "And would you buy a face mask?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        615,
        616
      ],
      "sentence": [
        "So where is it?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        619,
        620
      ],
      "sentence": [
        "And what else?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION-CHITCHAT",
      "span": [
        646,
        647
      ],
      "sentence": [
        "OK, are you OK?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        676,
        677
      ],
      "sentence": [
        "So what I'm going to do in prototype mode?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        712,
        713
      ],
      "sentence": [
        "What were the preview?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION-CHITCHAT",
      "span": [
        744,
        745
      ],
      "sentence": [
        "Yeah, what's going on?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        810,
        811
      ],
      "sentence": [
        "Just design another mask because why not, right?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        818,
        819
      ],
      "sentence": [
        "Or actually you know what?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        871,
        872
      ],
      "sentence": [
        "So what I'm gonna do?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1006,
        1007
      ],
      "sentence": [
        "Why are that there?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1008,
        1009
      ],
      "sentence": [
        "And then why are this year?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1010,
        1011
      ],
      "sentence": [
        "Where is out there?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1013,
        1014
      ],
      "sentence": [
        "Why are this year?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        18,
        20
      ],
      "sentence": [
        "I'm sure there is, but yeah, definitely probably going to do that soon.",
        "'cause I am six of these face masks, right?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "ANSWER",
      "span": [
        131,
        133
      ],
      "sentence": [
        "I guess just a design?",
        "To seize swirly colors like so."
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        360,
        362
      ],
      "sentence": [
        "And how about we add?",
        "A cart."
      ]
    },
    "T6": {
      "id": "T6",
      "label": "ANSWER",
      "span": [
        448,
        451
      ],
      "sentence": [
        "I mean, we could make this a receipt grid.",
        "An industry can drop the images and then it's going to automatically size it to this container so.",
        "Let's try that."
      ]
    },
    "T7": {
      "id": "T7",
      "label": "ANSWER",
      "span": [
        474,
        476
      ],
      "sentence": [
        "I think I also want to add.",
        "A related products area."
      ]
    },
    "T9": {
      "id": "T9",
      "label": "ANSWER",
      "span": [
        517,
        518
      ],
      "sentence": [
        "Hero buttons Here it is OK, let's move that to the top."
      ]
    },
    "T10": {
      "id": "T10",
      "label": "ANSWER",
      "span": [
        872,
        874
      ],
      "sentence": [
        "I think the first thing I'm going to do actually is.",
        "I'm just going to delete these artboards, 'cause they're kind of distracting."
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        926,
        927
      ],
      "sentence": [
        "So what should we name this maybe?"
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T5",
      "answer": "T1",
      "question_sentence": [
        "Would this be considered a pattern?"
      ],
      "answer_sentence": [
        "I guess just a design?",
        "To seize swirly colors like so."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Relevance",
      "question": "T20",
      "answer": "T6",
      "question_sentence": [
        "And what I'm gonna do?"
      ],
      "answer_sentence": [
        "I mean, we could make this a receipt grid.",
        "An industry can drop the images and then it's going to automatically size it to this container so.",
        "Let's try that."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Relevance",
      "question": "T22",
      "answer": "T7",
      "question_sentence": [
        "What should we do now?"
      ],
      "answer_sentence": [
        "I think I also want to add.",
        "A related products area."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Relevance",
      "question": "T23",
      "answer": "T9",
      "question_sentence": [
        "So where is that component?"
      ],
      "answer_sentence": [
        "Hero buttons Here it is OK, let's move that to the top."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T49",
      "answer": "T10",
      "question_sentence": [
        "So what I'm gonna do?"
      ],
      "answer_sentence": [
        "I think the first thing I'm going to do actually is.",
        "I'm just going to delete these artboards, 'cause they're kind of distracting."
      ]
    }
  }
}