{
  "sentence": [
    "Thank you so much for joining me today.",
    "It's a beautiful day and I kid you not.",
    "It's another beautiful weekend.",
    "Beautiful Saturday here in Toronto.",
    "I think every weekend has been so beautiful.",
    "We're so lucky let me know where you're joining in from in the chat so today we are going to be designing as you can see in the background.",
    "This really cool three typography scene.",
    "In Adobe Dimension, in 3D is all the rage right now.",
    "So now this time to learn how to use some free software out there.",
    "Alright, so before we jump right in.",
    "As always, be sure to head on over to XL pixel com where you can download today's design template.",
    "That way you can follow along with me and design alongside me.",
    "And what better ways to learn then to learn as you're being taught something right?",
    "So be sure to download today's design template.",
    "So I just want to quickly shut out some amazing 3D artists that I came across an I definitely admire their work.",
    "So shut out to Roman.",
    "He is a 3D designer and his Behance portfolio is just simply gorgeous.",
    "I'm loving the colors I'm loving the seems that he's created.",
    "I think this is just so incredible.",
    "I'm very creative, very abstract, and just lovely, just lovely.",
    "And also I wanted to shadow.",
    "Aninat are definitely an inspiration in regards to using Adobe dimension.",
    "She just made some really really great 3D scenes as well in Adobe Dimension which is so cool and she also has some tutorials.",
    "I think she has a YouTube channel so be sure to check out her portfolio and follow her 'cause her work is awesome.",
    "Alright, so now that we've gotten that out of the way, I first want to head on over to Adobe color because before I approach any design project, I always like to search different colors that I can potentially use to create my designs or my scenes.",
    "So what I love to do is I love to go to the explore page on Adobe color.",
    "And I love to look for different colors.",
    "I can use an shadow to Joe Smith.",
    "Thank you for tuning in.",
    "Hello, Alright, so the I guess the field that I want to go to design my scene is softap.",
    "I want nice soft pretty colors so in the explore page I'm just going to search for soft and it's going to automatically populate different color palettes that are under the keyword software that are using colors.",
    "Or color palettes that use that keyword.",
    "So I'm seeing some pink.",
    "I'm seeing Flowers.",
    "I'm seeing soft Blues.",
    "Green, so many color palettes to choose from, but I think I'm going to use some pink.",
    "I'm good.",
    "I'm definitely going to use a pink color schemes.",
    "So I think this is a really nice color scheme, so just getting a sense of you know how I'm going to guess, style, my scene and color my scene.",
    "So now that I have that in mind, let's head on over to Adobe Dimension.",
    "So let me switch my scene.",
    "There we go.",
    "So this is Adobe dimension and we have our scene setup.",
    "So if you download these project file we have our scene and the size of Arsene is 1080 by 1080.",
    "That's the size for an Instagram photo or just a photo that you can easily share on social media because I want you guys to by the end of this stream be able to walk away.",
    "That's a cool project that you can add to your portfolio.",
    "And also take me on social media at XL pixel with two ells.",
    "Here your work with me 'cause I love to see what you create.",
    "Alright, so we have our scene set up.",
    "The only thing I'm going to do now is I want to design some walls.",
    "I want the floor and I want a wall to kind of set up the background of Arsene.",
    "So what I'm going to do is right under basic shapes I'm going to select plane.",
    "So now that we have a plane on Arsene, I'm just going to rename this layer to floor.",
    "Just so it's a little more descriptive.",
    "So I also want to resize this.",
    "Floor, so I'm going to increase.",
    "Its eyes, let's say two 200 centimeters.",
    "And also increase.",
    "Z.",
    "To 200 centimeters as well.",
    "So that way the surface area is pretty big.",
    "You have a lot of room to design and place objects.",
    "All that jazz.",
    "So now that we have our floor plane.",
    "I want to set up a wall, So what I'm going to do is I'm going to hold down option just to kind of duplicate.",
    "This floor plane and I'm going to hold down shift, rotate it 90 degrees.",
    "And we have our wall.",
    "So we're just adding some dimension to RC.",
    "So as you can see, it's kind of.",
    "It's basically going into the ground, so I don't want that.",
    "So with this wall selected under actions, I'm just going to hit move to grounds.",
    "It's going to lift it up and it's now sitting right on the ground and I also want to move it backwards.",
    "So I'm just going to select this arrow here.",
    "And it's is it gonna let me.",
    "It looks like it's loading this we're going to have to wait for thoughts.",
    "Hopefully moods it finishes quickly.",
    "But when it's done loading, I'm going to move the wall.",
    "Read at the edge of the floor and that way it's going to set up and very subtle scene for skiing.",
    "Fingers crossed.",
    "I was so worried it was gonna crash.",
    "Oh my gosh you OK?",
    "So let me just push this back.",
    "Oh Please don't crash.",
    "Ah.",
    "I always say anything can happen when your lives.",
    "Pray for me guys.",
    "It's going to crash.",
    "It looks like it's frozen.",
    "We might be running into some technical difficulties, but all is good.",
    "Worst case scenario, I'll just reopen everything and start where we left off.",
    "OK.",
    "For now, let's me just re open Adobe dimension.",
    "Sorry guys, we ran into a little technical difficulties, but all is good.",
    "I'm just going to start back where we left off.",
    "Luckily, we didn't get too far into.",
    "First scene I was able to save it.",
    "And let me know in the chat if you can still see everything.",
    "Joe says had a tech issue just now with the Internet too.",
    "Oh my gosh, hopefully everything is.",
    "Is OK on Behance is end?",
    "OK, so we have our scene in dimension again.",
    "So it's going on an Adobe live.",
    "OK, so I'm still streaming, thank God.",
    "Yeah, so everything is a little slow, it looks like.",
    "OK.",
    "So I think we can continue.",
    "Yes, I think everything's back to normal.",
    "Everything is working so I'm just going to move this wall backwards.",
    "Like so and we have seen, so I'm just going to fiddle around with the camera angles.",
    "So what I'm going to do is I'm just going to select camera in the scene here.",
    "And I think I'm going to adjust the field of view.",
    "I think 30 side is it good.",
    "Its field of view and I'm just going to right click on my mouse and rotates the camera.",
    "'cause I kinda want the camera view to be square on the scene where we have our walls and floor setup.",
    "So let me just grab this camera cancel.",
    "Gonna pan around.",
    "But the view.",
    "And I'm also kind of looking at the grids on the floor plane, and that's kind of helping me a line.",
    "My camera view as well.",
    "OK, so I think this is a good view.",
    "I just move this up a little there.",
    "OK so I love this view.",
    "So in Adobe Dimension you can also save your camera views which is so cool.",
    "So what I'm going to do is I'm just going to open this camera bookmarks here and I can save of Yuan return to it if I happen to rotate my camera or change the view I can always go back to the view that I've saved.",
    "So I'm just going to hit the plus icon.",
    "And I'm going to save this.",
    "Thanks, let's rename it too.",
    "Face.",
    "For you, I'll just say face view and in my mind that's letting me know it's like the base of all the objects, so it's not an angle, it's like square, right on all the objects right on the scene.",
    "I have my camera.",
    "If you saved so I can always return to that view.",
    "So now all I need to do is.",
    "I think I want to add some color to my floor and Wall planes.",
    "So let me just rename this.",
    "So all.",
    "I know what it is.",
    "And with this layer selected I'm just going to recolor it.",
    "Right under properties here and I'm going to color it pink.",
    "So from Adobe color I already selected some colors that I will be using throughout my scene, so just going to enter the hex code here.",
    "Oh wrong wrong uhm.",
    "Wrong objects selected.",
    "That's the floor.",
    "I'm going to have to change that.",
    "Floor.",
    "Cool.",
    "Alright, let's recolor the floor 'cause I want the floor to be like a light Gray.",
    "So let me type in my light Gray Hex food.",
    "There we go.",
    "And let's color the wall.",
    "And I stink.",
    "Most likely here.",
    "Here we go.",
    "Right, so I have the color of my floor an my wall, so now that I have that I can start adding some.",
    "Projects for some more shapes to my scene.",
    "So what I will do now is think I'm going to grab the text shape.",
    "And by default, in dimension that X shape is some warm if some.",
    "I think we can be a little more creative than that so.",
    "I think I am going to because this is a typography scene I think I'm going to grab the first initial in my name, so if you don't know already my name is Marissa, so I'm going to type M.",
    "So with this layer selective.",
    "Under properties I am going to.",
    "Delete Lorem Epsom.",
    "I'm just gonna type in capital M.",
    "And it's so tiny on my thing.",
    "So let's resize that.",
    "And to resize it I'm just going to hold down shift.",
    "And I'm going to make sure this square is selected, and that's just going to scale it up.",
    "I think that's a good size.",
    "So I also want to change the font so it looks like the default is Arial Black right now, so I want this to be feature a PT.",
    "So I can open it.",
    "I can kind of play around with different fonts, but I already know the one I want, so I'm just going to type out the chura.",
    "Here it is.",
    "And I want it to be pulled.",
    "Bam, bam.",
    "OK, so if you look at the floor plane there is a shadow being cast.",
    "And it's kind of indicating that it's loading.",
    "It's basically suspended, so I wanted to sit right on the surface plane.",
    "So with this selected, I'm going to go back to action and select new to ground, and that's going to move it.",
    "So it's sitting right on the ground.",
    "OK, so now that I have my font, I have my text.",
    "It's on the ground.",
    "I'm going to apply some material.",
    "So there's so many materials you can choose from, you can choose glass mats, metal, plastic, you can go pretty crazy, but a material that I really loved is 3D printed mesh, so I think I'm going to add that material to my letter, so I'm just gonna select that.",
    "And I can make as long as this Ms selected if I select any material, it's going to apply the.",
    "Material to this object or I can go into the text layer.",
    "So if I just hover over it, I can click this arrow.",
    "And I can apply different materials to different sides of this object, but I don't want that.",
    "I just want it to be applied on every throughout the whole object.",
    "So I'm just going to.",
    "Select 3D printed mesh and it's going to apply this material to my letter.",
    "So now that I have my material, I also want to recolor it 'cause right now it's like a boring Gray.",
    "I think I want this to be a nice bright white, so I'm just going to color it white.",
    "There we go.",
    "We have our M.",
    "I think this is so smart coming along.",
    "It's looking good and it looks good now.",
    "But wait till you see what it looks like when we.",
    "Turn on render preview and when we render Arsene 'cause That's where the Magic happens.",
    "Haven't.",
    "The next thing I want to do.",
    "Is I actually want to add some kind of abstract shapes to the background?",
    "So I'm going to head on back to objects.",
    "I want to filter all the objects.",
    "An under models I'm going to school all the way to the bottom and I'm actually going to select abstract curves.",
    "And I'm going to use these as fun.",
    "Fun little artifacts or elements on Arsene.",
    "This is going to add some character.",
    "So these are the abstracts curves that I'm adding to the scene, but I only want to use two of all of these.",
    "I'm not a fan of all of them, So what I'm going to do is I'm just going to delete the ones that I don't want.",
    "So again, if I go to the abstract curves layer.",
    "It's pretty much a folder, and then within this folder there's curve 123.",
    "So basically you can isolate or remove any curves that you don't want.",
    "So curve one.",
    "I think I'm going to keep curve one.",
    "I'm going to keep curves who?",
    "But 6453 the rest of them I do not want them, so I'm just going to select six full downshifts like 3 and it's going to select all of the curves and I'm just going to press delete 'cause I don't want them.",
    "So now that I've deleted the curves.",
    "I can kind of resize these curves, move them around and just displacement and have fun with it.",
    "So what I'm going to do is I'm going to select.",
    "Bookers so I'm just gonna select this folder.",
    "And I'm going to scale them so they're a lot bigger.",
    "And it's just a matter of, you know, moving them around, resizing.",
    "Made us move this camera.",
    "So I actually want to place it behind the letter so I'm just moving the camera so I.",
    "Make sure it's behind the letter.",
    "And I think I'm going to also want to resize it though, because I saved my camera view earlier, I can just.",
    "Open up my camera bookmarks, select based view and is going to bring me back to my default view.",
    "Regardless, if I move the camera around so we're back to our default view and smari size, this don't want to rotate it.",
    "I want to resize it.",
    "So I'm just selecting the curve.",
    "And then I'm going to make sure I select this square.",
    "And just scale it up.",
    "OK, so I think this is a good size, so now I kind of want to reposition each curve individually so the first curve I think I want this to kind of.",
    "I want to rotate it so I'm just going to select this first curve.",
    "So I'm in curve one in the scene layers.",
    "An I am going to.",
    "Rotate it.",
    "So.",
    "And I think I want to make it bigger, so I'm just going to scale it up some more.",
    "And I'm going to this.",
    "I'm gonna give it up like this.",
    "They're just playing around with its position.",
    "Pretty much that's all I'm doing.",
    "So now that I'm doing that, I am also going to.",
    "Phil around with this, I think I'm going to move this the right hand side here.",
    "And let's see what happens if I play around with this scale, so I'm just increasing.",
    "Its eyes on the X axis and it's kind of making it wider.",
    "So I think I'm going to leave it here.",
    "Man, I'm going to move it up a little bit.",
    "There we go.",
    "Well, I don't want that.",
    "There Alright, I think I like how this looks.",
    "I'm going to leave that alone.",
    "So now that I have the positioning of my curves I'm going to apply some material to it.",
    "So I'm going to go to my materials.",
    "And I think for this curve two, I think I want it to be glass, so I'm just going to click loss and apply it.",
    "And for the first curve I am going to apply old as a material 'cause I think gold will just gold and pink like they just go together.",
    "So I am going to look for gold, it's gold.",
    "Cold, cold think it's under substance materials.",
    "There it is clean gold.",
    "So I'm going to click clean gold.",
    "Whoops, we make sure I'm clicking curve 2.",
    "Curved too.",
    "Clean gold Alright, that looks great.",
    "That looks so good.",
    "So let's say I want to kind of.",
    "Preview what this will look like when this scene is rendered.",
    "Because as you're working in Adobe Dimension and by default it's not showing you the rendered version of the scene is showing you kind of a lower quality that way.",
    "You know you're able to work in 3D without it slowing down or loading 'cause it takes a lot of processing for your computer to load 3D graphics.",
    "So what you can do is right on the top right hand corner.",
    "Here you can toggle on and off render preview, so I'm just going to toggle it on.",
    "And see how Arsene is coming along.",
    "And feel free to say hi in the chat if you're tuning in.",
    "Let's see who's joining today.",
    "So as render preview is kind of generating or images grainy, but then you're going to start to see the image in its high resolution look.",
    "And it's going to start looking real good.",
    "So just know I am live streaming at the same time.",
    "I'm using dimension.",
    "I think my MacBook is doing a fantastic job.",
    "I'm so so glad.",
    "Knock on wood that there's been no crashing happening.",
    "I'm so proud of my MacBook.",
    "Alright, so you can kind of see how the rendered preview is loading our image.",
    "The graphics is getting clearer, the gold light is hitting different.",
    "It looks so good.",
    "Yeah, so this looks good.",
    "I don't think I'm going to wait till everything is loaded because it's going to take awhile but kind of get it.",
    "You get an idea.",
    "I think you get what I'm what I'm trying to show you so I'm going to toggle vendor preview off.",
    "So we're going to go back to our.",
    "Seen and I'm going to actually.",
    "No, is this?",
    "Curve I believe this is curved to this curve too.",
    "Curved too, yeah, that's curved too, so I'm going to move it forward just a tad.",
    "Here we go.",
    "So let me go back to my saved camera view.",
    "There Alright so we have our abstracts artifacts on Arsene so I kind of want to play around with gravity.",
    "I want to add some spheres to my scene so I'm going to go back to my.",
    "Objects here.",
    "And I am going to select sphere.",
    "And I'm gonna give my computer a chance to low 'cause I know it's working really hard.",
    "Kind of give it a minute.",
    "Shut up to everyone that's viewing this stream on be hands.",
    "Thank you for tuning in.",
    "OK, so let me select sphere.",
    "Panels places here on our scene.",
    "OK, it looks like our.",
    "Looks like they mention is running a little slow, slower than I'd like.",
    "Maybe I spoke too soon earlier, hope.",
    "Oh yeah, OK, we have our sphere.",
    "But it's running a little slow.",
    "I'm a little concerned, hopefully.",
    "Nothing crazy happens.",
    "And while we're letting our seen loads, and while we're letting this program load, feel free to let me let me know where you are tuning from in the child.",
    "Please hurry up and save.",
    "We're going to finish this guys.",
    "Just bear with me.",
    "Oh, I just say give it time.",
    "You know what I think I'm going to wait like a minute and then if it's not gonna load I'm just gonna have to quit and we're going to try this again.",
    "'cause the time that is taking me to wait.",
    "At this point I could have read on this.",
    "Oh, there we go.",
    "It's going to crash.",
    "Oh yeah, yeah.",
    "Today is not the day today is not the day.",
    "Maybe because it's the weekend everyone is on line, but everyone's online in general you say so I can't even say that, OK?",
    "You're done dimension.",
    "We're going to restart you.",
    "Let's try that again.",
    "OK.",
    "Let's do this again, and hopefully it's paved where we left off.",
    "Sorry if you're just doing in and we were experiencing some technical difficulties.",
    "OK.",
    "Note to self save every 2nd, I'm have to make sure I'm saving this like every 2nd.",
    "That way I can start back Road.",
    "Oh Oh Oh my gosh guys it.",
    "Things where we left of- of- thank thank you Hallelujah ohmygosh OK we're good.",
    "We're good, right?",
    "Let me stop talking.",
    "Let's finish up Arsene or 3D typography seen so I'm going to select this fear.",
    "An I'm going to move it over here.",
    "And it looks like we have another sphere, so I'm just going to position it and kind of move it behind RM.",
    "So I'm rotating the camera just so I can get a sense of.",
    "Where it's being positioned, I'm going to shrink it down, so I'm just going to click this square here, here and then I was gonna say, let's scale it down.",
    "Hamster move this straight behind our end.",
    "So if I rotate back, let me go back to my saved camera view.",
    "There we go.",
    "So let's just move this behind like so think I'm going to make this actually a little bigger.",
    "There we go.",
    "OK.",
    "Now put that there.",
    "OK this looks good, so furthest left fall here or sphere.",
    "I actually want it to be a shiny plastic sphere, so I'm going to go to my materials an I'm going to apply plastic.",
    "So let's apply plastic to make this year.",
    "And I also want it to be blue.",
    "So I already have my colors, so I'm going to just type in the hex code for this blue plastic sphere.",
    "There we go.",
    "Alright, so we have our blue sphere, so the right sphere.",
    "Here I want it to be.",
    "I think I want it to be.",
    "Would like a nice light would so again under materials we have sprucewood we have Walnut wood and we also have light Oakwood I I'm going to select my old Oakwood 'cause I think that's going to look good.",
    "And it doesn't look good.",
    "Alright, so I also want to have a sphere kind of sitting right above this one here, so I'm going to hold down option on my keyboard.",
    "And I'm just going to.",
    "Going to select this arrow.",
    "And it's going to kind of move it up.",
    "And I'm going to shrink it down.",
    "There we go.",
    "You know, kind of move it this way.",
    "So it's kind of floating rate above.",
    "This bottom one here.",
    "So the material that I'm going to apply for this sphere.",
    "Sing I think I want to see what what materials we have, and then I'll just select one and hopefully it will look good.",
    "So we have plastic, but I already have plastic.",
    "I used wood.",
    "We don't think I want leather.",
    "And we already have some gold with our abstract artifacts.",
    "Maybe marble?",
    "Let's see what we have.",
    "We have spotted marble Valencia marbles and veined marble.",
    "Let's see what veins marble looks like.",
    "I think I'll look good.",
    "Oh, that looks so cool.",
    "I love it.",
    "Right, so may veined marble it is Alright.",
    "So now that we have those fears I also want to add some more spheres kind of suspended in the air with that are seen so I'm going to.",
    "Go back to our basic shapes.",
    "I'm going to select sphere again.",
    "And I'm just going to move this up so it's suspended.",
    "Kind of in the air like so.",
    "And it's going to shrink this down.",
    "Thanks so.",
    "There we go.",
    "And I also want to.",
    "Apply metal to this.",
    "Ooh.",
    "Old school.",
    "Right, so I do want to apply around maybe two more of these metal spheres, so I'm just going to hold down option to duplicate.",
    "And I'm just going to move them around the scene.",
    "So I think I want this to be pushed behind.",
    "The letter think here is good.",
    "This over.",
    "They can win a shrink this down.",
    "And I'm going to duplicate it once more, so against level down option.",
    "Kind of play around with the positioning and the scale, so I'm going to side this up a little bit.",
    "Yeah, I'm kind of going to move this out or let's see what this looks like a little higher.",
    "Baby here.",
    "Think I'm gonna put this on little closer here.",
    "So it's just a matter of playing around.",
    "With the positioning of the different objects on your scene.",
    "Just saying what looks good to your eye.",
    "I think I'm gonna leave it where it was.",
    "There.",
    "OK.",
    "So before we move on, I think I'm going to reposition this zigzag.",
    "I think I want to.",
    "Make it a little wider.",
    "Move that up.",
    "There we go, so I want to put this here.",
    "I can raise this up a little more.",
    "Is it in?",
    "There.",
    "I love how this looks.",
    "I think this looks cool.",
    "This is very abstract.",
    "Uhm, yeah.",
    "I love how this looks OK so I have my spheres.",
    "I have my abstract artifacts.",
    "I applied the materials that I want.",
    "So I'm pretty happy with this scene, uhm?",
    "So now it's just a matter of seeing when it looks like or turning on render preview, because this is kind of a low quality version of Arsene so when I turn on render preview we're going to get a more accurate look at Arsene an if I need too, we can move things around, play around with the lighting in the camera before we kind of finish up the scene, so I'm going to toggle on render preview.",
    "And let's see what Arsene looks like so far.",
    "So now it's going to generate a high quality view of our scene.",
    "I'm liking what I'm seeing so far.",
    "We do have to give it some time to render.",
    "But it looks good so far.",
    "Really loves the metal.",
    "I love the type.",
    "The sphere is a plastic scared.",
    "I love how the light hitting all of the different objects on the scene.",
    "I love the shadows, the lighting looks so nice.",
    "So the only thing I'm going to do is I think I'm first going to play around with the camera view and then I'm going to add a different lighting to the scene, so I'm just I'm just going to toggle preview off.",
    "And let me just grab the Pam tool.",
    "Play around.",
    "But the camera view.",
    "So I think I'm going to.",
    "Is this a little?",
    "Let me go back to my face view.",
    "Going up and this up a little more.",
    "There.",
    "OK so I am actually going to save this view as well, so I'm going to open up my camera bookmarks.",
    "Hit the plus icon and.",
    "Uh, what should we name this?",
    "Maybe faith Mewtwo, because it's still the face is not like a angle like this.",
    "Still the face.",
    "So I'm just going to see my face you too.",
    "OK so I love how this looks.",
    "I love the camera view so I'm going to play around with lighting now so under scenes I'm just going to select environment.",
    "And I'm going to go to lights in starter assets under starter assets here.",
    "And I think I want to apply a different environment light, so let's see what they have.",
    "Studio panel lights.",
    "I think I'm going to try studio light.",
    "Arch is a.",
    "Let's see how that looks.",
    "So just by applying that you already see instantly how are seen in the lighting in Arsene changed everything.",
    "It's a lot brighter than it was before.",
    "So I'm excited to see what that will look like when we toggle on render preview.",
    "But before we toggle on render preview, I just want to show you one more thing.",
    "So let me just go into camera so you can essentially add a focal point on your scene.",
    "So let's say you want for example this M to be the focal point.",
    "Anything that's kind of further away from the M or focal point is going to be kind of blurred, and then everything closest will be nice and clear, so that's that's another really cool feature in Adobe dimension so.",
    "While we're at it, let's turn on a focus.",
    "So again, just make sure you're selecting camera.",
    "And I'm going to toggle on focus, and then I'm going to select set focus point.",
    "So now that I've set or, I toggled that on.",
    "I'm just going to click where I want my focal point to be, and in this case I want it to be the M.",
    "Only click them.",
    "And I can also play around with the blur amount, so right now it's 10.",
    "Maybe I can increase this to, let's say if I want to increase it to 100, this is definitely very dramatic, but.",
    "I do not want that, so I think I'll leave it to maybe 15.",
    "Or maybe even 20.",
    "Let's see what 20 looks like.",
    "So you can see the metal spheres, their little blurred.",
    "'cause they're kind of further away.",
    "So I think for now I'll leave that up.",
    "What else can we do so we have our focal point?",
    "We changed the environment lightings.",
    "We have all of our objects on Arsene and we also save different camera views.",
    "So how about we turn on render preview and let's see how I see looks.",
    "This is the moment of truth guys.",
    "Hopefully all looks good.",
    "So we just have to give it some time to render and to load.",
    "Joe Smith says the design looks good so far, thanks, Joe.",
    "And feel free to let me know if you ever played around in Adobe Dimension.",
    "I think it's such a cool such a cool app.",
    "I love dimension and 3D design is.",
    "Like it's all the rage everyone is getting into 3D.",
    "Um?",
    "I love 3D like I'm definitely loving playing around and I mentioned so cool.",
    "Alright, so how?",
    "I am live streaming and rendering or Trump Toggling on render preview so it is going to take awhile so I don't think I can wait till this is completely.",
    "Rendered so I for now.",
    "I think this is a good idea of how it will look when we render the scene, but really quickly let me just show you how you can render your scene once it's complete.",
    "So again, I'm loving how my design turned out.",
    "I I'm definitely happy with this, so let me just turn of- render preview for now.",
    "And to render seen all I'm going to do is in the top left corner.",
    "Here I'm just going to click render.",
    "And we did save some current camera views for a scene, so you can export the current view.",
    "You can export the two camera views that we saved or bookmarks.",
    "So we saved face view and face Q 2 so I can just select all to expert every single view or just maybe 1 view that I liked.",
    "For now I'm just going to select space do too 'cause I did like that last camera view that we bookmark.",
    "You can change the filename you want to export it too, so you can change that and you can also change the experts quality so you can choose from low, medium, high.",
    "And then you can also export.",
    "You're seen as a PSD and then you can also export it as a PNG or both.",
    "And then of course you can change the file path you want to render your scene tube.",
    "So yeah, very really cool way to create 3D scenes using Adobe dimension.",
    "I am so happy with how this turned out.",
    "Thank you guys so much for tuning in a man.",
    "Thanks so much for joining me here on a Saturday.",
    "I know it's noon.",
    "I'm hungry.",
    "I'm probably going to go grab a bite to eat.",
    "And enjoy the rest of my weekend and I hope you enjoy the rest of your weekend too.",
    "Thank you guys so much for tuning in an I will catch you in the next live stream.",
    "I think I'm going to be streaming later today so be sure to tune in to that.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        12,
        13
      ],
      "sentence": [
        "And what better ways to learn then to learn as you're being taught something right?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        80,
        81
      ],
      "sentence": [
        "Oh my gosh you OK?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        99,
        100
      ],
      "sentence": [
        "Is OK on Behance is end?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        199,
        200
      ],
      "sentence": [
        "Is I actually want to add some kind of abstract shapes to the background?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        290,
        291
      ],
      "sentence": [
        "No, is this?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        324,
        325
      ],
      "sentence": [
        "Maybe because it's the weekend everyone is on line, but everyone's online in general you say so I can't even say that, OK?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        336,
        337
      ],
      "sentence": [
        "We're good, right?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        376,
        377
      ],
      "sentence": [
        "Maybe marble?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        419,
        420
      ],
      "sentence": [
        "Is it in?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        445,
        446
      ],
      "sentence": [
        "Is this a little?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        451,
        452
      ],
      "sentence": [
        "Uh, what should we name this?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        484,
        485
      ],
      "sentence": [
        "What else can we do so we have our focal point?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        498,
        499
      ],
      "sentence": [
        "Alright, so how?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "ANSWER",
      "span": [
        13,
        14
      ],
      "sentence": [
        "So be sure to download today's design template."
      ]
    },
    "T17": {
      "id": "T17",
      "label": "ANSWER",
      "span": [
        81,
        83
      ],
      "sentence": [
        "So let me just push this back.",
        "Oh Please don't crash."
      ]
    },
    "T18": {
      "id": "T18",
      "label": "ANSWER",
      "span": [
        100,
        102
      ],
      "sentence": [
        "OK, so we have our scene in dimension again.",
        "So it's going on an Adobe live."
      ]
    },
    "T19": {
      "id": "T19",
      "label": "ANSWER",
      "span": [
        200,
        201
      ],
      "sentence": [
        "So I'm going to head on back to objects."
      ]
    },
    "T4": {
      "id": "T4",
      "label": "ANSWER",
      "span": [
        291,
        292
      ],
      "sentence": [
        "Curve I believe this is curved to this curve too."
      ]
    },
    "T20": {
      "id": "T20",
      "label": "ANSWER",
      "span": [
        377,
        378
      ],
      "sentence": [
        "Let's see what we have."
      ]
    },
    "T21": {
      "id": "T21",
      "label": "ANSWER",
      "span": [
        420,
        421
      ],
      "sentence": [
        "There."
      ]
    },
    "T10": {
      "id": "T10",
      "label": "ANSWER",
      "span": [
        452,
        453
      ],
      "sentence": [
        "Maybe faith Mewtwo, because it's still the face is not like a angle like this."
      ]
    },
    "T22": {
      "id": "T22",
      "label": "ANSWER",
      "span": [
        485,
        487
      ],
      "sentence": [
        "We changed the environment lightings.",
        "We have all of our objects on Arsene and we also save different camera views."
      ]
    },
    "T14": {
      "id": "T14",
      "label": "ANSWER",
      "span": [
        499,
        500
      ],
      "sentence": [
        "I am live streaming and rendering or Trump Toggling on render preview so it is going to take awhile so I don't think I can wait till this is completely."
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        487,
        488
      ],
      "sentence": [
        "So how about we turn on render preview and let's see how I see looks."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T0",
      "answer": "T16",
      "question_sentence": [
        "And what better ways to learn then to learn as you're being taught something right?"
      ],
      "answer_sentence": [
        "So be sure to download today's design template."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T1",
      "answer": "T17",
      "question_sentence": [
        "Oh my gosh you OK?"
      ],
      "answer_sentence": [
        "So let me just push this back.",
        "Oh Please don't crash."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Relevance",
      "question": "T2",
      "answer": "T18",
      "question_sentence": [
        "Is OK on Behance is end?"
      ],
      "answer_sentence": [
        "OK, so we have our scene in dimension again.",
        "So it's going on an Adobe live."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Relevance",
      "question": "T3",
      "answer": "T19",
      "question_sentence": [
        "Is I actually want to add some kind of abstract shapes to the background?"
      ],
      "answer_sentence": [
        "So I'm going to head on back to objects."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T5",
      "answer": "T4",
      "question_sentence": [
        "No, is this?"
      ],
      "answer_sentence": [
        "Curve I believe this is curved to this curve too."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Relevance",
      "question": "T8",
      "answer": "T20",
      "question_sentence": [
        "Maybe marble?"
      ],
      "answer_sentence": [
        "Let's see what we have."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Relevance",
      "question": "T9",
      "answer": "T21",
      "question_sentence": [
        "Is it in?"
      ],
      "answer_sentence": [
        "There."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Relevance",
      "question": "T12",
      "answer": "T10",
      "question_sentence": [
        "Uh, what should we name this?"
      ],
      "answer_sentence": [
        "Maybe faith Mewtwo, because it's still the face is not like a angle like this."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Relevance",
      "question": "T13",
      "answer": "T22",
      "question_sentence": [
        "What else can we do so we have our focal point?"
      ],
      "answer_sentence": [
        "We changed the environment lightings.",
        "We have all of our objects on Arsene and we also save different camera views."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Relevance",
      "question": "T15",
      "answer": "T14",
      "question_sentence": [
        "Alright, so how?"
      ],
      "answer_sentence": [
        "I am live streaming and rendering or Trump Toggling on render preview so it is going to take awhile so I don't think I can wait till this is completely."
      ]
    }
  }
}