{
  "sentence": [
    "So.",
    "But if you guys want to paint the.",
    "Image that I'm working on I'm going to share the link.",
    "It's actually it should be already available.",
    "If you look under the info tab.",
    "I believe is above the chat you should be able to get the image.",
    "But just in case I want to make extra convenient under the put the link in chat right now, so that should take you through this picture if you want to grab it and give it ago.",
    "I'm going to be painting between 3:00 and 4:00 hours on this today, but probably close to 3 hours.",
    "My goal is 3 but if it goes over a little bit, then that's OK.",
    "We'll see.",
    "We'll see what it what we need to do to make it look good, and we're just going to do that, so that's my plan, but is close to furious I can an.",
    "I'm going to put this on my other monitor in larger size just like you saw on the screen as usual.",
    "Are you sick your voice seems little weaker really?",
    "I'm not sick?",
    "I hope I don't feel sick?",
    "I am a little tired getting back from traveling over the weekend and then having like a lot of things going on instantly so I haven't been getting as much sleep as I would like but, yeah, so maybe that's doing it, but no, I I hope I'm not getting sick.",
    "I definitely don't need that.",
    "Please No.",
    "Wish I could join have an interview thing have to go in a bit might do.",
    "It later really like this reference OK awesome.",
    "Good luck with your interview and everything.",
    "Hi Tesla welcome.",
    "Let's put this reference up here using pure ref so it's going to be above are canvas.",
    "You can take a look at it no matter what and my canvas size if you're curious is 3000 by 2250 pixels.",
    "So that's my canvas size here.",
    "OK, so I'm not going to have a timer on the.",
    "Screen but will just you know stream starts around 12:30 so.",
    "Around my time, 3:30 or 4 that's kind of what we're going to go for for the amount of time on this painting.",
    "So.",
    "Let's begin I I really love this image when I first saw the references or the images that Andy shared for possible reference.",
    "This one jumped out at me right away feels birthday man Tesla is your birthday today.",
    "Really?",
    "Oh man Happy Birthday is it really your birthday, I.",
    "I'm I'm kind of disappointed in myself.",
    "I didn't know that already.",
    "But I hope you're going to have a wonderful day.",
    "And treat yourself.",
    "So I'm going to start aph just blocking in the.",
    "The shapes big shapes and.",
    "Like the main important things going on in this.",
    "Seen so I really like the dramatic feeling of that the perspective on this pathway coming towards us.",
    "Highly Hey fault images such a nice view.",
    "I know right.",
    "It's absolutely gorgeous and I hope that I'm going to do it justice.",
    "We have a good amount of time to work on this one today, so I'm happy about that I think will.",
    "Be able to do something nice, you guys know I like desert in Canyon.",
    "Type scenes, I really.",
    "I really enjoy the the colours are so beautiful and like the warm oranges and Reds and Browns and then you get like the cool Blues and Purples and it's just fantastic.",
    "It's like the best for me and this is from someone who I really generally love, green all green all lush environments but.",
    "These desert in King and scenes also are a Top favourites.",
    "Turned old today are.",
    "Well, I hope you have a great day enjoy it is your day.",
    "And yeah, I hope I hope you have a good one.",
    "Looking forward to see how you do the canyons definitely something I want to learn to do better me too.",
    "I'm going to do my best.",
    "An I hope it's helpful right now, I'm just going to start with the usual.",
    "Blocking in everything to get a feel for you know where everything needs to go and proportions and stuff like that.",
    "But one of my favorite things about this reference is the you get that nice atmospheric perspective of the canyons getting further and further away and getting more and more light and blue ish in color.",
    "So beautiful hi.",
    "Tanner good morning.",
    "Also, for me.",
    "I think it's OK to maybe change some of the shapes a little bit.",
    "It might be the case that this is like a famous area.",
    "I don't know it's be honest, so maybe somebody would look at my painting and know that there's a rock in the wrong place, but to me.",
    "It's not so important.",
    "I think I'd rather pay attention to.",
    "Making the Seen that look interesting so I'm going to be open to may be changing.",
    "Some of the Rock Heights and things just.",
    "So that it makes the composition better, so for example, over here.",
    "This this one.",
    "I think is nice and gives a little bit more balanced to the right side of the composition.",
    "So I would like to exaggerate that more or at the very least, to make sure that I'm getting it.",
    "At least as prominent as is in the reference and if anything.",
    "I'd like to make it a little bit bigger just so we get the balance between this big one on the left.",
    "And over, there.",
    "So.",
    "Um.",
    "Mill says the reference reminds me of the starting screen with the path in the foreground and mountains in the distance.",
    "Yeah, there's a little bit of that feeling I agree.",
    "Read says what I think I love most of 'em desert scene is the fact that the shadows are really blue and purple so complimentary with the warm look.",
    "Yes, I completely agree with you, yeah, yeah.",
    "It's like this guy is very like especially on the sunny days.",
    "There's like this blue purple vibrant Sky and you really see that in the shadows and you guys know I love to exaggerate the Blues and Purples in shadows when I paint so.",
    "The starting soon screen Oh here faulty if you got here just a couple minutes earlier, you would have seen this so don't worry.",
    "You didn't miss too much.",
    "But this is just a painting that I did a while back now.",
    "That was reminding Mills of the one we're about to do composition Wise.",
    "So, like this over a little bit.",
    "Hi Christina welcome.",
    "So probably have to do a couple layers of.",
    "Planning here like for example, want to have overlapping things, I find it easier to lower the Opacity then make a new layer and then for example, we can figure out this Ridge that comes down here and now it's easier for me to see the Ridge because everything else is a little bit later, so sometimes.",
    "That's nice.",
    "Did you get yourself something ability to see what you're doing?",
    "And I really like the strong shapes of the shadows here.",
    "That's another nice thing about these kind of scenes is like you can really emphasize the angles like I try to do that.",
    "Even with other type of subject matter.",
    "But I'm just not that strong with it.",
    "Yet the whole stylization of shape language getting more interesting shapes angular shapes.",
    "Maybe simplifying them a little bit, but in with the way that has some kind of.",
    "So.",
    "Gesture an interest.",
    "So that's what I'm going for.",
    "Thanks.",
    "Thank you at the Diggbar Ediola at but anyway, OK just trying to make sure.",
    "Pronouncing your name OK, I'm sorry if I messed it up.",
    "But welcome and thank you.",
    "If anybody if you guys like the reference image and you are interested in also doing a sketch or painting of it, you're welcome to join me and like paint along while while I'm working and you know you're welcome to share what you do as well.",
    "If you're interested in doing that no pressure.",
    "But the reference images linked in the info section.",
    "So it was generously shared by friend Andy so you can paint from it if you like to.",
    "Alright so.",
    "Think think that's good back here will have some more detail.",
    "The only thing that I don't like about this just looking at my own.",
    "Shapes the way this is being organized is I really want more variety in the size of the shapes and I feel like?",
    "This is working OK, when I start, adding these in I end up with a situation where this shape the size of this shape the size of the shape or even these are all kind of balanced too much too much.",
    "It makes it more interesting if we can have some variety there.",
    "So I'm going to turn off this layer or maybe I can even just use a?",
    "Select them, an change things this way, but maybe if we were to make these a little bit more flat and elongated just have some kind of different shapes going on.",
    "Not all the same.",
    "Being smells, he does, he does this is this is Andy Wo from in the discord and.",
    "Yeah, I I saw his photos and I was like OK, you've done this before I think.",
    "Alright so let's try again.",
    "Pier.",
    "So we don't need the red.",
    "I'll try to paint along tries the keyword.",
    "Jackson I was actually considering doing the line tool painting for this one.",
    "I'm laughing at myself.",
    "Now I I decided like we're going to do something a little simpler for that.",
    "I really want to do a line to a painting, but I think this is not the reference to try it on.",
    "When I say line toll painting if anybody doesn't know what I'm talking about just a type of.",
    "Painting technique or workflow where you utilize the line tool instead of the paint brush to create your shapes in your image and it's a little bit well, I say a little bit.",
    "For me, it was very tricky, I tried it recently is that when you pay using only the line tool.",
    "Yes, I was thinking about trying it and then I quickly decided we're going to wait for us employer reference.",
    "I need to have baby steps with I think.",
    "Add Jackson meet you stole that idea.",
    "Let's see how many sketch turns out, it's just.",
    "It's just kind of the idea of it's kind of fun.",
    "You know it seems.",
    "It seems fun and then you try it and you're like, Oh this is really hard.",
    "But it just looks so cool when it's done well.",
    "I can share with you guys, many of you probably already know this artist if you've.",
    "I've talked about them before a few times, so but I can show you an artist who's really good with this type of thing that I'm talking about his name is Mike Hernandez and he did it recently did a workshop explaining the technique.",
    "So I will post a link in the chat to one of his paintings that was done with the techniques so you can see.",
    "Um.",
    "And you can check out the rest of his account too.",
    "But all with the line tool is not incredible.",
    "And I think it looks very cool.",
    "Also, if you go if you scroll back through his paintings.",
    "You know, there's others as well, and the interesting thing is, is kind of hard to tell at first.",
    "You would never imagine, but it's kind of hard to tell at first, which ones are done with the line tool like when you're when you're scrolling through his account.",
    "Everything looks very cohesive and then suddenly, you think yourself wait a second.",
    "Business painted with the line tool?",
    "How can you do that and how does it look like the other paintings here somehow look at this?",
    "Line tool.",
    "I don't know I love it.",
    "I love it, but I don't think I don't think I'm ready for it on this one.",
    "Read says my first 32 sheets block of paper is empty is it crazy.",
    "I feel like an improvement.",
    "I'm kind of proud of this, you should be proud of that.",
    "That is, you know, I feel the same way anytime that I finished pack of paper or anything like that.",
    "It's a big I think that's a big accomplishment being prolific with your art seeking Whippet doing a lot of work definitely definitely can be proud about that.",
    "So I I think what I want to do is emphasize more.",
    "The zigzag going down here and down and then down again.",
    "So in my first sketch.",
    "I hadn't really achieve that, so I think this is a little bit better going to bring back the opacity of both of these.",
    "Layers.",
    "Merge them together.",
    "And then for example.",
    "If I bring this down a little bit that zigzag is even more.",
    "Prominent.",
    "Are you allowed to use the lasso tool?",
    "Is well when you're doing the line tool thing?",
    "Yes, you are I mean?",
    "I'm not I I don't know if I know the details enough to say you're allowed to do this, or not to do this.",
    "I think in the end.",
    "You can decide what you want to do and how much you want to challenge yourself with being like strict with just using the line tool when I watched Mike's demo, he did also make selections.",
    "So.",
    "What tools you're using for painting right now?",
    "I am using just the paintbrush it's on it's the everything is on one layer above the background.",
    "I'm using a paintbrush and in order to make changes to my sketch.",
    "I've been using the lasso tool right here and then making selections and then moving things around, so I just circle around what I want to move and then I press control T, which is a shortcut for transform and then I can like move around.",
    "Things resize them stuff like that.",
    "You can also when you have already made your selection.",
    "You can just go to edit transform and you can select a whole bunch of different transform tools here, most often.",
    "I just use the scale also use warp quite a bit.",
    "I prefer using the warp.",
    "Overlake liquefy if I have to make a little change like that.",
    "Just select it and move it over.",
    "OK, so I think the last thing is up here there's another.",
    "Distant.",
    "Large.",
    "Rock what do you call it?",
    "Boulder Canyon Plateau I don't know there's a big rock over here.",
    "And I'm trying to figure out compositionally how it's best handled maybe I will just not include it.",
    "That might actually be for the best do you see how up here in the reference there's like a closer rock and then one back here?",
    "I think it is a cleaner nicer look if I don't include it.",
    "The one right behind it.",
    "It's kind of overlapping and a bit hard to take in what's going on.",
    "I guess this line to insert brush tool, yeah, so for the line tool thing if you want to try it.",
    "You can go to the shape tool.",
    "Where it says like the rectangle ellipse.",
    "All this stuff and then you just select a line and then you want to make sure that it's on pixels, not path or shape.",
    "So then you're going to be making lines like this, you can pick whatever color you want and.",
    "We move this over so I can access menu.",
    "You can hover over the weight and drag this back and forth to change the size the pixel wait.",
    "So if you want to make it larger there, you go.",
    "And you can start blocking him like that.",
    "It might be fun to try like beginning the paint, I might use the line tool, a little bit.",
    "In this painting just for fun.",
    "But I don't want to restrict myself from using other brushes.",
    "I think I think that will use whatever brushes they feel inspired to use here.",
    "The only thing that I don't like is with the line tool well.",
    "One of the things I don't like is that I cannot use my shortcut keys with my left hand on the keyboard to change the size.",
    "I like to use shortcut keys to change the brush size.",
    "But in the case of wine to have to go up here and do it, which isn't end of the world because at least that's faster than.",
    "Come you know, typing in a number you can at least drag the thing around but.",
    "Yeah.",
    "It's nice to nicer to change the size with a shortcut keys.",
    "So I'm playing around with some cloud shapes here.",
    "I don't know.",
    "Maybe I'm going to Stylize.",
    "This a lot because I like the idea of the motion of the clouds and how they're kind of.",
    "They look like they're going this way, and then curling up and.",
    "Coming around this way they have a lot of movement.",
    "It's kind of interesting so maybe we can emphasize that a bit and then there's one that's like a little bit different.",
    "You guys are funny.",
    "OK, so I turned the I flipped my canvas and I'm noticing how long key my sketch really is like it's at an angle, which isn't necessarily a huge problem because the landscape and it has a lot of angles to it.",
    "But maybe it would be nicer to use skew or.",
    "You know perspective and Trey Day.",
    "Get it to be a little bit more or just rotate it try to get that a little bit more of a flat horizon.",
    "Did you do?",
    "Mark May be back in time to be amazed at the end of stream.",
    "Good luck everyone by half to Warren.",
    "Good luck to you and I hope if you come back.",
    "Later that you're going to see great painting, I will do my best.",
    "Right so I flipped this is what we've got and.",
    "Maybe I will.",
    "Squish that in a little bit more.",
    "I think that's OK.",
    "Let's bring go to window knew guide layout 3 columns 3 rows and just have a look at our balance.",
    "So it does seem interesting like we roughly have Sky on one third second, third bottom 3rd like it's working out pretty well.",
    "I think maybe it would be nice to have.",
    "This.",
    "Come up a little bit more into that Top third.",
    "Something like that.",
    "Playing with the composition a little bit.",
    "All right.",
    "I think I like it.",
    "Hi Linnea welcome.",
    "How are you thanks for coming over here?",
    "It changed your name, yeah that's a difference over here, I'm glad you got it fixed.",
    "Alright so right now, I'm getting rid of old layers.",
    "I don't need and we have the background.",
    "And we have.",
    "Background layers just wait and we have the sketch.",
    "One last thing I want to do is mess with the foreground.",
    "I think I want to make the perspective a little bit more intense with the road coming towards us and then skew it over a little bit more towards the middle.",
    "I think I kind of.",
    "Toned that down from how it originally looks.",
    "In my painting, but I like the movement.",
    "So we want that left to right.",
    "Feeling.",
    "And there's going to be nice Bush here.",
    "Had to 'cause I wanted to comment.",
    "That maybe you could approach the line tool as a base color plan.",
    "Then it wouldn't be the end goal but you might get more comfortable with it.",
    "I was thinking about that.",
    "I think it's a good idea.",
    "I think it's a good idea that my only.",
    "I don't know if the concern or something I was playing with my head is like do I want to use the line.",
    "Tool also for the background.",
    "The Sky 'cause?",
    "I think this kind of Sky is so clean that maybe a grading.",
    "It would be nice for it.",
    "But I completely agree with what you're saying like so Lenny is suggesting to start off with the line tool just like block in everything.",
    "Get my base colors and then if I want to.",
    "I can keep going with like other brushes and textures and things and.",
    "That might be a way to do it.",
    "Your previous color blocking style was kind of like this already yeah, just using.",
    "Airbrush or selections instead of the line tool, but you have the end result is going to be kind of similar.",
    "I really like this rock on the left very cool how it's like breaking apart.",
    "Great I think I'm almost done fiddling with the composition.",
    "There's a lot going on here and so I do think the composition is important well it's always important right.",
    "If you go the line tool.",
    "We also use RGB sliders.",
    "That's a good question.",
    "Yeah, in the demo.",
    "We watched the RGB sliders were used.",
    "I think I think not.",
    "I don't know if I really like that technique for myself.",
    "Like I I like.",
    "I understand the idea of it, but I don't know if I enjoyed working with that.",
    "Oh, OK.",
    "Thank you Lenny, a good luck.",
    "Good luck with everything.",
    "You're working on.",
    "Well, one thing is, you know, we always concede the sketch as it is, and try different things.",
    "If it doesn't workout.",
    "You know, we're doing digital here, so it's no problem we can change approaches.",
    "If it doesn't go well.",
    "Let's remind myself that sometimes.",
    "Being scared try new things, it's literally.",
    "With the worse it's going to happen.",
    "Make a new layer.",
    "Try something else.",
    "Alright so I'm gonna save as is I will turn my layer onto multiply mode lower.",
    "The Opacity so I can barely see it, but it's still there.",
    "And then lock it so I don't accidentally paint on that layer and we can try.",
    "Blocking things in with the line tool.",
    "I'm not sure if I want to like infuse some kind of.",
    "Gradient into the Sky that doesn't exist or in the reference or if I want to.",
    "Just kind of go with.",
    "A smooth Sky.",
    "Wait, why is this?",
    "Oh, and I also in a weird image mode.",
    "No, I'm in RGB OK, OK, there, we go.",
    "Anyway, sorry about that my question is, you know should I just go in with the line tool or should I just use a nice gradient background, then use the line tool for blocking and the other things.",
    "You know, and how big can, we get this thing.",
    "It seems silly to block in it's kind of like with your paintbrush.",
    "I imagine you want to use like the largest brush for as long as you can.",
    "So maybe I will choose like a tiny bit more of a bright.",
    "Color for the As we get closer and closer to the.",
    "Horizon line one thing that's really interesting is this with this method is the line tool is very opaque.",
    "It's like there's no blending you have to really pick the right color because otherwise well.",
    "You see what's going to happen, you see the edges.",
    "As the colors.",
    "All right next to each other.",
    "I think on the left the blue is that a little bit brighter.",
    "There is a little bit of a gradient in the Sky here.",
    "They didn't notice at first.",
    "Then it goes to a deeper blue.",
    "Not so much purple so they had.",
    "Something like this.",
    "Who it's so tricky to get the right color?",
    "Hello Ben, Alright well, I feel.",
    "Unsure if that's a good look, but we're just going to carry on.",
    "Let's continue so.",
    "We're going to move down into a purple color for the distant.",
    "Mountains distant Canyon area.",
    "And we just have to start somewhere.",
    "And then hopefully we can tweak towards a better color choice.",
    "Need to lay down before you pass out into rest of stream Maddie.",
    "Can I Tesla Happy Birthday?",
    "Have a good rest.",
    "I think that using this tool is going to have a lot of give me a lot of weird edges and stuff, it seems.",
    "We will see how it goes.",
    "Using it Rosie alot.",
    "And.",
    "So I talk about this sometimes when I'm doing.",
    "You know my regular painting style where I will try to.",
    "Choose the right color and sometimes make a bunch of mistakes first choosing colors that aren't the one I'm looking for and sometimes it can be a nice.",
    "Yeah, I just I don't like the edges here.",
    "Maybe I should make a selection and then use the line tool within that selection.",
    "I would suggest you to use new layer for the background or for every major shape.",
    "See guys no.",
    "I don't like using layers.",
    "But I think you're right.",
    "Jackson that's what he did in the demo as well.",
    "I think he used a lot of layers and I was thinking myself like.",
    "That's a lot of layers.",
    "You can fix the edges of smaller lines, OK, So what I'm going to do is make selection.",
    "Oh also I just notice that I didn't bring the.",
    "The Sky down low enough.",
    "So that OK so let's try this again.",
    "Background I'm just going to make a selection and we're going to paint with the line tool within that selection, so that I don't lose my mind, and that we can finish painting within 1 stream I hope.",
    "Slow process OK, so now.",
    "Here we go.",
    "That's not blind Hawk.",
    "There we go so I think maybe it's easier for me to paint it all, as if it's in shadow first this very distant background area and then go within that shape and start adding.",
    "Like highlights and stuff.",
    "I think that's going to be easier.",
    "So maybe something like this.",
    "And then Now that's on its own layer.",
    "So I can lock the transparency for that.",
    "And do these kind of things.",
    "Within their He.",
    "Interesting OK, so let's just go on to the next.",
    "Let's get rid of all the white and just get all the basic shapes and colors in first and then we will worry about it, it looks good.",
    "So the next thing is, we're going to select like the next layer coming closer to us.",
    "So, just getting the silhouette.",
    "This one.",
    "And we can turn that back on now and then this is going to cover it and so it's closer to us.",
    "So we're going to get a little bit more of like the real color so it's going to be less atmospheric.",
    "Glow.",
    "So we're going to get a little bit warmer color.",
    "Maybe a little bit more orange gold orange.",
    "OK, so there's that is taking a lot of self control pink this away.",
    "Let's go to the next one if you continue the line tool into details.",
    "You can always go tiny in the edges.",
    "But for this purpose.",
    "The selections make more sense, yeah, I think so.",
    "I think so.",
    "That's one of those things where like we could be a stickler about it and you only line tool kind of thing, but I don't see the point.",
    "This one is.",
    "This is a little bit more efficient to do I think.",
    "With the selections specially in like a certain amount of time to work.",
    "But this is where I start getting into like what color is that so for example, there's green here but it's very it's not just green you're seeing through some in some places to the ground where it's like the warm color.",
    "So I'm just going to stick to original plan, which is use the line tool to just block in the very, very basics and then use whatever brushes.",
    "I want on Top of it.",
    "I'm going to, I'm going to go along with that is always.",
    "I don't know how to do that.",
    "More yellow than you think it always is more yeah in this case.",
    "We gotta go really, really warm kind of money with it.",
    "I keep pressing my shortcut keys to try to change the line weight, but it doesn't.",
    "Doesn't work?",
    "It's definitely interesting I don't hate it.",
    "Some things that I don't hate it but I don't really love it, either.",
    "But it's fun to try so many things.",
    "So for me, I guess this area here is kind of a problem right now because I want there to be.",
    "Clean shapes of those shadows there, so to be separate thing to view.",
    "The whiskey going.",
    "I won't get into details yet next one what we can still work on this clear I think.",
    "And want to bring in some of the warm.",
    "Late on the pathway here it's going to get really bright.",
    "It comes towards us, yeah, maybe I will just do this all.",
    "Do it.",
    "So for example.",
    "Can make a selection over my sketch the road?",
    "I see something related to this image on discord.",
    "That's cool Mills, those are very cool.",
    "Oh well, I don't know what I'm if I'm allowed to talk about it, he sent it to me privately but I think that's also.",
    "So I selected an area and now we can just fill that in with the lighter color and even go a little bit lighter.",
    "Leaving.",
    "And at the centre or something like that there's some edges that have extra color.",
    "I don't know.",
    "Let's do the final.",
    "Rock up here on the left.",
    "Just going trace over my selection.",
    "Trace over my sketch, I mean for the selection and then.",
    "And here we go.",
    "Then we can really assess like what to do after we have all the way covered.",
    "Who?",
    "Intense.",
    "So to me like the value structure is really, really missing here.",
    "Hello master are welcome thank you.",
    "Well, I don't have a headset right now is that what you mean.",
    "But thank you welcome.",
    "So right now, I'll show you what layers I have, I have this one by itself.",
    "This one this one here here and the sketch on Top.",
    "For my normal painting style, I don't really.",
    "I don't really like to keep things on separate layers for so long.",
    "But I think for this we kind of have to for a little bit longer.",
    "I think I'm just going to sort of paint freely at this point, so I'm going to start using the airbrush an move away from line, too lonely.",
    "Yeah, I just don't think the clouds will be nice to do with the line tool.",
    "I don't know if I like.",
    "Yeah, I think I'm just going to like do my thing at this point and see how the line tool base.",
    "Maybe maybe helped me make some stronger shapes.",
    "I don't know to be honest.",
    "It feels like.",
    "It helps me make more chaotic and less deliberate shapes, which I don't know if I like considering how think this shapes were pretty good in my sketch and I feel like I wasn't able to accentuate them as much.",
    "But.",
    "I mean, I'm just being salty about it.",
    "Yeah, I'm just going to paint now will see how it goes.",
    "There was my little practice of line tool for the day.",
    "What might be nice is to use this kind of brush use a flat brush like this.",
    "That's kind of similar to the line tool.",
    "Maybe that's a good way to integrate the two styles together and have it feel still like something cohesive.",
    "So I'm going to make the.",
    "Sketch a little bit more visible.",
    "And then keep going.",
    "Right so.",
    "For the background.",
    "We'll just go back and I will try to keep my painting sharper than usual, maybe.",
    "Like the edges will I will try to keep the edges.",
    "A little bit more clean.",
    "I could also turn off transfer on this brush?",
    "Which will make it even more similar to the line tool painting, but",
    "It might be a little bit nicer because I can use my keyboard shortcuts to change the size of the brush and stuff, so be a little faster.",
    "Working with this.",
    "Painting on the wrong layer wow great start great start.",
    "Alright let's make a selection of this and put it on the correct layer.",
    "Right there, we go.",
    "I'm going to lock the layer transparency an let's work on these shadows.",
    "I want a nice purple purple blue in the shadows.",
    "Something like this.",
    "And we can go a little bit later in the middle.",
    "I think there's.",
    "Some more.",
    "Bounce leighanne glow from the sun here.",
    "But this whole area.",
    "This pretty.",
    "Purple and Glowy.",
    "Do you do design product tech packs or just electric illustrations just illustrations?",
    "I don't do like graphic design or stuff like that.",
    "I don't have experience in in it, but",
    "Just illustrations thanks for asking.",
    "So I like this angle here.",
    "Guys die back down along that zigzag so I want to get that in.",
    "Oh, that's the wrong color.",
    "And.",
    "Maybe a little bit more warm yet there we go.",
    "I hope it is going well for you guys if anybody's painting along if you were.",
    "Decided to give this one a try.",
    "So even though my brush has a flat.",
    "Edge I like to sometimes paint over Top an.",
    "Get a sharp end.",
    "To the brush stroke.",
    "But then you have to take a couple steps to make that happen.",
    "Over here, there's a bit more of a warm color.",
    "On the rock.",
    "And the little rocks and stones and dirt like tumbling down back here so I'm still using the flat brush at.",
    "100% Opacity so still kinda tricky right now.",
    "With choosing colors.",
    "It's definitely.",
    "Very intense practice for getting the right color.",
    "What's funny is I when I do traditional painting?",
    "I also paint pretty opaque, Lee and I don't.",
    "Necessarily feel the Frustration.",
    "That I do when I answer that digitally I don't know why I don't know why that is.",
    "Um.",
    "But I haven't gotten.",
    "Used to this kind of workflow yet.",
    "Turn off the lock transparency, so I can add some extra layers up here.",
    "I think overall this rock here needs a warmer color.",
    "Something a little bit towards purple, but I don't want to change the value.",
    "So starkly I don't want to make it.",
    "Really really dark or anything.",
    "But do you think that it's too bright right now?",
    "And I guess it's OK, if our colors get a little bit more fantasy.",
    "I know right now they are.",
    "I hope that's OK.",
    "Tiffany idea why color picking is harder and digital then when you're mixing colors in traditional.",
    "I think there's a couple of a couple of theories on this, I think 1 is that.",
    "You have certain number of pigments generally like you.",
    "Well let's say you have a set with like 12 or 18 or maybe you just have the primary colors.",
    "Or maybe you have like a warm and cool of each primary generally you have something that's like limiting the number of colors available, so there's some kind of like consistency or cohesiveness.",
    "Do your colors that comes naturally from that.",
    "So even if you don't, it's just like your painting will be more likely to have a color palette.",
    "That seems to work together because of that.",
    "That's been my experience like in digital you have every possible color at your disposal in a quick moment.",
    "So you can easily choose colors that don't look good together.",
    "Whereas in In traditional I often will paint on a dirty palette so the colours are already there from let's say I mix 1 color that I need and then I want another color.",
    "Let's say the first color was Brown and then I want another color after that.",
    "That's green.",
    "I can mix into that.",
    "Brown, an kind of turn it more towards a green color and it's going to have a code more cohesive feeling because it's going to include some of that original color in the new color mix so.",
    "When I'm picking colors in digital it's like also just the opacity of digital in general.",
    "So.",
    "Your portfolio So what do you do mainly master or let's see?",
    "Some 3D modeling.",
    "Yeah, that makes sense Mills like Oh Gosh.",
    "I'm so displeased with this painting right now.",
    "I am almost considering like starting over instead of trying to work.",
    "From here because it's so bad in my opinion like and it's not like it's not just like Oh.",
    "This is horrible work.",
    "Keep going.",
    "And I'm going to add some highlights here.",
    "Nice Jackson enjoy and thanks again for sharing your work in progress and painting with me.",
    "Hi Michael Yeah, Yeah, it's it's I've been enjoying streaming on Behance also and the still streaming on Twitch, too.",
    "But.",
    "Yeah, it's very nice.",
    "There's a lot of things that I'm enjoying I like that, you know, I often share reference images.",
    "With everyone while I'm painting and I think it's really nice that there's actually a place for that specifically here is really cool.",
    "So you guys can grab my reference image if you want under the info tab.",
    "Want to join in.",
    "I have to remember to paint on the right layer right now, it's very tricky.",
    "Not used to having separate layers so many separate layers.",
    "So.",
    "Let's make another one why not?",
    "There's a Shadow that comes across here.",
    "Having trouble getting stream to work an app to figure it out later.",
    "Oh, I'm sorry about that.",
    "But yeah, I hope you're able to get it work.",
    "Lee getting hopefully you're able to get it work work later.",
    "There's something nice about watching the the past videos here.",
    "The.",
    "If you watch the video later here, you will be able to see the tools that I'm using.",
    "As I'm using them because there's a.",
    "Plug in for that that I have going right now, so it's kind of cool thing.",
    "Lower the opacity of that.",
    "Erase out little bit Oh, you know what I just realized something would have been cooled.",
    "I didn't even think about is using?",
    "See color dynamics on the brush that would be kind of fun.",
    "I'm going to use color dynamics.",
    "See how it looks.",
    "I think it fits this kind of Aesthetic.",
    "Maybe I'll switch to my triangle brush a little bit.",
    "Well, I think I'm getting to the point where I want to merge stuff.",
    "It just annoys me, too much to keep it separate so I will keep the Sky Separate.",
    "I'm gonna read everything else.",
    "And just keep going.",
    "I can't work like this.",
    "So I'm going to go over some areas that I already painted and give a little bit more.",
    "Like texture and interest with the colour dynamics brush.",
    "And can add some.",
    "Blue and a little bit different colours up into the.",
    "Mountains.",
    "This brush is kind of interesting it almost makes it look like there's a filter or something on here.",
    "So I wonder I do want at the end.",
    "I do want there to be good.",
    "Strong shapes in this so I'm hoping that I can choose where I'm going to put those.",
    "Shapes and emphasize them.",
    "So I feel like we're going to need to put a few brushstrokes that really stand out in here.",
    "Make a selection of this rocky area and.",
    "There's some nice bounce late coming back onto it.",
    "You see like cracks in between.",
    "The rocks.",
    "Something like that.",
    "Let's flip let's put the campus for a little bit.",
    "So I can see what I'm doing.",
    "Ideas.",
    "Yeah, and I think it's a cool effect that that as the is curving over.",
    "You get the warm bounce light facing down and the blue.",
    "Purple reflect light facing up it's the same.",
    "Thing.",
    "How can you tell difference between bounce light in the color of the rocks?",
    "I don't I don't know.",
    "The bounce late is you don't really necessarily tell the difference.",
    "You just tell that over here.",
    "The Rock looks like this color over here.",
    "The Rock looks like that color.",
    "There's bounce light affecting the rocks everywhere.",
    "So there's almost no situation in this scene that I can tell where you would say like this is what the rock actually looks like maybe right here.",
    "Maybe maybe right here, you know is like an area, whereas this is like blue and this is the.",
    "But it's kind of just.",
    "Looking at paying attention to the Plains, so paying attention to where the rock is facing down or facing up and noticing the light and how it's affecting it.",
    "But it can be confusing.",
    "I find that natural types of bounce light like stuff that's going on here is a little bit more easy for me to understand 'cause I'm starting to see patterns in it.",
    "After doing a lot of landscape painting, but what I found find really confusing is when I've tried to do.",
    "Like a fantasy type scene where you have, like really intense, light on something like let's say there's someone with some kind of superpower and there's like a blue glowing effect.",
    "It's really strong and then maybe they have like?",
    "Purple skin or something you know like those kind of stories are like how.",
    "What is that going to look like an you know you just have to kind of?",
    "Play with it and you know, there's color theory to it, but the point is when you get into like fantasy scenarios where it's not things that you see all the time and you can kind of rely on well, I painted.",
    "This kind of setting before an you know did it and then you know, these kind of scenarios get really confusing for me.",
    "It's it's hard.",
    "It's hard to predict what the color.",
    "The color of something is going to look like when there's so many different factors.",
    "So reference is great, but when you are trying to make it up.",
    "If you're trying to make like a fantasy scene and you have to think about this dragon going to look like with this kind of lighting on it's like.",
    "Very very tricky in his school ISM course.",
    "Nathan Fox talks about it a bit.",
    "There's there's a section on that and it is helpful, but I think it's also something that just takes an immense amount of practice an like trial and error and just kind of getting a feel for things so I don't think that there's like 1 tutorial.",
    "That's going to make it all makes sense when it comes to that.",
    "I think there's a lot of trial and error.",
    "I like these different colors of greens well Bush is.",
    "Some of them are more blue green some are more.",
    "Brownish warm green.",
    "But I want to start getting some of those in roughly around different areas, the painting.",
    "So that we get some kind of.",
    "Feeling of foliage and life here.",
    "Maybe I can kind of sketch in.",
    "Some little areas that are.",
    "We see through to the.",
    "Ground the rock to the.",
    "3rd whatever it wanted you wanna call it this nice color warm color.",
    "That would be nice.",
    "It's just I feel like it's getting muddy like I don't want that so maybe I should turn off color dynamics for this detail.",
    "Maybe we need to, like just really be confident with the colour choice here.",
    "Can even turn off transfer?",
    "Alright so this is just.",
    "A layer.",
    "To prepare for pudding some I want to put some plants and stuff on Top, but I want the green do stand out more against a different color.",
    "Environment so I want the warm colored dirt to be showing through and then on Top of an with some tough sofa green.",
    "I think maybe that's a little bit better.",
    "Alright so.",
    "There's a very blueish.",
    "Green going on desaturated blue green going on here actually almost these Gray.",
    "Yeah, look at that that's amazing, so the whole relative color.",
    "Look at that look at how that looks green.",
    "It looks green to me anyway.",
    "But it's actually completely desaturated so I can go through red even and go.",
    "Really really low saturation and it still looks cool grey.",
    "Hi Roni, welcome thanks for coming we're painting a?",
    "Landscape in I think this is in Utah, but I'm not 100% sure this is a Photo by Andy in the discord who let me use it for study it's beautiful.",
    "But yeah, you guys can download the photo if you want an paint with me or just hang out mean joy right faulty.",
    "It's so crazy, so I'm looking for a green.",
    "A desaturated like blue green and I think honestly using like 100%.",
    "Gray is probably a good choice for that, even though it feels crazy.",
    "And I will also use color dynamics just for a little.",
    "Will extra something?",
    "I'm going to pop in some little Tufts of.",
    "Plants and things growing.",
    "I'm just using a triangle shaped brush this whole time.",
    "Maybe eventually I will decide to use a brush with some kind of texture that might be fun.",
    "I like to use voyage brushes, sometimes for brushes that have a lot of texture to indicate foliage.",
    "But at this point.",
    "I think the most important things for me is to get the colors right and the values in the scene.",
    "So I can get all of that and I still have time I will focus more on textures.",
    "Not before.",
    "It is right, yeah, so.",
    "Colors are.",
    "Colors are weird higher, with a relative.",
    "Relative nature.",
    "You think you have one color you put an X to another color it looks totally different.",
    "I do think this.",
    "Is kinda cool this angle of?",
    "The dirt and Rocks and sediment like have tumbling down.",
    "These mountains.",
    "At the bottom.",
    "And I initially wasn't going to make that a lot.",
    "The large part of the scene.",
    "But now I'm kind of going back on that and then, adding it in.",
    "Let's get some of these ridges on the Top.",
    "So left any warm colors are going to be facing to the left.",
    "That's where the light is coming from where the sun is our light source and.",
    "We can just keep adding little highlights on the left side.",
    "Wherever the rock is sticking out, far enough to catch the light.",
    "And that way we can add some more interesting shapes right now, it's just a big block back there, and we don't have to make it super detailed.",
    "Specially 'cause, it's in the distance, but just a little bit more.",
    "Let's flip canvas and put my painting.",
    "Put my reference.",
    "Also added some more shadows.",
    "I think that helps.",
    "And over here, too, there's Ridge that comes around.",
    "And we have to do the same thing with the light come back in with the opposite.",
    "Clear highlight the tops.",
    "Hi Paul, Good morning.",
    "How are you?",
    "We're painting a Canyon seen today and I started this off with a crazy workflow using just the line tool.",
    "I tried to make it work, but I was in struggle city and I decided to abandoned at some point and just.",
    "Paint on Top.",
    "It was interesting to try.",
    "Maybe I'll try it again sometime.",
    "With a simpler reference.",
    "Yeah, if anybody is watching and you'd like to try my brushes.",
    "You can download those if you don't already have them.",
    "The reference image an my brushes link are on the tools tab.",
    "So you can grab them if you want.",
    "Hi Busy, Good to see you how's it going?",
    "I think maybe this little triangle of late is distracting.",
    "I don't know trying to decide if I want that to be there.",
    "Maybe I need to go the opposite way, and really exaggerated more.",
    "I just don't want to lose the zigzag.",
    "In the composition.",
    "Yeah, maybe that's better change it up.",
    "Yeah, I'm going to be streaming one.",
    "One day week on be hands.",
    "Um.",
    "Yeah, Wednesdays.",
    "Starting a regular schedule, it's going to be.",
    "Wednesdays at 12:30 my time, which is the usual time that I start stream.",
    "And I'm also still streaming on Twitch.",
    "Bacon family here on Wednesday.",
    "And we're going to do a little bit more detailed painting like bigger time.",
    "Do a little longer.",
    "Stream well, not longer stream, but a longer.",
    "Time on one painting.",
    "And I'm trying to explain my process and everything.",
    "There's a little bit of trial and error on this one was because I was trying something new, so if you guys have any questions, you can always ask me.",
    "I've been good crazy crazy stuff like so much is happening.",
    "But I'm I'm good, I went on a trip last weekend from Friday to Monday and I was in Florence with cow says Wolf and his mom and we had a really good time.",
    "Like I've always wanted to go there is my first time there, so it was a huge thing an?",
    "Yeah, it's been really busy like.",
    "But good good good, I feel very inspired.",
    "Wanted to get some feedback as well, an experiment piece, yeah of course, let's see.",
    "Oh, this is cool.",
    "I like the art nouveau kind of vibe.",
    "This is phase is work.",
    "Really nice.",
    "Yeah, I think.",
    "Gas first feedback if you want to critique or anything.",
    "It's such a different style than what I do so it's kind of hard.",
    "I think it looks really nice think the detailing with the designs around the outside I mean, it really looks.",
    "It looks very classic art new both to me, Love Art Nouveau wanted to try it out?",
    "Yeah.",
    "Yeah, I mean, I think for.",
    "I think for this character, the colors that you chose makes sense.",
    "My only suggestion would be if you wanted to in the future.",
    "You could try to like pick a like complementary contrast in color for the sum of the design so the character like pop out more, but at the same time.",
    "Is make sense to use the green?",
    "This is something to think about?",
    "I think it's a I think it's a successful experiment busy I hope you had fun with it.",
    "I'm noticing some tangents, forming here, so I think I'm going to make this rock a little bit bigger.",
    "So it kind of overlaps earlier, yeah that simplifies it a little bit that's better.",
    "We can get her zigzag back.",
    "This also.",
    "Points towards there.",
    "Ah.",
    "I'm noticing something in the composition that I kind of missed.",
    "OK.",
    "Going to merge this and just duplicate everything.",
    "So this rock here, Brock is huge.",
    "Huge structure huge Mountain Canyon I'm not sure what to call this plateau.",
    "When did you flip last?",
    "Oh, I bet flipping a fair amount.",
    "I think I'm not sure exactly how long ago, the last one was but.",
    "I think I think I found an issue.",
    "This.",
    "Rock has a kind of fades down into the.",
    "Into that.",
    "Zig zag and kinda helps with it.",
    "I mean, you could consider this is also a tangent but I don't know I think it works.",
    "That's something in the composition that I changed you did after I asked.",
    "OK, sorry about that, yeah, I have been flipping a bit, but I somehow didn't see this.",
    "I'm going to try to make some adjustments.",
    "Without redoing everything will see how that works.",
    "Let's see if easy says here are some examples.",
    "What do you think I could learn from those?",
    "These are so pretty.",
    "Ah.",
    "Yeah, I think.",
    "I think they do have a little bit more of like.",
    "There are a little bit less monochrome.",
    "But.",
    "I think you're I think you're on the right track.",
    "Maybe can open years up again.",
    "Take a look.",
    "I think also these have the head of the character like really smack dab in the center of the circle.",
    "And I think that helps I think.",
    "I think maybe yours is like sharing attention with this swirl a little bit and her head completely blocked.",
    "It then maybe that would be a little easier to read but I think you've done very well with that kind of style.",
    "Sorry for the hold up here as I.",
    "Revamp my whole composition.",
    "Sometimes it happens.",
    "Here's my paint along yes.",
    "Let's see.",
    "Who super cool?",
    "This feels like.",
    "Plea this feels like like really warm.",
    "It's crazy because you're using so much blue and cool colors here, but this feels like a hot day like this sunlight feels intense.",
    "That's really cool.",
    "It feels very, very bright and very hot out in this painting, it's interesting you're able to capture that.",
    "Hey Andy Welcome I'm painting your photo.",
    "Thank you so much for letting me use it.",
    "It's amazing, I started out.",
    "With a different workflow than usual attempting this line tool.",
    "Challenge thing and it was kind of rough, I didn't really enjoy it so.",
    "I I switched after that back to my normal painting.",
    "So.",
    "Now I'm Going back over things, yeah, I'm just taking it from here, so the line tool did provide a good starting point.",
    "But then I moved on to.",
    "My normal painting.",
    "Routine.",
    "Pretty cool photo, yeah, it is feels like a photo from the 80s.",
    "That's funny.",
    "Such a nice simple palette to basically 3 colors, plus white.",
    "Really?",
    "Hum.",
    "3 colors, plus weight I was thinking about that, after the James Gurney video that I shared earlier today.",
    "After watching that this morning.",
    "I was actually thinking about how he described his color palette and it seemed extremely limited, but his painting doesn't at all look like he's using a limited palette.",
    "It's pretty wild how that works I'd like to learn more about that 'cause I tend to like to have.",
    "Whatever colors I want even if I don't use all of them.",
    "I always start a painting with like a whole bunch of tubes of paint.",
    "I my first paint.",
    "Selection that I had was the Holbein 18 colors set and so.",
    "Then I after that, I decided to just get the complementary and not the complementary sorry the primary colors and sort of mix my own from there.",
    "But I still use a lot of other tube sometimes.",
    "If I get stuck on something or it's just faster and.",
    "I have a hard time deciding how to limit myself in that way.",
    "Adding a little bit more purple here.",
    "Merge that down so I can compare from a little bit go to now.",
    "I'm not sure if it's better or not, but.",
    "Where we're going we're continuing on?",
    "Here.",
    "Try to paint the school last night, but I don't know what I'm doing.",
    "Mill says it was a good start.",
    "did I did you post it and I missed it, but either way.",
    "I'm proud of you, you know it's?",
    "When you're starting something it's always going to be.",
    "It's going to be tough, at first, and it's going to feel awkward.",
    "I mean, even as someone for me?",
    "Who did art my whole life.",
    "When I first started doing digital just like having a new medium was tough and I felt awkward with it and you know it was.",
    "Took awhile to get comfortable with that so.",
    "You're doing you doing good.",
    "Just starting and just kind of getting through those.",
    "Those early ones.",
    "Let's see to do today's inktober I don't know if I like it or not OK.",
    "Let me see red.",
    "I like it, I like this alot, the Cherry Blossoms.",
    "I think it's really pretty I like how like These kind of fade away you can see that maybe these are other cherry blossom branches in the background.",
    "And then the one that's more.",
    "Prominence is done with actual fine liner so you can see it clearly is very relaxing and pretty to look at.",
    "Yeah, I really like it, I wonder what you are.",
    "Not liking.",
    "Yeah, I think it's great.",
    "Ah, yeah, read it looks really nice.",
    "It's definitely reading well.",
    "Definitely.",
    "OK, so I think I want to start with some details on here, so for example, the cracks in the rock.",
    "Especially this close.",
    "This rock that's close to us on the right.",
    "I'm going to do this on another layer in case I don't like it but.",
    "It's important for us to have these.",
    "Sharp and intense shadows, I think.",
    "I mean, if you look at the reference they definitely exist there.",
    "Maybe I can first sketch them in.",
    "But it's like the way that the rock is just kind of breaking up.",
    "OK, so I sketched in some now let's go and add a deeper.",
    "Deeper crevice in between them.",
    "And shading.",
    "So I'm just using the racer 2.",
    "Erase out anytime by go over the.",
    "The rock shape into the other one 'cause I want them to have clean and.",
    "I want them to be clean and very different from each other like I want to be easy to see that the the individual shapes.",
    "It was probably 10 to 11:00 AM to the contrast is pretty high odd that's cool.",
    "That's cool to hear by the way it worked was this exactly or maybe.",
    "Not exactly but is this in Utah or something it.",
    "Looks like pictures.",
    "I've seen from Utah, but I've never been there, so I'm not exactly sure.",
    "But it's a really, really pretty.",
    "I love the colors.",
    "And the shapes and the leading lines.",
    "It's a great composition.",
    "Canyonlands Utah, West of Moab.",
    "Awesome I hope I can see something like this.",
    "In the future like to go there.",
    "Big hang fam welcome how are you?",
    "You're doing at Canyon Painting.",
    "And you can grab the reference image if you want to paint along the reference is a Photo by Andrew in the chat who kindly let me use it for painting.",
    "So there's a little something that we lose with this.",
    "And when we Add all these shadows so I'm going Theresa, a little bit.",
    "Try to keep it pretty minimal like just in the cracks.",
    "Happy to meet you all well.",
    "We're happy to meet you too.",
    "Thanks for thanks for coming to the stream.",
    "And I will choose a little bit of a darker color for the.",
    "Deeper parts of those cracks.",
    "Just in that one area it's getting pretty dark.",
    "And maybe it could also use like multiply or something that's intense.",
    "Something like that.",
    "Or normal.",
    "Boo.",
    "OK busy enjoy the Luke thanks for being here.",
    "This might technically not be within Canyonlands, the road depends.",
    "In too deep into a Canyon and then follows the Colorado River at some point you leave the park at Camera if it's past that or not OK, OK well.",
    "I was even just trying to make sure trying to figure out what state was in so it's OK.",
    "If you don't know exactly exactly specifically but thanks for the info.",
    "I'm going to merge this down.",
    "Straight be brave.",
    "And I might soon be getting through a part where I want to use a different brush.",
    "I've been using 1 brush for really long time now.",
    "An I do like the cohesiveness that gives the painting.",
    "But I'm going to be having a little.",
    "Bush on the left hand side.",
    "And there's also going to be.",
    "Some random little foliage and Tufts and things so I think it might be nice to use a brush with some different texture.",
    "Just trying to decide when it's time to bring that in.",
    "Or if I can maybe get away with just using this brush there's some other techniques.",
    "We can use one just painting it, but for speed, it might be nice to maybe use the lasso tool.",
    "Make a selection of an area and then we can just paint within that kind of scribble in a texture or something that's kind of cool thing to do.",
    "So let's try it.",
    "I'm going to make a new layer and for example, over here, there's these little Tufts of grass is so I'm just going to select.",
    "Roughly the shape of what I wanted them to be.",
    "And then pick a color and then we can do something like this.",
    "Where we like scribble in?",
    "Like that.",
    "And it makes a cute little grassy shape.",
    "We can lock the layer.",
    "And then pick another color if we want to give a little bit of a gold gradient to it and we can.",
    "Like draw inside of that shape or.",
    "Choose like an airbrush.",
    "And do something like that.",
    "That's kind of fun.",
    "Yeah, I think I will add a couple like that.",
    "And, of course, it's a little awkward with them just coming out of the ground with nothing around them.",
    "But I think if we add a few it'll be nice.",
    "Let me just keep an eye on what time it is?",
    "Alright we're doing pretty good.",
    "We have time to add fun details and things.",
    "I think I have about.",
    "Another hour to an hour and a half to work on this.",
    "So I think everything is really.",
    "Kind of in place at this point, and we just need to make it look nice.",
    "So I think I think we should be able to do that.",
    "Are using Adobe photo shop software?",
    "Yes, I am?",
    "I'm using Adobe photo shop CC 2019?",
    "I have the photography subscription so.",
    "I have that includes photo shop and Lightroom.",
    "Yes, I'm using photo shop right now for painting.",
    "Just going to put one of these on it, a little bit an angle.",
    "And that's that for those 2.",
    "Let's keep going a new one now we can do the same thing with like me zoom in on the reference.",
    "There's some other areas like that over here.",
    "I think Oh that's just shadow.",
    "I thought there was like a purple plant growing.",
    "We can select areas.",
    "I'm kind of just paint within them.",
    "Which is a cool way to make some textures without?",
    "Using a texture brush.",
    "Your sound is quite low.",
    "I haven't heard anyone else mentioned that.",
    "Did you turn it up as high as possible on your end guys?",
    "Let me know if anyone else?",
    "Is having trouble but it's already at the maximum in my streaming software so I'm not sure I can change it.",
    "I have 34 layers, Please send help Oh my gosh.",
    "Jackson how I can't do it.",
    "I can't do it with some kids.",
    "I give you a lot of credit for sticking sticking with this one and doing.",
    "Trying that crazy line tool stuff, although I really did like the barn painting that you posted.",
    "Hollys, like merge them.",
    "OK thanks Mills.",
    "I think I got up to 22 on my art.",
    "Nouveau piece, yeah, I can understand that.",
    "That seems like the kind of style that you would want things to be very clean.",
    "You have to keep things separate bit.",
    "So the shadow that's crossing the.",
    "The pathway here.",
    "Is meeting up on the other side?",
    "With the foliage here, so I should probably put those in shadow also.",
    "The layers are pretty necessary in that case like with different circles, yeah exactly.",
    "Can imagine?",
    "Yeah, I find that depending on the art style.",
    "It makes a lot of sense to have different layers.",
    "If you want to keep things very clean and.",
    "If you have a lot of line work and if you do a shading that's like kind of cell shading and that kind of thing it makes sense to keep a lot of separate layers.",
    "We know it drives me crazy.",
    "Yeah, this one area is getting very busy right now, I'm not sure if I like.",
    "Where that's going?",
    "But I'm just going to merge.",
    "Will keep going with his pain on Top of it layers?",
    "Are too confusing for me to keep track always being on the wrong layer.",
    "Yeah, that happened to me today.",
    "Like you think at some point that's going to stop happening to you, but it never does like it's always it's always a possibility.",
    "There's always the potential to being on the wrong layer.",
    "So one day you will paint some rocks on the side of the road here there's little.",
    "Little rocks and little stones and things.",
    "So I'm wondering if I can kind of scribble them and not if that'll work for example.",
    "There's one here that's like pretty big enough to.",
    "Bother establishing sheep.",
    "But there's also a lot of little ones where you just see like a highlight.",
    "And maybe some where you see the shadow.",
    "So we can just kind of hint that these little.",
    "Details.",
    "Skipped all the little rocks, yeah, I don't blame you.",
    "I'm not sure if I should too.",
    "It seems.",
    "It seems like a bit of a distracting detail to consider adding but the road does get really close to us so I guess the point where I'm like well.",
    "What do I do down there is it?",
    "Is it OK to leave it smooth?",
    "I think it's just a choice that.",
    "Yeah, I can go one way or the other.",
    "Looks like an illustration thank you.",
    "We're getting there.",
    "I wanted to work in a little bit of this area next to the side of the road because then I'm hoping I can add some lighter, Tufts of green that will come in front and.",
    "Have a little bit of A.",
    "Will stand out more?",
    "So.",
    "Yeah, I think that makes it look a little bit rocky.",
    "I bought a rake brush makes painting grass employment easier ooh that's a good suggestion.",
    "You know, I have a couple of Rick brushes and I always forget about them.",
    "I rarely ever use them.",
    "There, in my brush set.",
    "I have a tendency to do that, like forget about brushes and then like rediscovered them and use them for like.",
    "A week and then go through the next brush Oh this one is also cool.",
    "And forget about it.",
    "The brush I'm using right now used to be my Top favorite brush.",
    "I haven't used in a while and now here we are.",
    "You too, it's a fun, though.",
    "It is.",
    "So I think I want to mess with selective color a little bit.",
    "I'm going to make actually L duplicate this layer in case I don't like what I do.",
    "But I'm going to go to image it just selective color.",
    "I know I could also use an adjustment layer, but This is how we're going to do it.",
    "And I can hear shift and mess with the different different colors in the image so if we want more red.",
    "We can do that.",
    "and I actually think more red is a very good option.",
    "I think it looks as an ice pop to it can exaggerate the mood a little bit so if we lower the cyan.",
    "I don't know if I like more magenta that makes it locally in the day.",
    "So we'll go we won't do that.",
    "But the yellow is good, too.",
    "And then we can make the reads like warmer lighter or darker.",
    "I think that's good so we can kind of check the difference.",
    "And it didn't do too much.",
    "It did saturated more and make it tiny bit more warm.",
    "So let's go to selective color again and mess with the yellows.",
    "So we can decide do we want them to be more green.",
    "I think we do.",
    "We can also make them more.",
    "Warm so this will get rid of some of the greens that I chose that were very little to green and not.",
    "Warm enough that kinda helps with that.",
    "And we'll see you know if we like.",
    "What we're doing here but it's fun to mess with so next let's do magentas?",
    "So I think it's nice to make the Magento's a little bit more.",
    "Blue maybe so there's more of a contrast between the warming cools.",
    "A little bit later value.",
    "Did I cancel that?",
    "Selective color.",
    "Magentas Here we go.",
    "OK.",
    "I kinda like it.",
    "It can be fun to just go through these and see how.",
    "See how the different options look, you can really change the whole move your your painting.",
    "In this stage, which is kind of a little worrying sometimes but.",
    "We can be overwhelming to have all those the power to change all those things.",
    "So that purple got really bright, but I kinda like it.",
    "I want to experiment with it a little bit and also let's mess with this guy.",
    "Yeah, well will saturate this guy a little bit more.",
    "When I started this, I was using the line tool so now.",
    "Maybe we can.",
    "Just go back and smooth out the Sky a little bit will add some.",
    "Clouds.",
    "And.",
    "Can also Take a look at the levels.",
    "The adjustment layers.",
    "Change the The contrast a little bit.",
    "Well thanks Mills.",
    "I'm glad you think so.",
    "Really be hands has an iPad app, but you can't watch streams on it is that true.",
    "The Gray blue like we can choose a lighter blue also.",
    "Let's turn into black and white.",
    "Well, I hope you guys are doing well if you're painting along or working on any of your own stuff.",
    "I hope it's going well.",
    "I definitely had a little bit of a rollercoaster with liking and disliking this painting as we went through, but I think overall I I like it now.",
    "Let's try color dynamics on our brush in the Sky.",
    "Kinda forgot that I've been using that I think I might want to just merge the clouds now.",
    "I will duplicate the Sky layer just in case but I'm going to merge that down because it's nice to be able to color pic from the.",
    "Background and just bring it back into the clouds shape.",
    "Of course, you can use the eraser for that.",
    "But I like the freedom of just being able to color pic with the?",
    "Alt.",
    "Bring up the shortcut color Picker and just keep painting it's super fast.",
    "And maybe it's nice if this guy has some different inconsistencies with it, whereas right now, it's just the Airbrush.",
    "Color dynamics on the cloud brush?",
    "Yes.",
    "That's what I'm using right now, just to test it out.",
    "Because I use color dynamics on the other.",
    "Parts of the painting I think it might look more cohesive if I keep doing that.",
    "Everywhere.",
    "Is it per tip?",
    "Yes.",
    "It is applied pro tip?",
    "So that way.",
    "There's a striping effect that's happening.",
    "It's hard to see on the White 'cause.",
    "It's just not very intense.",
    "Oh, that's OK Andy I'm glad you could make it to the stream since we're working on your photo but don't don't worry at all.",
    "I'm totally.",
    "OK, with lurking and appreciate you guys being here.",
    "I hope you like the painting.",
    "These clouds have a lot of like openings where you see to the blue Sky in them like they become kind of pattern.",
    "Just as much brush to dissolve some of the edges.",
    "Make them look a soft and fluffy I hope that's the goal.",
    "Painting Super Cool feels like him, there again.",
    "That's like the best thing to hear I'm so glad.",
    "So glad Thank you.",
    "Thank you again for letting me use your beautiful photo, I might paint some of the other ones eventually too.",
    "But this one was my favorite from the first moment that I looked at them.",
    "Being bold with cloud shapes.",
    "I'm trying to make up my own clouds, but make them look like the clouds in the picture, but I'm not following them exactly.",
    "Driving down a crazy dirt Rd in the middle of nowhere do you have to have well?",
    "I knew getting ready and stuff?",
    "So I don't have time to text or in the chat, but do you have to like have a ton of gear with you for like safety and stuff 'cause I'm always wondering like if you're in places like this?",
    "What if you're going to flat tire or something like you're kind of in the middle of nowhere.",
    "I'm sure you have to like have kind of preparations for that.",
    "But it sounds like an awesome awesome adventure.",
    "In a Canyon with a dog that's the best.",
    "That's extra extra special.",
    "Satellite Phone.",
    "Yeah, I guess.",
    "That does help.",
    "Yeah, the clouds are.",
    "Definitely important in this scene can't forget about them.",
    "OK, so now the tops of the canyons need a little bit more bright light on them.",
    "So, like back here.",
    "Can draw in some?",
    "Edges.",
    "Have a spare tire and Jack repair kit, but I have an air compressor.",
    "So I can delete to prevent punctures.",
    "An re inflate at a real road Ah in a couple gallons of water.",
    "So exciting.",
    "That's awesome.",
    "Thank you and a dog.",
    "Super important.",
    "Alright I like that.",
    "Let's work on this edge over here.",
    "I'm going to, if you resell a little bit.",
    "And food and my entire campsite in close nice, yeah, I guess you can make you camp out wherever you need 20.",
    "That sounds so cool.",
    "And extra gas.",
    "Wow.",
    "A fire rod what is that is that like a?",
    "Um.",
    "Like a flare or something.",
    "Creates Sparks start a fire Oh OK cool.",
    "Very cool.",
    "What time is it?",
    "How are you doing?",
    "Good good good good.",
    "All right.",
    "So I think I want to make a selection of the furthest layer back.",
    "When it comes to all the.",
    "Kenyans and stuff.",
    "Just going to make a rough selection and.",
    "Add a little bit of I want to play with adding a little bit of atmosphere, little bit more than what's already there.",
    "The background still seems very vibrant, which I think is pretty but maybe we need to add a little bit more like that fade.",
    "Into the distance.",
    "Want to lower the opacity so we need to fade that much.",
    "But just a little bit.",
    "And I'm not sure if.",
    "That would work in between these either.",
    "Yeah, I think it helps a little bit as that's going into the distance.",
    "So before after before after.",
    "ETA for ending let's see it's 3:00 o'clock.",
    "I think around 3:30.",
    "Three 45 so maybe 30 or 45 more minutes.",
    "It just depends on how well I do with the finishing.",
    "Things and if I need a little extra time or not.",
    "But.",
    "Hello Derek Good morning, Hi Mansor.",
    "Alright let me open this link from Andy.",
    "The link didn't work, Oh it worked for me.",
    "For some reason, but yeah, yeah, there's although the pictures you guys could take a look all and Dogo Pictures.",
    "Be there from the trip that.",
    "And he went on, and the picture where painting right now is in here, but this ones.",
    "Also, these are all very paint rible.",
    "This is the chosen one.",
    "Look at how cool that spiral is.",
    "Amazing thank you for sharing.",
    "So let's see how we can work on that left hand side.",
    "The Bush on the left hand side.",
    "Is that if there's any way that I can do it without the?",
    "Texture brushes and kinda just try to do it myself, so I'm going to take 100% desaturated Gray, which looks a green going to little darker and I'm just gonna start scribbling things in and playing with that it's on a new layer.",
    "The key is we want the.",
    "The Bush to be partially in Shadow and partially in highlight and that's what's going to make it look really cool so up here.",
    "We're going to be able to make a big change into the light.",
    "I'm trying to stay loose with this.",
    "But the Bush is a little bit Top happy, maybe erasing back into it can work.",
    "Hey Merrick, thank you.",
    "This one was quite an adventure started off using the line tool painting technique and I didn't really like it.",
    "But I tried to paint on Top of it with more graphic type brushes like I have a triangle brush and a flat brush that I was using for the most part so it kept a little bit of that feeling that the line tool paintings have, but",
    "Not quite the same way just a little bit of.",
    "Something different something different I'm glad you like it, though.",
    "So this Bush has a lot of Crazy Little.",
    "Pieces that come out.",
    "Just like it's happening crazy hair day or something.",
    "And so we can go to the little pieces and now add.",
    "Maybe I can move the brush tip shape to do this.",
    "That's kind of fun alright let's try shape dynamics.",
    "Angle jitter.",
    "But they're not a whole at different angles.",
    "You just a little bit.",
    "When you don't want to draw leaves yourself.",
    "Who?",
    "We'll see how it looks the idea is just to get like a noisy texture in there.",
    "So let's turn on scattering.",
    "And then we can do a whole bunch of this.",
    "In the middle.",
    "Alright so locking that layer.",
    "And let's get to Airbrush.",
    "Pick a bright color and the idea is this is going to be partially illuminated now that looks crazy, but that's like roughly the idea so.",
    "I'm going to make a new layer create clipping mask take that color well, let's go a little warmer with it and.",
    "Maybe we do use a texture brush here.",
    "Something like that.",
    "I really like the gradient.",
    "Sometimes it is really fun to do stuff like that because there's all this like preparation and then when you do the overlay color.",
    "It's like bam.",
    "Super cool.",
    "So now we can come back in and add.",
    "Individual leaves I'm going to zoom in on the Bush in my reference trying not to zoom into soon both in gets time so now we can add little.",
    "Triangles and things.",
    "I say I'm just using a triangle brushes to be triangle.",
    "And some of the branches can be illuminated too.",
    "I don't like those colors.",
    "Let's try that again more green more saturated.",
    "I like it, I like it.",
    "So yeah, maybe I could go back into the.",
    "Scattering.",
    "Work.",
    "Brush tip sheep, Ingle jitter Boo Boo Boo, yeah, we can give some more crazy.",
    "Pictures like this.",
    "There's an artist that.",
    "I met streaming on Twitch, who doesn't stream there anymore, but does really, really cool texture brushes like she creates.",
    "Texture brushes in Photoshop for photo shop.",
    "I'm going to link to her.",
    "I don't know if she's still doing it or if her old brushes are available or name is Sid Wyler.",
    "Yeah, photo shop in procreate brushes let's see.",
    "And she was a Patris on I'm just going to put it in the chat her brushes are insanely cool and the one that I'm using right now kinda reminds me of like some stuff that she does, but",
    "It's all like a lot of foliage and.",
    "Some for her and stuff, you can see here, but It's so satisfying to watch like.",
    "She's really good at making brushes.",
    "You should check that out, if you're interested.",
    "You can also use a darker color leaves and bring them back into the Top a little bit.",
    "Alright so that was fun, I like the Bush.",
    "The Andy will hairbrushes the easiest brush to make Oh yeah, I have a feeling I know where you're going with this one.",
    "So we need more shadow below the.",
    "Bush starting with 5 minutes to remember the name of this thing I Bush Oh my gosh.",
    "Why can I not remember words?",
    "When I'm streaming sometimes?",
    "Yeah, we need to put shadows behind this so that it looks like it's coming forward from that.",
    "Yeah, so darker shadows here.",
    "That we've plant seems like it's.",
    "It's really in there instead of just pasted on Top.",
    "Although I don't know if I like that.",
    "Maybe the shadows are too like muddy colored.",
    "Let's go to Hue saturation and maybe shifted a little bit.",
    "Maybe that's more interesting.",
    "Oh yeah, and this, this is kind of cool effect.",
    "This Bush that we just painted.",
    "Has a shadow also and it has those individual little?",
    "Affect of the leaves.",
    "And then this shadow is more harsh because its shadow of.",
    "The rock.",
    "So it's kind of cool.",
    "So 1 area that I didn't get to work on very much that I would like to add some more detail before we're through is over here on the right.",
    "There's all these little shadows.",
    "I guess these little plants and so to the right of them.",
    "There's shadows going all the way down here.",
    "So let's see how this goes.",
    "Click this side of the canvas needs a little love.",
    "Some more circular.",
    "Tufts.",
    "Over here.",
    "Becca, a little Matchy Matchy.",
    "Don't need them all to be the same shape and size that's not so interesting.",
    "Hi Angela Good morning, welcome.",
    "We're doing, it some.",
    "Landscape painting.",
    "And I'm kind of putting the finishing touches on right now.",
    "I'm working on this area over here that got a little bit.",
    "Neglected.",
    "So yeah, we can highlight on the left those little.",
    "Tufts I just feel like.",
    "It might be too noisy.",
    "All these kind of details.",
    "I'm adding right now, it's going to bring a lot of.' Extra detail and distraction through this so maybe I'll feed that away a little bit.",
    "So it'll just be up there closer to focal point.",
    "Where we allow some extra level of detail?",
    "A little bit here.",
    "Over the fixture.",
    "I think I'm OK with it.",
    "Like details thank you.",
    "I'm I'm happy with how the details are turning out.",
    "I want to add some different color.",
    "Green in the foreground.",
    "I notice there's some plants.",
    "I don't know what they are.",
    "But they have like a blue green look to them and they're pretty cool.",
    "We do this on on its own layer.",
    "But I think that would be a nice thing to add their over here on the side.",
    "And it's pretty blue.",
    "I'm going to do them on their own layer, so I can add some shadow easily with maybe like a clipping mask or something.",
    "But.",
    "They're coming up the whole side here and maybe that's nice to show a little bit of' scale perspective like for example?",
    "How big they are closer to the corner and then getting further and further away.",
    "You're just going to see these little little Tufts and not the full Hey of them.",
    "So I will lock that, and add.",
    "Shadow at the bottom.",
    "Find the right color.",
    "Yeah, maybe something like that.",
    "And underneath.",
    "They also have a pretty hard shadow where they're coming out of the ground.",
    "I don't know if I like that.",
    "OK.",
    "One more color to add to this.",
    "This gives it a little bit more dimension.",
    "And to do the same thing for these little little.",
    "Tufts we can scribble a little bit more in there.",
    "Yeah, and their switch random.",
    "Plants you know, even though this is.",
    "An area that you know it's not super lush you don't think of it that way.",
    "But there are a lot of little little things growing different textures, different colors.",
    "Different Heights and That makes it interesting.",
    "So my only issue right now is I feel like the focal point isn't interesting enough compared to some other areas.",
    "So I'm going to go in and focus right on this spot right here.",
    "A little bit more.",
    "So we can find.",
    "Place to add some extra sharp highlights.",
    "Where the lights hitting that will help?",
    "Some little rocks, getting hit by the light.",
    "Also shadows.",
    "And shapes.",
    "Just add a little bit more.",
    "Complication but we don't want to make it busy just for the sake of it being busy so hopefully, I can find some interesting shapes to add.",
    "Almost forgot this little guy.",
    "Yeah, that's OK, Mills maybe we could skip that one, maybe a little too real.",
    "That's funny.",
    "Thank you for voicing your thoughts as you paint needed digital art and self taught so you thoughts are teaching me what to look for that's awesome.",
    "Angela thank you.",
    "Thank you for saying that I'm glad I'm glad it helps I will keep doing that.",
    "Again, if you randomly if you have any questions if I do anything that doesn't.",
    "Makes sense you're welcome to ask.",
    "Thanks for being here.",
    "Hello ink famille.",
    "Welcome.",
    "So for finishing touches.",
    "I think I'm getting to that point with this.",
    "I'd like to take a look at just the overall colors, see how things are working together to make a new layer and put it on overlay.",
    "I think a I'm gonna use the airbrush.",
    "I think I would like to get a little bit more purple in the shadows here right past the rock.",
    "'Cause I feel like the shadow closer to us is like really, really blue.",
    "Yeah, we can turn that down a little bit so that seems like a more cohesive feeling between the two of them.",
    "And now Going to put a layer on multiply and.",
    "Make describe a warm color or actually purple will be fine and make a little big net around the outside, maybe for the Sky.",
    "I'll just choose blue.",
    "Purple yeah, this will drawer I more in towards the center.",
    "My tablet is the welcome centriq 22.",
    "Lower the opacity so that it's not so intense 'cause we don't really notice.",
    "That around the edge, we just wanted to like subconsciously.",
    "I just found my map crunch of this place an accident no no way.",
    "That is that you're right This is going to be a weird day isn't it.",
    "Uh.",
    "It is you're right something weird is going on.",
    "I want to add a little bit darker leaves over here.",
    "'cause I feel like it's looking.",
    "A little bit.",
    "Flat.",
    "Delivery went to the area to find a map crunch Lincoln first body click done with mine.",
    "I think that's a sign that your Your photo is very good because I think it chooses them like select I think it selects based on popularity.",
    "OK, so.",
    "Add that underneath it will merge that.",
    "And basically just the.",
    "Layer with the vig net is separate so I'm going to make a new layer.",
    "Above everything and just go to image apply image so it's going to create like a flat and version of everything below it and then all it continue to do the finishing touches on that one.",
    "Prada quarter mile from the pains in your making let me see going to look at the spot.",
    "Wow.",
    "This is cool.",
    "Ooh this looks like a really difficult one to paint, though.",
    "Insane details if you're going to.",
    "Get all that texture.",
    "Ted is crazy.",
    "OK, so next thing.",
    "I'm going to make a new layer and use the black paint bucket turn.",
    "The layer onto color, Dodge and use the airbrush to put a little bit of glow.",
    "Rate in the focal point rate on this rock now color Dodge will definitely add saturation an it will sometimes overexposed after be careful.",
    "How much I use maybe I'll lower the opacity an airbrush a little bit.",
    "But it just creates such a warm cozy feeling.",
    "To seem like this, and really like kind of pumps up the lighting.",
    "So within reason, it's nice to add.",
    "Oh, I'm sorry Mills.",
    "Let me scroll up.",
    "Is this too spoopy let's see?",
    "It's loading.",
    "Ooh that's a really good one.",
    "Here's what Mills found.",
    "Very like Misty and look at these trees with the roots.",
    "All winding around yeah.",
    "I think that's a really good reference to make a kind of spooky scene, not too spooky.",
    "Just a good amount of spooky.",
    "I agree faulty.",
    "So I do like the glow I just don't like how.",
    "Warm it's making this.",
    "It's making the It's making a color supersaturated.",
    "Is it already was saturated begin with?",
    "But maybe that's not a problem?",
    "Let's just keep going and then I'll decide.",
    "I think I've done rushed a bit of the start and I shouldn't do it.",
    "Let me see Jackson.",
    "Oh my gosh, this came out so cool.",
    "I love it.",
    "Let me move this out of the way.",
    "That looks awesome.",
    "This technique over here worked out, so well for this Bush.",
    "I love the textures.",
    "What the heck to me this is like a really great job lines will painting like this is kind of results.",
    "I'd be happy to get if I actually stuck with it.",
    "It's so interesting that manages to look painterly and so digital at the same time.",
    "I think that's awesome.",
    "There's a really good sense of depth there.",
    "Ah that's cool you keep doing those if you enjoy them at all.",
    "If you enjoy them I think you should keep doing them because that's",
    "That's really awesome.",
    "Going to lower the color Dodge layer just a little bit.",
    "We don't need to go overboard.",
    "Let's merge that and then you can see the before and after.",
    "And This is why I see if a separate layer.",
    "Because we can decide to tone down some of that effect if we want.",
    "Yeah, I'm I'm really happy with the Jackson.",
    "I'm glad you decided to do it.",
    "Hey project, thank you.",
    "Thank you thank you.",
    "I'm going to add a little bit of a green glow so this is just taking the.",
    "And layer normal, the The layer mode is on normal and I'm just using the Airbrush and like.",
    "Popping in a little bit of a glow.",
    "You can use layer blending modes, but honestly this works pretty well.",
    "If you just want to show that there's a lot of light bouncing around there and creating this like overall luminescent feeling.",
    "And we don't have to make it so intense, but I think it's nice.",
    "There's a little more green for us.",
    "And.",
    "I want to experiment with this pathway and making it doing some changes to it.",
    "I'm going to go to the selective color and maybe take away a little bit of the saturation.",
    "The of their like Reds.",
    "And make it a little bit brighter.",
    "Have to head to the office painting looks great super cool to watch.",
    "You paint it.",
    "Thank you.",
    "Thank you.",
    "Thank you.",
    "I'll make sure to post this one and I'll send it to you also.",
    "Thank you so much for the photo have a good day.",
    "Good luck with this weird Wednesday.",
    "Alright so I think that's about it at the end.",
    "I also sometimes like to go to filter annada sharpen filter 'cause.",
    "It really makes the digital brush strokes a little bit more dramatic.",
    "You can see like the before and after it also kind of.",
    "Causes some damage to the image in a sense, but I think it's really cool filter sharp and see how it.",
    "See the effect that it has.",
    "Worship.",
    "Yeah.",
    "You can also sharpen it just specific areas if you want it to be more sharp so.",
    "After reset up my toolbar things are all in weird places now but anyway, you can take the sharpen tool an just come into like the focal area and sharpen that up more if you want and you don't have to sharpen like in this case, the clouds and all that stuff.",
    "And I guess I should have done this before sharpening but I wanted to try adding a tiny bit of a glow right here.",
    "I like that kind of dusty glow look that happens sometimes in these scenarios.",
    "Alright I think that's it.",
    "I think I think it's finished.",
    "Thank you read Thanks you guys.",
    "And other tools you can change style quite a lot.",
    "The tools you use change style that's so true?",
    "That's so true.",
    "Red cells look what I've just received.",
    "Who do art supplies?",
    "All that looks beautiful.",
    "Enjoy enjoy.",
    "Thank you joshuah Thanks for being here.",
    "Thanks for watching thanks for listening to me complain at the beginning, but we got through that part and I ended up really enjoying this one, so thank you so much.",
    "I'm going to post it.",
    "On my Instagram if you want to check their later for the finished version.",
    "Yeah, I'll post there soon as I can.",
    "Your painting looks great and thank you for the inspiration.",
    "I would have dropped mine if it wasn't for you.",
    "I'm so glad you didn't.",
    "I'm so glad you kept with it.",
    "Great painting wish I was here earlier all thanks project.",
    "I appreciate that I'm sorry well that timing.",
    "Yeah, I appreciate you guys being here.",
    "Thank you so much.",
    "Thanks for painting with us.",
    "Lee Jackson, thanks everyone for hanging out.",
    "Thanks for all the good vibes and the company and encouraging me.",
    "With this one.",
    "I'm happy with it in the end, so we'll keep doing these it's nice to spend like 3 to 4 hours on one painting and get to work through some things.",
    ""
  ],
  "entity": {
    "T4": {
      "id": "T4",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        92,
        93
      ],
      "sentence": [
        "Did you get yourself something ability to see what you're doing?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        170,
        171
      ],
      "sentence": [
        "Are you allowed to use the lasso tool?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        171,
        172
      ],
      "sentence": [
        "Is well when you're doing the line tool thing?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "ANSWER",
      "span": [
        172,
        173
      ],
      "sentence": [
        "Yes, you are I mean?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        177,
        178
      ],
      "sentence": [
        "What tools you're using for painting right now?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        191,
        192
      ],
      "sentence": [
        "Rock what do you call it?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        249,
        250
      ],
      "sentence": [
        "How are you thanks for coming over here?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-CHITCHAT",
      "span": [
        313,
        314
      ],
      "sentence": [
        "Wait, why is this?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-CHITCHAT",
      "span": [
        342,
        343
      ],
      "sentence": [
        "Can I Tesla Happy Birthday?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        482,
        483
      ],
      "sentence": [
        "Do you do design product tech packs or just electric illustrations just illustrations?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        517,
        518
      ],
      "sentence": [
        "But do you think that it's too bright right now?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        538,
        539
      ],
      "sentence": [
        "Your portfolio So what do you do mainly master or let's see?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        605,
        606
      ],
      "sentence": [
        "How can you tell difference between bounce light in the color of the rocks?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION-CHITCHAT",
      "span": [
        708,
        709
      ],
      "sentence": [
        "How are you?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION-CHITCHAT",
      "span": [
        719,
        720
      ],
      "sentence": [
        "Hi Busy, Good to see you how's it going?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        774,
        775
      ],
      "sentence": [
        "When did you flip last?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        788,
        789
      ],
      "sentence": [
        "What do you think I could learn from those?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION-CHITCHAT",
      "span": [
        827,
        828
      ],
      "sentence": [
        "Really?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION-CHITCHAT",
      "span": [
        899,
        900
      ],
      "sentence": [
        "Big hang fam welcome how are you?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        957,
        958
      ],
      "sentence": [
        "Are using Adobe photo shop software?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        975,
        976
      ],
      "sentence": [
        "Did you turn it up as high as possible on your end guys?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1001,
        1002
      ],
      "sentence": [
        "Where that's going?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1022,
        1023
      ],
      "sentence": [
        "Is it OK to leave it smooth?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1069,
        1070
      ],
      "sentence": [
        "Did I cancel that?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1106,
        1107
      ],
      "sentence": [
        "Color dynamics on the cloud brush?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1112,
        1113
      ],
      "sentence": [
        "Is it per tip?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1169,
        1170
      ],
      "sentence": [
        "What time is it?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1170,
        1171
      ],
      "sentence": [
        "How are you doing?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1226,
        1227
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1270,
        1271
      ],
      "sentence": [
        "Why can I not remember words?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1351,
        1352
      ],
      "sentence": [
        "Where the lights hitting that will help?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1493,
        1494
      ],
      "sentence": [
        "Who do art supplies?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION-CHITCHAT",
      "span": [
        12,
        13
      ],
      "sentence": [
        "Are you sick your voice seems little weaker really?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "ANSWER",
      "span": [
        13,
        15
      ],
      "sentence": [
        "I'm not sick?",
        "I hope I don't feel sick?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-CHITCHAT",
      "span": [
        30,
        32
      ],
      "sentence": [
        "This one jumped out at me right away feels birthday man Tesla is your birthday today.",
        "Really?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        151,
        153
      ],
      "sentence": [
        "Business painted with the line tool?",
        "How can you do that and how does it look like the other paintings here somehow look at this?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "ANSWER",
      "span": [
        178,
        181
      ],
      "sentence": [
        "I am using just the paintbrush it's on it's the everything is on one layer above the background.",
        "I'm using a paintbrush and in order to make changes to my sketch.",
        "I've been using the lasso tool right here and then making selections and then moving things around, so I just circle around what I want to move and then I press control T, which is a shortcut for transform and then I can like move around."
      ]
    },
    "T6": {
      "id": "T6",
      "label": "ANSWER",
      "span": [
        192,
        193
      ],
      "sentence": [
        "Boulder Canyon Plateau I don't know there's a big rock over here."
      ]
    },
    "T7": {
      "id": "T7",
      "label": "ANSWER",
      "span": [
        483,
        486
      ],
      "sentence": [
        "I don't do like graphic design or stuff like that.",
        "I don't have experience in in it, but",
        "Just illustrations thanks for asking."
      ]
    },
    "T8": {
      "id": "T8",
      "label": "ANSWER",
      "span": [
        518,
        519
      ],
      "sentence": [
        "And I guess it's OK, if our colors get a little bit more fantasy."
      ]
    },
    "T14": {
      "id": "T14",
      "label": "ANSWER",
      "span": [
        539,
        540
      ],
      "sentence": [
        "Some 3D modeling."
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        558,
        559
      ],
      "sentence": [
        "Let's make another one why not?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "ANSWER",
      "span": [
        606,
        609
      ],
      "sentence": [
        "I don't I don't know.",
        "The bounce late is you don't really necessarily tell the difference.",
        "You just tell that over here."
      ]
    },
    "T19": {
      "id": "T19",
      "label": "ANSWER",
      "span": [
        709,
        712
      ],
      "sentence": [
        "We're painting a Canyon seen today and I started this off with a crazy workflow using just the line tool.",
        "I tried to make it work, but I was in struggle city and I decided to abandoned at some point and just.",
        "Paint on Top."
      ]
    },
    "T21": {
      "id": "T21",
      "label": "ANSWER",
      "span": [
        720,
        721
      ],
      "sentence": [
        "I think maybe this little triangle of late is distracting."
      ]
    },
    "T22": {
      "id": "T22",
      "label": "ANSWER",
      "span": [
        775,
        778
      ],
      "sentence": [
        "Oh, I bet flipping a fair amount.",
        "I think I'm not sure exactly how long ago, the last one was but.",
        "I think I think I found an issue."
      ]
    },
    "T23": {
      "id": "T23",
      "label": "ANSWER",
      "span": [
        829,
        830
      ],
      "sentence": [
        "3 colors, plus weight I was thinking about that, after the James Gurney video that I shared earlier today."
      ]
    },
    "T24": {
      "id": "T24",
      "label": "ANSWER",
      "span": [
        958,
        963
      ],
      "sentence": [
        "Yes, I am?",
        "I'm using Adobe photo shop CC 2019?",
        "I have the photography subscription so.",
        "I have that includes photo shop and Lightroom.",
        "Yes, I'm using photo shop right now for painting."
      ]
    },
    "T26": {
      "id": "T26",
      "label": "ANSWER",
      "span": [
        1023,
        1024
      ],
      "sentence": [
        "I think it's just a choice that."
      ]
    },
    "T29": {
      "id": "T29",
      "label": "ANSWER",
      "span": [
        1070,
        1071
      ],
      "sentence": [
        "Selective color."
      ]
    },
    "T30": {
      "id": "T30",
      "label": "ANSWER",
      "span": [
        1352,
        1353
      ],
      "sentence": [
        "Some little rocks, getting hit by the light."
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1414,
        1415
      ],
      "sentence": [
        "Is this too spoopy let's see?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "ANSWER",
      "span": [
        1113,
        1115
      ],
      "sentence": [
        "Yes.",
        "It is applied pro tip?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1135,
        1137
      ],
      "sentence": [
        "So I don't have time to text or in the chat, but do you have to like have a ton of gear with you for like safety and stuff 'cause I'm always wondering like if you're in places like this?",
        "What if you're going to flat tire or something like you're kind of in the middle of nowhere."
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1204,
        1206
      ],
      "sentence": [
        "Is that if there's any way that I can do it without the?",
        "Texture brushes and kinda just try to do it myself, so I'm going to take 100% desaturated Gray, which looks a green going to little darker and I'm just gonna start scribbling things in and playing with that it's on a new layer."
      ]
    },
    "T36": {
      "id": "T36",
      "label": "ANSWER",
      "span": [
        1494,
        1495
      ],
      "sentence": [
        "All that looks beautiful."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T93",
      "answer": "T1",
      "question_sentence": [
        "Are you sick your voice seems little weaker really?"
      ],
      "answer_sentence": [
        "I'm not sick?",
        "I hope I don't feel sick?"
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Relevance",
      "question": "T10",
      "answer": "T11",
      "question_sentence": [
        "Is well when you're doing the line tool thing?"
      ],
      "answer_sentence": [
        "Yes, you are I mean?"
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Relevance",
      "question": "T12",
      "answer": "T5",
      "question_sentence": [
        "What tools you're using for painting right now?"
      ],
      "answer_sentence": [
        "I am using just the paintbrush it's on it's the everything is on one layer above the background.",
        "I'm using a paintbrush and in order to make changes to my sketch.",
        "I've been using the lasso tool right here and then making selections and then moving things around, so I just circle around what I want to move and then I press control T, which is a shortcut for transform and then I can like move around."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Relevance",
      "question": "T13",
      "answer": "T6",
      "question_sentence": [
        "Rock what do you call it?"
      ],
      "answer_sentence": [
        "Boulder Canyon Plateau I don't know there's a big rock over here."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T25",
      "answer": "T7",
      "question_sentence": [
        "Do you do design product tech packs or just electric illustrations just illustrations?"
      ],
      "answer_sentence": [
        "I don't do like graphic design or stuff like that.",
        "I don't have experience in in it, but",
        "Just illustrations thanks for asking."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Relevance",
      "question": "T27",
      "answer": "T8",
      "question_sentence": [
        "But do you think that it's too bright right now?"
      ],
      "answer_sentence": [
        "And I guess it's OK, if our colors get a little bit more fantasy."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Relevance",
      "question": "T28",
      "answer": "T14",
      "question_sentence": [
        "Your portfolio So what do you do mainly master or let's see?"
      ],
      "answer_sentence": [
        "Some 3D modeling."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Relevance",
      "question": "T31",
      "answer": "T17",
      "question_sentence": [
        "How can you tell difference between bounce light in the color of the rocks?"
      ],
      "answer_sentence": [
        "I don't I don't know.",
        "The bounce late is you don't really necessarily tell the difference.",
        "You just tell that over here."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T38",
      "answer": "T19",
      "question_sentence": [
        "How are you?"
      ],
      "answer_sentence": [
        "We're painting a Canyon seen today and I started this off with a crazy workflow using just the line tool.",
        "I tried to make it work, but I was in struggle city and I decided to abandoned at some point and just.",
        "Paint on Top."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T39",
      "answer": "T21",
      "question_sentence": [
        "Hi Busy, Good to see you how's it going?"
      ],
      "answer_sentence": [
        "I think maybe this little triangle of late is distracting."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Relevance",
      "question": "T44",
      "answer": "T22",
      "question_sentence": [
        "When did you flip last?"
      ],
      "answer_sentence": [
        "Oh, I bet flipping a fair amount.",
        "I think I'm not sure exactly how long ago, the last one was but.",
        "I think I think I found an issue."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T47",
      "answer": "T23",
      "question_sentence": [
        "Really?"
      ],
      "answer_sentence": [
        "3 colors, plus weight I was thinking about that, after the James Gurney video that I shared earlier today."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Relevance",
      "question": "T54",
      "answer": "T24",
      "question_sentence": [
        "Are using Adobe photo shop software?"
      ],
      "answer_sentence": [
        "Yes, I am?",
        "I'm using Adobe photo shop CC 2019?",
        "I have the photography subscription so.",
        "I have that includes photo shop and Lightroom.",
        "Yes, I'm using photo shop right now for painting."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Relevance",
      "question": "T68",
      "answer": "T29",
      "question_sentence": [
        "Did I cancel that?"
      ],
      "answer_sentence": [
        "Selective color."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Relevance",
      "question": "T87",
      "answer": "T30",
      "question_sentence": [
        "Where the lights hitting that will help?"
      ],
      "answer_sentence": [
        "Some little rocks, getting hit by the light."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Relevance",
      "question": "T71",
      "answer": "T33",
      "question_sentence": [
        "Is it per tip?"
      ],
      "answer_sentence": [
        "Yes.",
        "It is applied pro tip?"
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T92",
      "answer": "T36",
      "question_sentence": [
        "Who do art supplies?"
      ],
      "answer_sentence": [
        "All that looks beautiful."
      ]
    }
  }
}