{
  "sentence": [
    "Hey guys, good morning.",
    "Good afternoon, good evening.",
    "Whatever time it is for you.",
    "Thank you for being here.",
    "Highly Ards Red Fox.",
    "Um Kwang Hi everyone welcome.",
    "Hope you're having a good day so far.",
    "We're going to be doing some digital painting photo studies, but we have a little bit of a theme today which I hope you're going to like.",
    "I was lot of searching for some references for us to do photo studies of, and I found a couple that have like a nice cohesive theme.",
    "Sort of a fairy tale.",
    "Kind of feeling to them.",
    "So the first one is this one right here, which I've had for awhile and wanted to paint.",
    "And another one is this woman sitting in a field holding a branch, and this one is really pretty too.",
    "so I thought we could paint the use and have a little bit of a fairy tale feeling today something fun.",
    "Good morning Hi Everybody.",
    "Thank you for being here.",
    "I hope you're doing good.",
    "I have some tea.",
    "Which I just made.",
    "I think it's a little bit too hot to drink, but smells very good.",
    "Yeah, I'm excited to do some painting with you guys today.",
    "I was very else a bit indecisive about what we were going to do.",
    "But I hope you like the images we selected.",
    "There's one, at least with a person in it, so that's a little different.",
    "I do a lot of environments, but yeah, this time will have a woman, so we're going to do about, I think 2 to 2 1/2 hours for each painting is my goal.",
    "I think that's going to be a challenge for me, because yeah, I think these look.",
    "Maybe, maybe pretty challenging.",
    "There's a lot going on, so will try to see what we can learn and just have some fun.",
    "Hi Judy, Good morning.",
    "So if you guys want to paint along, if you like the reference images, you can find the links as usual below the stream.",
    "In the description there's reference image number one and two.",
    "Those linked to these images.",
    "The posts from the original photographer where they posted on pixels and Unsplash.",
    "Hi Machiavellian Ishka, good to see you good to see you guys.",
    "Hi Nicholas.",
    "And they are also.",
    "The images are also if you look above the chat on the info tab you should be able to see them there too as a.",
    "As a download, excuse me really quickly.",
    "Camera OK, so I think we're good to go.",
    "Hi Foster, I'm glad you like the picture.",
    "It's a different if I zoom out, it's a different kind of composition, more of like a portrait style composition.",
    "But I love this picture to it puts me in such a good mood.",
    "Oh cool, after Michael, Uh, we're about to start right now.",
    "I was just talking a little bit about what we were going to do today, but we're going to start painting in just a couple minutes, but I really hope you enjoy the brushes.",
    "Thank you for purchasing them.",
    "Alright guys, so I'll get started here.",
    "I'm going to make a new canvas.",
    "And so the size of the actual photo is 1501 by 2250 pixels, so it's not really, really big.",
    "We can make our canvas a little bit bigger if we want to be able to.",
    "Print it out or something like that, so who knows?",
    "I might be a welcome his oh ha ha everybody.",
    "So the I think I might try to go with a little bit more of a square composition than this will do the sketch and see how it looks, but I maybe I'd like to have.",
    "Might be a little bit more of a square.",
    "This is really beautiful and it's great for like a phone wallpaper or something, but I prefer to work in generally.",
    "I prefer to work in square or landscape, so I might try to make my painting that's based on this a little bit different.",
    "Hi Steve and good morning, I hope you're doing good.",
    "Welcome everybody.",
    "So let's see let's.",
    "Let's change this size up a little bit.",
    "Why don't we do?",
    "Will do a square will see how it goes.",
    "I might have to change that, but I'll do 3000 by 3000 pixels square for my canvas.",
    "And I'll put this over on my other monitor.",
    "I can see that next to the chat, but we will use pure ref.",
    "There's a link to pure ref below in my description below.",
    "Stream if you're interested in checking this out, but I use pure ref.",
    "It's a separate app, separate from photo shop, but I use it to have the reference image like hovered above everything.",
    "I get that question a lot, so if you guys wanted to check that out that's linked.",
    "Link below.",
    "Hey Jackson, Good morning.",
    "I have to apologize ahead of time if I'm like sneezing or going off camera to get a tissue 'cause I'm having still open a lot of allergies.",
    "I hope you guys are feeling well and not feeling sick, but I it's just that time of the year for me that I feel like I'm always.",
    "Sniffling, it's not fun.",
    "It is beautiful, though.",
    "I love how spring looks.",
    "But I don't like how it feels.",
    "Oh, I'm glad you like it.",
    "Read, I love it.",
    "It's so pretty.",
    "It's like a dusk kind of time of day in this photo.",
    "OK, so again I'm going to keep an eye on the time I want to try to do this in about two 2 1/2 hours.",
    "So that leaves the equal amount of time for the next image, but we'll see how it goes.",
    "That's it feels a bit ambitious, but I liked I like a challenge, so I'm going to try going to pay all of this.",
    "I think so, but I might move it around like I'm going to start with this.",
    "Get it started with the sketch now, but I might.",
    "You know, arrange the composition differently, but I'd like to get most of those elements in the scene.",
    "Andrea welcome, so let's get started and I'm going to put a Gray background in here so you guys don't have to look at the white.",
    "Page I think is a bit like the eyes.",
    "So anyway, let's get started with our sketch.",
    "So I'm going to be doing a square but using the reference that you see on the top left here anyway, so will try to figure out the horizon line.",
    "How did you put that picture on the side?",
    "It is below the below the stream.",
    "In the description you'll see a link something called pure ref.",
    "That's what I'm using is a separate separate app.",
    "It's not part of photo shop.",
    "You can download it for free.",
    "You can also make a donation when you download it, but it is like you can download it for free and the link is below.",
    "If you can't find it or anything, let me know and I'll paste in a chat for you.",
    "But it's Super Handy.",
    "Alright, so I'm going to leave the horizon line on its own layer.",
    "That way I can move things around easily if I want to put something above or below it.",
    "So I'm going to imagine the rule of thirds when I'm.",
    "Thinking about designing this and if you want to see a guideline for it, you can go to view, knew guide layout and as long as you have three columns in three rows, you'll get this rule of thirds grid so.",
    "Um?",
    "Yeah, I think it might be nice to put the house.",
    "I just kind of wanted to consider putting the house on this third that the top left axis.",
    "Oh, really, read you like the next reference spoilers.",
    "I'm glad.",
    "OK, well, I'm gonna do my best to like keep on schedule so that we have plenty of time to work on that one too.",
    "'cause I, I think that one might be some I've less experience lately painting people so I think that one might be a little bit more of a challenge for me, you know.",
    "Giving a lot of environments, so I want to.",
    "I still want to do some with people.",
    "Alright, so I'm just going to start sketching in the building.",
    "That the building has such cute proportions, doesn't it?",
    "Such a tall roof?",
    "It is such a tall roof compared to the.",
    "You know where the windows and doors are?",
    "The height of the first story.",
    "Hello, welcome everybody.",
    "If you have any questions let me know but I am doing a digital painting photo study based on the reference you see on the screen.",
    "I'm going to be.",
    "Stylizing it a bit.",
    "I hope that is my goal.",
    "I'm not trying to paint it photo realistically or anything and I want to go with fairy tale kind of feeling of image and maybe push that a little bit more in our like whimsical whimsical illustration style.",
    "Alright, let me get rid of that.",
    "I'm going to control H to hide the grid.",
    "Will go on a new layer.",
    "I'm doing a bunch of separate layers for the sketch to start off with, 'cause I might want to move things around, so I'm going to be very sort of cartooning in the sketch, so we've got a big Willow Tree.",
    "It's so pretty.",
    "I love these trees.",
    "There's a few of them really close to where I live.",
    "There you see a lot of them in the Netherlands.",
    "I guess the conditions are really good for them with all these little waterways and stuff, but they are so pretty.",
    "Got another tree over here and then behind those.",
    "There's like a further grouping of trees.",
    "The bit of warm light catching on them.",
    "Something like that.",
    "Love Paul Gables.",
    "Is that the word for them?",
    "OK, now I know I love it too.",
    "I love it too.",
    "So so pretty.",
    "And I like the inside too.",
    "I know some people aren't as much of a fan, but I think it's cool to be in a room that has sort of a slanted wall.",
    "Looks like a selfie movie Arietti.",
    "It does have that kind of feeling.",
    "Oh thanks so ha, I hope you like them.",
    "Those are my like go to brushes.",
    "For the past, like maybe a year and a half or so, and I've been experimenting with making some new ones lately, so some of the ones I used today are not part of that set, but that's a really well for my taste.",
    "It's a really good set.",
    "It's a bit of a of a painterly kind of set with textures and stuff.",
    "OK, so we've got our window there, go literal little chimneys, I think that's what these are.",
    "And then.",
    "I'm going to try to keep certain things on certain layers.",
    "I don't want to get a million layers here 'cause I'm going to get going to get too hectic, but at least will keep the house on its own layer.",
    "And.",
    "Bush is and stuff they can be separate.",
    "All right now.",
    "In the foreground.",
    "These plans there's also like a row of Bush is in between the House and the water, so I guess there's a little bit of the land there that makes sense.",
    "And then we're going to have a reflection.",
    "But I'm not going to worry about sketching that in.",
    "I mean very, very loosely, we're not going to draw the whole thing, and then there's a duck or a Swan or goose or something in the water.",
    "So.",
    "We can.",
    "This is an interesting thing because there's a bit of awake coming from the animal.",
    "For coming from the duck or goose or salon, and we can use that compositionally, I think so if we want to put if we want to put in swimming over here, we can kind of have.",
    "It pointing back into the scene.",
    "I think that might be interesting.",
    "It's kind of naturally doing that now anyway.",
    "So if we were going to stick, but I think because I've changed to more of a square composition, it might be nice to shift where the let's call it a Swan.",
    "We're going to shift where the salon is over to help fill out the negative space that I created by turning this into a square.",
    "So that's one way that I hope to make it work.",
    "Maybe something like this?",
    "There's a fast moving so fast moving bird causing a big week.",
    "But that also helps the show perspective of that coming towards us.",
    "And we can put some random ripples in the water and stuff, but I think this is working OK.",
    "So last thing I want to think about is.",
    "Uh, well last couple things.",
    "How is the relationship of Sky and water and all that?",
    "I feel like I might want to actually move things down a bit there.",
    "Such a beautiful Sky in the reference.",
    "Maybe it's nice to leave a little bit more room for it so we can move everything down a little bit.",
    "Thank you, thanks.",
    "Ann Yeah, so the clouds will kind of.",
    "Come diagonally this way.",
    "That helped this clouds can be really good for showing perspective too.",
    "Ann I like the feeling of plants kind of coming in from the outside like you see on the left here.",
    "It makes it feel more cozy and like we're kind of peering into the scene.",
    "So maybe we can do something with that.",
    "Just don't want to leave those out.",
    "I mean and I'm not sure.",
    "Maybe it's worth sort of exaggerating.",
    "Those are adding more or adding like.",
    "You know some reads or something here in the foreground.",
    "This could be useful for.",
    "Making it look like we're sort of appearing in.",
    "So let's just sketch in real quick, 'cause I'm going to really handle this in the painting process.",
    "I don't want to get too fancy in the sketch, but the ideas we've got trees over here.",
    "On the side coming in.",
    "I think it'll work.",
    "Hopefully.",
    "And we can do the same thing with the plants.",
    "So.",
    "If we move the.",
    "Swan up a little bit.",
    "We have some more room and we could put reads.",
    "Pointing up into the composition.",
    "Think that could help.",
    "Handsome little plants and reads here too.",
    "I don't think it takes too much.",
    "So now we feel like we're standing on land all the way over here.",
    "I'm sorry I can't read your comments in less and less you're able to post in English, I apologize.",
    "OK.",
    "So I think we're just going to.",
    "Go quickly into the painting stage.",
    "I don't think I think will probably run into little things here and there that we should change.",
    "But hopefully this composition is going to work well enough.",
    "OK, so I'm going to merge all of the layers.",
    "Usually I've just done these layers.",
    "These sketch layers separately because I might want to move things around and it's easier.",
    "But now that we're like, OK, we've got this.",
    "We're going to merge everything and I'll put it on multiply mode and lower the Opacity and those two things will make it a little easier to see through this because I'll usually paint on the layer below the sketch.",
    "And then I'll lock the layer here so I don't accidentally paint on it.",
    "That's always a bummer when that happens.",
    "OK, so I'm going to be sticking to pretty textured brushes for dating.",
    "Let's see, Foster says you can make it this one, but looking at it closer, I would guess a duck as one would be cool though.",
    "Yeah, let's zoom in.",
    "Yeah, I think you might be right.",
    "This one would be really pretty.",
    "And fit in the kind of fairy tale theme.",
    "Hey David, how's your day going?",
    "Get to see you.",
    "Alright, well.",
    "I usually like to start back to front in landscapes.",
    "And I think for this one I've been doing, I've been starting with a lot of textured brushes lately for the underpainting and.",
    "I'm not sure about this one.",
    "Not sure.",
    "Um?",
    "So what I've been doing is generally if I want to an underlying warm glow to the scene.",
    "I've been using a very textured brush with a little bit of color dynamics.",
    "That's the striping effect that you see and kind of pretending that I'm doing a traditional painting and doing a little warm underpainting like this.",
    "Oh really so hot.",
    "Yes, I'm glad there was a good brush in there for you.",
    "I love painting with flat brushes so I had to make one.",
    "I mean, you know.",
    "It's not very fancy, but I'm glad you like it.",
    "Yeah, in traditional and in digital I really like flat brushes.",
    "OK, so we're doing this crazy thing now.",
    "And this is nice to get rid of the white background.",
    "Well, in our case we had great background, but you know what I mean?",
    "Get rid of the plane background.",
    "Have some kind of value in there rather than just pure white.",
    "And this way we can add highlights and shadows to this.",
    "And also it's nice because it gives a little bit of warm glow.",
    "So anywhere that I use a brush that doesn't completely cover the background and leaves a little bit of texture showing through, we're going to get this warm glow showing through.",
    "So now we're going to go.",
    "To the real colors of the painting, and we're going to do a little bit of like back to front painting, starting with the Sky an I'm trying not to color pic from my photo here just for practice.",
    "It's not a big deal if you call it pick from the photo, but I'm just trying to get better.",
    "At looking at colors and figuring out what color that is.",
    "So I'm trying to practice not clicking, so I'm using a very textured brush so you can still see some of those little little warm.",
    "Warm colors showing through up here, but I'm mostly going for that blue cyan color in the background Sky.",
    "Get that in.",
    "And it looks like it feeds.",
    "It's closer to the horizon.",
    "2.",
    "What color is that?",
    "It looks a little bit warmer and.",
    "Not very saturated, but pretty light.",
    "My day is going pretty well right now.",
    "I'm just hoping I don't pass out from post lunch snoozing.",
    "This hopefully coffee will help.",
    "Yes, enjoy your coffee.",
    "I know the feeling.",
    "That's why I like whenever I'm streaming.",
    "I was if I take a snack break I just eat like a little snack because every time I eat a proper meal I'm like so tired after it.",
    "So that that is a real thing.",
    "Oh, thank you though, ha, thank you so much, will enjoy it.",
    "And make me happy to hear.",
    "So this method takes a little bit of extra time.",
    "But I'd like the results.",
    "I think it makes some nice texture traditional style results.",
    "I used to just kind of use the.",
    "Airbrush for all this stuff and just kind of go quickly and get us.",
    "Move Sky in real fast and it is definitely faster than this.",
    "But I like all these textures.",
    "In the end it makes a nice kind of feeling so we will.",
    "Well, uh, suffer through a little extra time.",
    "I'm trying to think what we should do down here because we're working in digital, I'm going to probably.",
    "End up duplicating the.",
    "The top portion of the image and reflecting it down for the.",
    "The reflection in the water.",
    "I'll end up flipping it, duplicating it and flipping it.",
    "Something like that.",
    "I was doing a watercolor painting yesterday with.",
    "A reflection and I was like Oh no, we have to paint with really painted again.",
    "We don't get to flip it but today we have.",
    "We have photo shop so I'm definitely going to be using that.",
    "But I will quickly you paint this in down here because it's it's really confusing to work on half of the painting on the other half is like this bright orange underpainting that doesn't make sense, so I'm just going to block in a rough gradient for what the water reflection is going to do down here, but we're probably going to cover this.",
    "We might end up covering this a bit with reflected.",
    "Top top half of the composition clouds will be interesting.",
    "Yeah the clouds are going to be tough.",
    "I think there was a painting we did last week like that desert scene that had kind of similar clouds and I felt like I was struggling with them.",
    "I think it worked out OK in the end but.",
    "Yeah, these kinds of clouds are tough because there's so many little details and they each of the clouds has a lot of light affecting it like they each have a little.",
    "Highlight on one side and kind of shadow on the other side.",
    "So if you get really sucked into details on it.",
    "OK, so.",
    "We've got some of the blue in the Sky in the reflection blocked in.",
    "And the next thing I want to do so just a note about my process, which those of you guys have watched my stream before you may already be familiar with this in my workflow, but I really try to move around the scene and not spend too much time on one area.",
    "Until everything is at least blocked in and then we go back an refining areas more.",
    "But like for example, I don't want to.",
    "I kind of want to work on the Sky more, but I know I should probably wait on that and start blocking in the house in the foliage and then we can take a look at how everything's working together and improve the areas the individual areas.",
    "Oh, thank you Marlon thank you.",
    "Hey Francesca, thank you.",
    "I'm glad you like it.",
    "If anybody wants to try painting this, a reference, you're welcome to take the image.",
    "It's below the stream in the description and I'm going back to my process here, I think.",
    "I might want to erase out.",
    "The.",
    "Some of this 'cause I'm noticing, like that warm underpainting, which I think will really benefit in the foliage.",
    "I painted all over it with the blue.",
    "And I think I want to erase that out so that we can see that again and use it with the foliage.",
    "I have a canker sore keno that's right.",
    "So that one was a little practice for this.",
    "Hopefully it will help, but I don't know.",
    "I still feel pretty puzzled by it by these clouds like what's a fast way to do it?",
    "OK.",
    "So.",
    "Here we go.",
    "We want to at least get.",
    "This block them even if it's a bit rough and will come back and improve it.",
    "But the nice thing about these types of trees, the.",
    "Willow trees is they have this beautiful dripping almost effect an I feel like this works really well when you're painting it, especially yeah.",
    "Well there will honestly traditional doesn't digital doesn't matter, but like sort of pulling the paint strokes down.",
    "It feels like it automatically starts to give the.",
    "That will affect.",
    "So I think I should probably go a little bit darker dark to light with these plans, especially on the bottom near the water.",
    "And I'm going to turn on color dynamics on my brush.",
    "Maybe that'll help.",
    "Color dynamics is going to give that crazy like striping effect that we had in the underpainting.",
    "So I'm being a little messy in my painting around the layer of the around where the house is going to be painted, 'cause I'm just going to do it on the layer above this one, so I'm not really worried too much.",
    "If it's a very chaotic right now.",
    "We will fix it in the next step.",
    "Right, so just worried about just paying attention to big shapes right now.",
    "Anne, I want to like maybe turn the layer on and off a couple of times.",
    "Look at my sketch and just make sure that I'm not deviating too much from it.",
    "I mean, sometimes this is a place to a time to improve things, but for the most part.",
    "I want to make sure I'm following the plan.",
    "Have you got a timer for this one?",
    "I don't have a timer set officially or anything, but I am keeping an eye on the time and I'd like to work on this one for about 2 1/2, two to 2 1/2 hours is my goal.",
    "I'm just going to be casually looking at the Clock.",
    "No official timers that.",
    "But yeah, I have another image that would like to paint after this one, so I'm hoping to keep on track with that.",
    "So we can do another one.",
    "I'm going to start giving some a little bit of dimension to the foliage by adding a later warmer shade of green on top.",
    "This is where the foliage is reaching up higher and getting hit with a tiny bit of that last.",
    "Rays of sunlight.",
    "So pretty.",
    "OK, I could definitely get get sucked into painting the foliage more, but I think it's time to block in the house.",
    "And then we'll come back and work on the.",
    "The trees and everything.",
    "So as you can see, a lot of this is pretty dark, so it's kind of hard to see my sketch now.",
    "I can either make the sketch a lot darker or just turn off this layer temporarily, so I think I'll do that and leave that layer off will paint the House and will turn the foliage later back on.",
    "I very handy very handy things you can do in.",
    "Digital painting, so I like to take advantage.",
    "So I've got a sort of tan color and I'm just going to paint this.",
    "All this one color to start off with, and then we'll get.",
    "Look at fancy.",
    "But sometimes it's easier to do one thing at a time, like just worry about the shape.",
    "OK.",
    "So that the shape of the house.",
    "Actually, we should see a little bit more of this side.",
    "Something like that.",
    "The trees are going to come over top a little bit, so I guess I won't worry too much.",
    "Do you think the angles a little different than what I sketched in now that I'm looking at it?",
    "OK, so this is on its own layer now so we can lock the transparency here.",
    "So if you press that little checkerboard icon up here on the layers palette than any color you choose, whatever you do is only going to let you paint within that shape you created, so it's super super convenient for doing like quickly going and getting a color for the roof and just, you know, sketching that in and not have to worry about staying in the lines too much.",
    "One thing you can also do is we could make a selection of the actual shape of the roof and we can get even more specific.",
    "So if we do that, you can hold all to subtract from your selection.",
    "So if we want to like deselect the little window shape here, we can do that.",
    "And then we have a pretty decent selection of the roof and I might choose a different brush for the texture of the roof, experiment with it, something more blocky maybe, but.",
    "And we can do stuff like that.",
    "Let's turn on the color dynamics.",
    "So the roof has a really cool glow to it.",
    "Also, it's there's a little bit of like an aging effect around on the bottom edges.",
    "I don't know if it's like aging is like mold or something.",
    "I don't know what it is but.",
    "This is a little little.",
    "Whether it's a little personality.",
    "And then we'll go to brighter, warmer, almost linzhi.",
    "Glow in the middle.",
    "So something like that I'm going to deselect it so we have a pretty hard edge around that because we use the lasso tool so.",
    "Yeah, it's a pros and cons.",
    "It's super handy, but sometimes you have to go back over and paint the texture.",
    "And like maybe a nicer texture around the outside of the selection 'cause it might not fit in the with the rest of your painting may not fit in with the texture you have going on everywhere else.",
    "But sometimes he like having that sharp edge.",
    "I think you local monarch.",
    "Thanks a lot.",
    "Yeah, so we can turn the the bushes and trees layer back on now 'cause we've got enough of the house block thing that we don't really need that anymore.",
    "So.",
    "We have to keep the layer off anymore.",
    "The stone of the house.",
    "We've got some shadows on there.",
    "Now help give it to mention if I if I take the groups.",
    "Let me try that again.",
    "If I take the reference image and make it a little bigger, we zoom in.",
    "You can see that this part of the house is facing towards us, facing towards the sun and then this side over here is got a little bit of blue grey.",
    "Shadows on it.",
    "If we're going to do that.",
    "So we'll choose.",
    "Choose a color.",
    "Oh yeah, we want to lock the layer again so that we can put that shadow on the left.",
    "I don't know that I love the color that I have so far on the stone.",
    "Yeah, there we go.",
    "It needs to be less yellow I think.",
    "And there's a lot of ways to change the color.",
    "You can, you know huge shift or you know all kinds of things, but I have started to enjoy just kind of painting over an area.",
    "If it's not too.",
    "Too much trouble, I'll just paint over the area 'cause that'll give you more painterly effect.",
    "If you're going for that.",
    "Hi Tesla, how are you good to see you?",
    "So.",
    "OK, what to do next so the area I want to get rid of the Orange.",
    "I think that's going to really help us visualize this like we can't really get a good grasp of this whole scene.",
    "When we've got this big orange blob down there, so.",
    "Let's work on that will put will work on the foliage in front of the.",
    "House.",
    "Got little pushes or around this, shaved will graffam things will get into more detail later.",
    "For now will just.",
    "Like this?",
    "OK.",
    "And then under that layer.",
    "Will make a new one and this will be the reflection so.",
    "Will just make a very simple one for now and we might end up covering this.",
    "I know faster and Machiavelli I want to live here too.",
    "I absolutely Can you imagine.",
    "It looks just like so relaxing and charming and wonderful.",
    "I want to work on the proportions of my house too.",
    "Now that I've zoomed out, I'm looking at this and I think I didn't, even though I love how tall the roof is, I think I made mine my proportions a little different.",
    "And I think I.",
    "I sort of lost a little bit of that feeling.",
    "So I'd like to try to bring that back.",
    "Yeah so.",
    "Through this coloring here.",
    "So it makes a little more sense.",
    "But how can we ever do that?",
    "Make the.",
    "Roof a little bit taller of pop.",
    "Come down a little further.",
    "Doing OK, glad it's only two days till the weekend now almost there Tesla.",
    "I hope the rest of your day or evening is going to be good.",
    "So it's nice to flip your canvas now and then.",
    "For me, I like to flip the reference to.",
    "When I do that.",
    "'cause otherwise it's kind of.",
    "It's a real challenge, but I like to flip the canvas 'cause a lot of times you'll notice when things might be wonky.",
    "If something is a little slanted or just not right when you flip the canvas, a lot of those things will start to pop out at you.",
    "So one thing that's important is the the line between the reflection and then everything above on land.",
    "So the water in the land.",
    "Putting a shadow there or something to show where that separation is, that will help, because right now it looks like we can't tell where the reflection begins.",
    "So something like this.",
    "Just to divide that little bit.",
    "Yeah, Teslas living in the future only just realized I didn't save my file yet.",
    "Very risky, hold on, let me save it.",
    "Google please type title this fairy tale house.",
    "OK.",
    "Save your work guys.",
    "And I think it might make this a little bit bigger.",
    "So let's say we end up really liking this painting and we want to print it out.",
    "I'm going to change to 300 resolution and we're going to do 4000 by 4000 pixels, so it's still in the early stages, so that won't be really a big deal to make it a little bigger.",
    "Now we're going to paint over almost everything more.",
    "Will do that also.",
    "I'm going to excuse myself for one moment, I gotta grab a tissue.",
    "Sorry that my allergies are acting up a bit today, but I'll be back in like 1 minute.",
    "OK, that wasn't even a minute, but thank you for waiting, OK?",
    "So let's see what we've got here.",
    "I think I'm going to work on.",
    "We're just going to work for awhile in the upper part of the.",
    "Canvas.",
    "And then will be our flip.",
    "This photo shop have an autosave.",
    "I think it actually does, but I just never use it.",
    "I prefer to do it.",
    "I prefer to do the manual saving.",
    "I don't know why it makes me feel more comfortable.",
    "A small jetty would be nice to go fishing or a row and little boat.",
    "Yeah, you're right, you're right.",
    "All right, uhm, so I'm wondering if if I would regret if I if I started merging some of these things together.",
    "So there's like pros and cons to emerging your layers.",
    "Of course, the biggest downside is then you end up.",
    "It's a little bit more difficult to edit things potentially, but I also find that it's a little bit easier to paint.",
    "In the actual moment that your painting, you don't have to go from layer to layer.",
    "Think about what's on top of what you can just freely paint wherever you want, so there's definitely a pros and cons.",
    "The both of those things.",
    "I tend to like to merge as early as I can like as soon as I get through the area where I benefit, you know, the part of the workflow ride benefit most from keeping things separate.",
    "I like to merge at that point, so I think what I'll do now is work on some details of the house, which I think are going to be easier to do.",
    "Hum.",
    "A separate layers and then will merge it after that, right after that.",
    "Hi Robert.",
    "I wonder if this water is cold.",
    "So I'm going to hold shift to get a straight line for these windows.",
    "Easy way to do them.",
    "And maybe I'll just duplicate those four.",
    "Make sure they're exactly the rest of them are exactly the same.",
    "Or we can just.",
    "Hit them again, shift, shift, shift, shift.",
    "And then one more group.",
    "What was your campus size?",
    "I went with 4000 by 4000 pixels, so that's fairly large.",
    "It's larger than what I would do if I was just doing a quick study, although this kind of is a quick study, I feel like I really like this reference an there's a possibility that.",
    "I will end up spending a little bit more time on this one, or hopefully will just like the painting and maybe it'll be that I end up making a print of it or something.",
    "I mean, these windows little too big I think.",
    "This is a tough things.",
    "Proportions.",
    "I don't know if you guys have this too, but.",
    "I find one of the things that I find difficult in painting buildings is getting proportions and things right, but I guess that's true for anything.",
    "Also also in painting humans.",
    "I think we're getting closer.",
    "All water is cold.",
    "So I I grew up in South Florida and the water would get pretty warm there in at the beach in the summer.",
    "It was very nice.",
    "I felt spoiled well, I when I went when I would go to other places and realized it.",
    "The water is a lot colder and I realized I was spoiled.",
    "I'm putting a little bit of details around the window and shadow on the little support beams in between the windows.",
    "Thanks Foster, I hope it.",
    "I hope so.",
    "I hope it turns out good.",
    "There's been a few lately that I ended up liking a few studies.",
    "I ended up liking, and I originally made the.",
    "The image pretty small so.",
    "Trying to learn from that.",
    "Hi Sierra designs, how are you welcome?",
    "Hope you're having a good day.",
    "Alright, so.",
    "I'm going to merge the House and everything around it.",
    "Not everything but the plants and stuff.",
    "So we have this on its own layer and then this is below.",
    "So we've done it.",
    "We've done the merge.",
    "I'm going to make a new layer and take the airbrush.",
    "I feel like I'm missing something with the mood here a little bit, so I'm going to put the layer an overlay an clip it onto this layer.",
    "So I created a clipping mask.",
    "And.",
    "Oops, what am I doing?",
    "Press a random shortcut key.",
    "I was thinking about giving taking like a blue or purple periwinkle, kind of purple and the.",
    "Just going over the slightly.",
    "Can see the effect the before and after, especially lower where the house meets down at the water.",
    "I feel like it's more in shadow there we would have these more.",
    "Blueish purple Shadows and then we can go warmer at the top, so I'll use.",
    "This is still overlay still the same layer will go warmer at the top.",
    "So the before and after before after.",
    "It's really like pushing the global more.",
    "I think the UK dress up into the Arctic overnight, then comes back down.",
    "Well, that would explain the water temperature being so cold.",
    "So maybe we don't want to go swimming.",
    "Swimming here will just.",
    "Enjoy the view.",
    "Alright, so I will merge that down.",
    "And.",
    "Will keep painting.",
    "So I'll go back to my.",
    "Other brush I was easy.",
    "And we will add some more shadows to the foliage.",
    "This is this is where we are.",
    "This is for me where I feel like I'm finally painting.",
    "I know it's been painting this whole time.",
    "But when in the earlier parts of the process where I feel like I'm just kind of putting blocking things in and putting them where they belong, I don't feel like I'm really in the most fun part of the painting process where I where I pay attention to brushwork and cool little pictures and things.",
    "Now I feel like I'm able to get into that part because everything is sort of set up and blocked in.",
    "So this is my more the part of the painting process that I love.",
    "So now we can.",
    "Continue.",
    "Yeah, so I'm looking at shadows.",
    "And highlights also, I think this sketch.",
    "This is when the sketch layer starts to start to be able to turn it off so you can see I'm still going to need it.",
    "I'm not going to delete it, I'm just going to turn off the little eyeball, turn off little visibility 'cause sometimes looking through the sketch lines is a little messy, even if it's at a low opacity.",
    "So I'll just turn that of.-.",
    "And just paint.",
    "And when I need it, I'll turn it back on.",
    "So if I'm painting the lower part or the something else that I need to see again, what I sketched out, just turn it back on.",
    "And so these trees and things they have different.",
    "Different textures, so I want this one to feel more like it's dripping.",
    "You know that gravity is pulling down these.",
    "Branches and leaves.",
    "Francesca, thank you.",
    "Yeah, it's such a beautiful, beautiful picture I.",
    "Often the pixels and Unsplash and places like that for reference.",
    "An I found the image, the photo that is is right here awhile back and I really loved it.",
    "So I've been saving it for awhile, shadows on the roof make me happy.",
    "Thank you, thank you.",
    "So we're slowly painting out some of the messy things and background things, and eventually they only be a little bit of that showing through, but hopefully it still somehow serves to give us a little bit of a warm glow feeling.",
    "So these are some different kinds of trees here, and it might be nice to try to paint them a little bit differently.",
    "So like using a different kind of Brush Maybe.",
    "Or just a different way of painting with A brush, but I have some.",
    "Some brushes that have a bit of a texture, random splatter, kind of texture and.",
    "Stuff that might be good for foliage so.",
    "We use that here for a bit of a ride variety.",
    "And also we can erase out.",
    "So I can choose some different brush and erase going back in, cutting back into the foliage.",
    "Or you can use this kind of method for a lot of different things.",
    "But having a textured array, Sir and erasing out, will create some interesting effects and sort of happy accidents and things.",
    "A little shapes that you might not have come up with with your regular pink thing, but their research will help with that.",
    "See, I'm going with some of this warm orange pop up here.",
    "This tree a little lower down has also had.",
    "It looks like a like fireworks.",
    "Explosion this tree.",
    "If you look in the reference let me show you guys see this tree.",
    "You see a bunch of branches coming out.",
    "So that would be cool to get that feeling.",
    "You know it's making these to make this different plants feel.",
    "Actually different and separate from each other and give them each their unique vibe.",
    "So for that one we can do a little different.",
    "I'm not sure how yet.",
    "Not sure about that.",
    "The girl little greener make maybe a flat brush or something I don't know.",
    "So this was also pretty green.",
    "And we need a shadow in between the.",
    "Groups of branches coming out.",
    "Otherwise you can't really see them.",
    "It's all too late.",
    "You can't even see what's happening.",
    "So let's add some more shadows in here and then just have the branches coming out over.",
    "Over this Usually I painfully it's dark to light and it's kind of.",
    "A lot of Why.",
    "Alright, I'm going to flip though.",
    "I've been looking at it from that angle for awhile, so maybe this will help.",
    "Flip and.",
    "So we can do.",
    "So let's go with a more of a warm green saturated green.",
    "And I want these individual little.",
    "Branches.",
    "Reaching out.",
    "I don't know if I like that texture, but.",
    "Do you think I am?",
    "In closer maybe.",
    "This part is difficult, 'cause I feel like.",
    "Maybe instead of focusing on the branching out thing, I should just look at that big shape of that Bush.",
    "Maybe I'm getting too lost with the texture.",
    "Alright, let's try again.",
    "Let's try again.",
    "So we've got this one, this guy reaching out.",
    "Just a few branches that come into the space over here.",
    "Will do that.",
    "And then this one is smaller and there's two.",
    "There's two.",
    "Bush is, there's one that's more of a blue.",
    "Blue, Green Here I mean that's really blue, but.",
    "OK Fairy Tale Vibes.",
    "We can do it, we can do whatever we want.",
    "So we've got one that's more of a blue green.",
    "And then we've got the one up here.",
    "That's more of a yellow green.",
    "So what I'm going to do is dark in behind here also, so in the yellow green will pop out more.",
    "So this is this is in shadow.",
    "And then this is very yellow green.",
    "Bush.",
    "Tesla says Willow is not native to Australia, always grew up watching UK centric TV shows and wonder what it be like to walk through draping leaves of a Willow tree.",
    "There's so pretty.",
    "You're so so pretty.",
    "Yeah, I've.",
    "I've seen a lot of these since living in the Netherlands, and there's a few living close to me.",
    "I'll share some photos test, but you definitely, I hope you get to.",
    "Take a vacation somewhere in the future.",
    "We can walk through.",
    "The trees.",
    "Just having my feeling, specially when the wind is blowing.",
    "Alright, so.",
    "I was getting hung up on textures ice.",
    "I'd take a step back and focus on the overall shape and I think it's going a little better.",
    "And now we will slowly start to address the texture again, but hopefully will.",
    "Keep our priorities straight.",
    "That's the most important thing I think is you have the values, the darks and lights.",
    "The colors and shapes textures kind of the last thing.",
    "Jackson says I'm having some difficulties too with those trees.",
    "Not really sure how to simplify them properly.",
    "Yeah, that's a tough one.",
    "I didn't expect it to be such a challenge.",
    "Because I'm looking at them, they have such nice interesting shapes and they seem like you know, the shape seems so so interesting in bold.",
    "But then when I'm trying to illustrate them, like how do we do that?",
    "Let pay, I guess that's how we do these studies for, so we'll try an error.",
    "I got here late so I hope nobody asked this before.",
    "May ask what brushes you're using.",
    "Oh I don't mind if you ask me stuff more than once it's OK.",
    "Don't worry, I'm using a brush pack that I've been working on creating.",
    "It's like a custom custom brush pack so some of the brushes I'm using today there not not available to download yet but they will be in the future, but in the meantime there's there are some brushes you can download for free below my stream in the description.",
    "Those are a lot of brushes that I like an regularly used.",
    "That was like my main brush that before I started working on this custom 1 right now so.",
    "It will be available in the future though.",
    "Wind in the Willows was one of my favorite cartoons as a kid.",
    "I don't.",
    "I don't let the name sounds very familiar to me Tesla, but I don't know if I watch that one.",
    "I can't think of it off the top of my head.",
    "So I'm trying to get the use like rounded branches branch shapes.",
    "I think we're getting somewhere.",
    "Also, you don't have to.",
    "We don't have to paint each Bush exactly like the one here.",
    "There's the different ways to get the overall Vibe Cross.",
    "If that's the goal.",
    "Sorry for the outside noises.",
    "Hello Anthony, Welcome.",
    "OK, well I think that will be.",
    "What will do for now with this tree?",
    "Lyrics says here's mine in pastel.",
    "That was really fast.",
    "Oh wow, this is charming.",
    "Check this out.",
    "You guys.",
    "This is from Lee Art in the chat to very quick pastel sketch of this.",
    "Super cool, I like the texture.",
    "Is this like?",
    "The paper looks canvas E.",
    "Very pretty, that's awesome.",
    "What time is it hold on?",
    "I gotta see what time it is.",
    "OK so I started around 12.",
    "It's about one so for me I have about an hour to an hour and a half more to work on this so.",
    "I think that some.",
    "I think we can do it.",
    "I think we can do it.",
    "But I gotta keep going, keep going.",
    "Oh, it would stop motion cool.",
    "So there's a bunch of branches that kind of reach out over the.",
    "Reach out over the house.",
    "But the only thing there is.",
    "There's going to be some shadows as a result, so we will want to go to the layer with the House and make sure we kind of dark and things underneath the tree layer.",
    "So I went into rowing boat.",
    "Would look amazing to replace the duck.",
    "I do think that would be nice.",
    "And even better, be nice.",
    "I don't know if I will be able to do that because we're doing with it.",
    "In the amount of time I have set up to do this, I think for me it's probably best to stick to the reference.",
    "But anyone who's working with me on this one?",
    "If you're painting along and you want to like make little changes here and there, I think that's great.",
    "He was gonna re purpose all purpose.",
    "Oh it was on a re purpose all purpose canvas textured art panel.",
    "OK cool thanks.",
    "I like the texture of it.",
    "All right, so we're going to go to the Bush below this one.",
    "Work on that a little bit.",
    "They kind of blend together a little bit.",
    "I've made this one really blue.",
    "I think a little bit more towards green with it, but it's very desaturated.",
    "So I'm focusing more on painting the.",
    "The top part like above the water because we are going to duplicate the layer and flip it.",
    "Vertically and then maybe kind of skew things a little bit.",
    "Maybe do a blur or some kind of filter so we don't have to paint everything twice and we can still paint on top of it once we flip, give it more of a hand painted look down there, but I think it's going to be really handy to be able to do that and not have to.",
    "Um?",
    "Paying all that two times.",
    "And I think it will look just as good.",
    "Right, I think it's time to flip the canvas.",
    "It's been awhile on that one side or going to flip through another side pains it from this side for awhile.",
    "It just I find that it helps.",
    "I don't know why there's so much beeping going on today outside.",
    "Anyway.",
    "It helps me to get a fresh look at things if I flip the canvas, so I hope you don't mind.",
    "Hope it's not annoying to watch.",
    "But I definitely suggest it if you're feeling stuck or if you just want a fresh look at your work to flip.",
    "Flip the canvas.",
    "You can set it up as a keyboard shortcut.",
    "It's not one by default, but you can go to just edit keyboard shortcuts.",
    "Um?",
    "Yeah, it's under.",
    "Application menus you can just go to image.",
    "As you enter here, flip canvas horizontal.",
    "There's two ways you can do it.",
    "You can go.",
    "You can flip the view, or you can actually flip the canvas.",
    "That's what I prefer to do, so I just do CTRL F for flip, 'cause it's easy to remember.",
    "But once you set it up and you can always have it do quick quick flip.",
    "Those are one of the that's one of the keyboard shortcuts that are programmed for myself cities all the time and the other one is.",
    "The control Y which turns your painting in the black and white.",
    "And that was super super handy.",
    "Hey are a good to see you.",
    "Is there shortcut?",
    "Oh, Judy, I think because of the delay.",
    "I think that I'm probably answering your question right now, but let me know if if you want me to go over anything again.",
    "But yeah, you can set it as a.",
    "Shortcut and the other shortcut that I want to show you guys is the turning your canvas into black-and-white.",
    "The control Y shortcut.",
    "That's also not a default one, but you can go to.",
    "Um?",
    "View proof setup.",
    "Custom.",
    "And then the device to simulate you want to go to working Gray dot gain 20% and press OK.",
    "So I'll do it one more time.",
    "Few proof set up custom.",
    "And then under device to simulate select from the drop down working grade game 20% and then press OK.",
    "And then, uh.",
    "Yeah, then anytime after you do that, if you press CTRL Y, it'll turn your painting into black and white, so you can take a quick look at the values and see how it's looking.",
    "and I do this a lot when I paint this depends on the subject and how confused I feel, but if I feel like I'm not getting the lighting right or something will do that.",
    "And so if I do it now.",
    "The important thing if you're painting from reference is not just to turn your painting to black and white, but also the reference image so you can see the difference.",
    "Between these two, it's not too bad right now, but I still I'm missing some brighter details and stuff, so we'll get there.",
    "Yeah, you're welcome Judy.",
    "Yeah, I hope it helps.",
    "I use those a lot and then we had a control Y every all my other shortcuts are.",
    "Not.",
    "Anything fancy really?",
    "They're just like the the regular ones, but I've.",
    "Program them more on the left side of my.",
    "Keyboard so that I can reach everything easily with my left hand.",
    "Cause a lot of defaults shortcuts you have to click on the right side of the keyboard too, and I'm using my right hand with the Stylus on my tablet and then my left hand on the keyboard.",
    "So I just move everything to the left and then it's a lot faster.",
    "So when I brought the reference image over to look at, my value is actually one of the things that I notice that was different.",
    "Was the proportions of the building should be a bit wider?",
    "You guys probably knows that too, maybe, but.",
    "Like the building is a little bit more more wide than what I have done here, so there's a couple of ways we can deal with this, but.",
    "And do you think I would like to?",
    "Fix that.",
    "So I'm I'm going to.",
    "Copy the details that are down in front of the building.",
    "I'm just going to layer new layer via copy or control J and then.",
    "I've got that on its own layer.",
    "And then I will go to the layer with the building on it.",
    "We're going to do the same thing.",
    "I'm just going to copy it onto its own layer.",
    "And.",
    "Just transform it to be wider.",
    "But because we have the details on a layer in front, then I can move them around where I want them to be.",
    "So I think we want the door and the window to be lined up like this under that other window.",
    "And then we want these windows to have a little bit more space between them.",
    "So it should be something like this.",
    "Ann We should be slightly more in proportion to the reference, so that's better.",
    "Saved Kind of like the warm tone it has in the background, all thank you.",
    "I have merged this down and now the quick little makeshift.",
    "What do you call it reflection that we did doesn't really line up anymore.",
    "So that's OK.",
    "So what we could do is just start with our flipping.",
    "So let's just do that, so I'm going to duplicate the layer with the House and everything on it, and we're going to go to image.",
    "Imagery.",
    "No, no sorry, sorry I was going to flip the whole image.",
    "I want to flip just that one thing.",
    "So I'm going to select the layer and go to edit, transform, flip vertical.",
    "You're going to flip everything.",
    "Alright so we'll just merge bring this down to do.",
    "And we can pull that below the other layer if we want some of the what we painted.",
    "Earlier to show through.",
    "But yeah, so now we have a perfect reflection.",
    "Maybe a bit too perfect.",
    "If you know what I mean because it's looking exactly like the top, and if you look at the reference and one of the things that so pretty is the blur and the.",
    "Little ripple, so we will be able to do that.",
    "One thing I'm going to do is maybe just.",
    "Switch this with the transform a little bit.",
    "And we can go to image, adjust curves, maybe darken, darken the reflection a little bit.",
    "I think it's a bit bit darker.",
    "And I'm going to desaturate it a little bit too.",
    "You can do all this with adjustment layers if you don't want to be so.",
    "Like destructive with your painting process.",
    "But I don't mind just doing a quick and then I'm going to lock the layer.",
    "And take the an airbrush.",
    "I'm going to put my brush an overlay mode.",
    "This is something I would do every once in awhile.",
    "Usually I use a adjustment layers, but I know that I'm just going to be really quick about this.",
    "So we're going to.",
    "Right master it's super handy.",
    "Super Super Handy.",
    "I notice that the house is late 'cause it doesn't have a black window on the roof.",
    "Was it intended?",
    "I just didn't get to it yet, but we're going to do those details later.",
    "I'm just.",
    "Kind of.",
    "Working in a chaotic manner, I don't always like go through each step like paint all the windows.",
    "Paint all this or all that.",
    "I probably should, but.",
    "Sometimes when it comes to stuff like that, my God.",
    "Beat the leader.",
    "Just moving around the campus sort of painting what?",
    "Like what appeals?",
    "I do try to work generally back to front of big to small with details, but yeah that roof is just didn't get to it yet, but we will.",
    "The other different details on the window.",
    "OK, so we've edited the colors a little bit on the reflections that it's not quite as bright as everywhere else.",
    "And now I'm going to duplicate that layer 'cause I want to try something experimentally and will not sure how it's going to look, but I think this might be a fun use for the fun time to use the mixer brush so.",
    "We just liquefy to show watery effect.",
    "There's there's so many ways we can do this, but I think I think the mixer brush would be cool.",
    "So if you are.",
    "Not familiar with the mixer brush is the tool that looks like this is the paint brush that has a little paint drop next to it and I just want to be honest, I'm not a pro at the mixer brush.",
    "I find it a little tricky, but I really like how it looks when other people use it and use it well.",
    "There's all these settings up here.",
    "You can experiment with how wet, how much paint on how much you want paint to mix so it's supposed to simulate like a traditional painting affect a little bit more so.",
    "I have this.",
    "Have a mixer brush that I've been working on.",
    "But I think.",
    "See sample all layers.",
    "See if my computer can handle this is going to be pretty laggy if I might need to merge some layers together to make this.",
    "Work.",
    "Alright, I'm going to duplicate the background layer, merge this down, then I can use the mixer so.",
    "So here we go.",
    "This is what this is what it does.",
    "Kind of cool, right?",
    "So it's like smearing the colors together in a way that looks kind of like more like wet paints.",
    "So.",
    "So we can kind of paint do paint strokes from the house going out and from next to the coming in, and maybe it will tilt this brush so it's more flat.",
    "All thank you inishkea.",
    "This canvas is worth 4000 by 4000 pixels.",
    "So I think you could come to my knowledge.",
    "I think you can try using any brushes, a mixer brush, but.",
    "And just play with the settings up there like the amount of witness and stuff like that, but just the they are tricky.",
    "They are a bit tricky for me.",
    "Mixer brushes, but they're really fun.",
    "I can't necessarily paint with them.",
    "Like what I mean by that is I don't usually like you know what I started painting this whole thing on right with regular brushes.",
    "I don't usually use mixer brushes to do like the big part of my painting, but I will use it when we get to this point where I've painted already a bunch of stuff and then I'm kind of just manipulating the paint with the mixer brush.",
    "I find it a bit hard to like.",
    "Actually create your painting with it, but it's nice for sort of painting over things that are there.",
    "See This is why it would have been good to paint that window earlier is because now.",
    "I will probably have to paint the window twice because I didn't paint it before flipping.",
    "But it's all good.",
    "See I just going back and forth so forth on soul leaves the horizontal brushstrokes to make this.",
    "Affect Also the.",
    "There's been a bigger opening here.",
    "With the light color.",
    "But we might just do that with a regular brush 'cause we need it to be pretty intense.",
    "So let's try.",
    "The warm, sunny, but we're still in the mixer brush.",
    "Warm sunny color.",
    "Put my brush back on normal mode.",
    "You can also use a smudge brush to create these kind of ripples and things, but I've been really trying to.",
    "I'm trying to make the mix of brush happen for awhile.",
    "Trying to get ahold of it.",
    "In my work.",
    "I think it's very cool.",
    "So I'm really getting the urge to merge everything and I know I probably shouldn't do that.",
    "OK, here's what we'll do.",
    "We'll paint the clouds and then I'll be able to merge everything.",
    "But until I paint the clouds, I can't really do that.",
    "'cause it's going to be a lot easier to paint the clouds.",
    "Before painting the.",
    "Before merging the foliage down onto the Sky, so will do that first.",
    "Right, so we want a purple periwinkle color.",
    "Yeah, we want lighter and more pink, so I'm doing trial and error here to try to get the right color so I'm not color picking the.",
    "The colors here and this is a challenge so darker maybe we're getting closer getting closer.",
    "Oh, thank you so ha.",
    "Yeah, it took me awhile to find a comfortable layout.",
    "With all my tools and pilots and stuff.",
    "But I'm glad you like it.",
    "Feel like this much brush ruins things.",
    "Yes much brush can be.",
    "Yeah, I personally I really like this much brush, but you have to like use it in certain ways.",
    "For I think it can look kind of fake I guess.",
    "It depends how how would wear, but it can work.",
    "I do like it for certain blending effects and things.",
    "Alright, let's pull this layer below the whole point.",
    "So right now I'm just worried about the shape of the clouds.",
    "I'm not paying attention and really to just using this base color.",
    "I'm not worrying about highlights or anything like that.",
    "I'm just interested in the little texture of like the clouds breaking apart.",
    "I do think that we might need to lighten up the background more.",
    "'cause right now it's kind of hard to see the cloud, so I think we can go even brighter back here.",
    "Look at the layer an overlay.",
    "Maybe even color Dodge, I don't know.",
    "But I really want it to be a bit a lot brighter.",
    "I don't really want to lose the texture of what's there.",
    "What about little ducky ducky will be in the painting too?",
    "But he won't forget about the key.",
    "Once painted a reflection with an airbrush worked better.",
    "After we add ram of multi whiskey.",
    "Yeah, yeah.",
    "That's funny.",
    "So I'm going to do color Dodge layer.",
    "I'm going to uncheck the transparency shapes layer.",
    "So it's going to maybe be a little crazy, but.",
    "That's really bright.",
    "Lower the opacity a little bit.",
    "We still have a pretty good amount of time left, I think.",
    "I say that I'm not scared to look at the Clock.",
    "Yeah, I think we're doing OK, so the duck duck is important.",
    "The water ripple.",
    "Some more foliage things.",
    "I think I'm just going to kind of embrace the stylization.",
    "Not gonna worry too much about making these clouds exactly exactly realistic.",
    "Maybe we can give kind of a whimsical flow.",
    "Sort of incidental kind of Sky.",
    "Might be a way to handle this.",
    "So I'm going to flip.",
    "Select OK, so now I think we're far enough along we can start painting in the different colors in the clouds.",
    "So I'm going to lock the layer and then we'll pick the brighter pink warm color.",
    "And pick that up here.",
    "Spirit, dust, dust along the clouds.",
    "And there's a really.",
    "Little silver silver lining kind of pop on some of them.",
    "So maybe that'll be a last little detail.",
    "But that overall a nice feeling.",
    "OK, so now we can actually.",
    "Merge stuff.",
    "'cause I feel like it's we've sort of gotten all the benefit we can out of having the layers separate.",
    "And anything we need to do, we can always take the lasso tool an block off a little area, increase pencil effect if we need to.",
    "So I'm going to make.",
    "Let's say We want to keep all these layers for, you know you never know.",
    "Maybe we do want to come back and do something separate.",
    "So I'm just going to group my layers.",
    "I'll make a new layer and go to image.",
    "Apply image.",
    "So that will create like a merged version of everything.",
    "So if I turn off all the other layers, you see that everything is just here on this one layer and will work from here.",
    "And one thing that I like to do after I finally merge everything in my process.",
    "Sometimes I like to do a little bit of adjustment layers or things like that too.",
    "Push the mood now that everything is together.",
    "No, just feels like a good time to look at that kind of stuff so.",
    "You can either do it right on the layer, you can just go to image adjust and use any of these tools here, or you can do it as an adjustment layer if you want to paint a little bit less destructively and be able to come back and change things.",
    "So for example, you can go to this little half circle icon here and we can click on any of these like levels.",
    "For example is one to look at your darks and lights.",
    "Maybe change things up a little bit there maybe we get a little later.",
    "The Midtones and highlights think highlights are OK.",
    "Later in the mid tone seems good to me.",
    "Our faster I'm happy like the clouds.",
    "I'm happy with how they turned out.",
    "I think there are more successful than the cactus one from the other day.",
    "So then we'll go to.",
    "I usually like to use color balance too, and kind of scroll through The Shadows, Midtones and highlights and just take a look at the mood and see if there's anything I can do to push the mood further, like.",
    "Maybe move to more magenta that like warm.",
    "Color.",
    "I generally like Blues and the shadows from doing outdoor scene.",
    "And then Yeah, but I look.",
    "I just look at what feels like I just just go through the sliders and see what feels good.",
    "It's not going to always not be recipe every time.",
    "But Hey Claire Z.",
    "Good to see you.",
    "I think moving towards like pinks and warm colors is going to work really well for this.",
    "The mood of this whole situation.",
    "Full setting.",
    "But sometimes, ironically, you'll do a whole bunch of changes and then do a before and after.",
    "And like the previous version better, or find that you did actually nothing like you changed a bunch of stuff, but kind of just ends up looking the same.",
    "So I like a little bit of the changes, but I think they went a little bit too far, so I'm going to just lower the opacity of that layer and keep it at about 3040% and then.",
    "Now I do kind of like that adjustment maybe 50%, but it was still too much what I did.",
    "So yeah, that's why that's why.",
    "It's nice to be able to look at it, turn the later on and off before you really commit it to the actual image.",
    "Another thing I like to do is go to the selective color.",
    "This is like Super Crazy Powerful.",
    "I've really, really like this.",
    "You can go through each of these colors that are in the image and edit anything that is within that specific color range.",
    "So like for Reds, for example, we can look at what we can do.",
    "Look at how we can specifically edit their roof and the highlights on the trees.",
    "I mean, I could make it much more warm, we can make it more towards yellow, more towards magenta.",
    "It's crazy, I think it's really crazy what you can do.",
    "It's it's almost like sometimes it can be like Oh my gosh, there's too many choices, but.",
    "It's so useful is really, really useful you can fix.",
    "Issues without having to repaint stuff or without even needing to really make a big selection, you know?",
    "We can push it much more towards that warm color.",
    "You can also mask things out so this is cool.",
    "For example, in this situation I do like the extra warmth on some of those.",
    "Foliage, but not everywhere.",
    "So what we can do is we can go to this white square here and I can take a like an airbrush or whatever brush you wanna use.",
    "Choose a black paint color and then.",
    "Just paint everywhere that I want to get rid of that adjustment everywhere that I want to go back to the original painting.",
    "I can just paint with a black so you can see that I pulled them or shadow 'cause this.",
    "This tree here isn't really getting that really bright light that's hiding behind, so I wanted to paint that out.",
    "If I paint it back in.",
    "Here is what you'll use.",
    "What it looks like, more warm, just it's just it's windy.",
    "It's a tiny adjustment, so maybe it's not so obvious, but I hope you understand what I mean.",
    "So let's go to the adjustment selective color again.",
    "And let's check out this cyan.",
    "So we can make it a lot.",
    "We can make the blue really intense.",
    "I like more blue.",
    "Let's do that.",
    "Magenta.",
    "I like it.",
    "Yellow you can less or more.",
    "Things like that is good and then how dark or light it is.",
    "I think that's good.",
    "So the before and after, before after.",
    "So if we look if we turn all these of-, there's what we did?",
    "So I think there's a good improvement.",
    "So for me, I don't really care about keeping these 'cause this isn't this type of project or I'm going to want to come back and make edits and stuff, but I just wanted to show the use of the selection layers, but I will probably just merge these 'cause I'm happy with the adjustment and I don't need to keep them all, but you can keep them all and that's great if you need to.",
    "So we'll just stay there and keep going.",
    "So after doing that, I always feel like I'm in a better place with the painting.",
    "Sometimes I'll even do.",
    "Like some other little edits like put the layer on multiply if I'm looking at the reference, we get more of a like fig net kind of shading effects at the bottom here so we can get that in.",
    "Maybe a little bit more shooting under the reflection.",
    "More green.",
    "Maybe that's too much and do a couple times, yeah?",
    "Yeah.",
    "And then merge that down.",
    "OK, so now we've gotta get back in here and do more painting.",
    "So there's more things that need to be done.",
    "So let's look at the things that are like.",
    "Issues so the window we need to give that window some load zoom in.",
    "So what's the easiest way to do this?",
    "On a separate layer.",
    "We see a little bit of side of the window here.",
    "That's in shadow.",
    "And then this is the whitest thing in the picture.",
    "The window has like a trim around it and the it's whiter.",
    "It's painted white, so it's like a cooler color than the stone.",
    "And there's like a really cute detail.",
    "Up here Yeah, so no shortcuts here, just kind of painting it.",
    "Just looking at the reference.",
    "Will try and go up here.",
    "That's the same kind of Design is the roof.",
    "So we can hold shift for straight line.",
    "Got 2 main parts of the window.",
    "And I don't know that we need to paint the window exactly as it is as far as like every single division.",
    "It's roughly like this.",
    "There's like these little center parts.",
    "And then these are divided like that.",
    "I think the top windows are open maybe.",
    "Maybe that's what's happening.",
    "But they're reflecting a little bit of Light 'cause they're angled upward.",
    "A little bit of blue light, I would think it would look pretty nice if we gave the other window panes a bit of our reflection.",
    "I think that that's kind of intense with them being so dark.",
    "Just put a little little shines there.",
    "I think that's a little more cheerful.",
    "I don't know if it's really realistic, but you know, we're taking a fairy tale kind of approach here.",
    "And we can say the same thing for the lower windows.",
    "I mean now that we zoom in, we can see how rough this really is, but.",
    "Now we're in that phase where we can.",
    "Clean it up.",
    "Very cool, I didn't know you could paint black to lessen.",
    "No, that's a tool, but I didn't realize you could with Hughes color balance that said, etc.",
    "Thank you for teaching the nuvi.",
    "All clears you're welcome.",
    "You're welcome.",
    "I'm happy that it's useful.",
    "Yeah, it there is.",
    "There is a long time where I heard about adjustment layers and stuff, but they just seemed kind of confusing to me and I didn't use them for a long time because of that.",
    "And maybe it is a little confusing the first time you see them, but once you get the hang of it, it really makes sense.",
    "Not too crazy, and it's very, very useful.",
    "So I definitely I hope that it helps you.",
    "And you know, just play around with them.",
    "Alright, so a little bit more of a shadow on the right side of the window.",
    "And Oh yeah, these cute little designs here like Gingerbread House.",
    "Little comes through with point.",
    "And something like that.",
    "And same on the other side.",
    "Like it?",
    "So yeah, let's see if we can improve these windows down here, and maybe it doesn't take much.",
    "I'm going to stay zoomed out because.",
    "This is one of my biggest tips.",
    "Now.",
    "This is different if you are.",
    "Doing image for a client, let's say and you need it, needs to be a certain level of Polish or for any reason you want a certain level of Polish.",
    "Then of course you're going to end up eventually zooming in and really cleaning up little areas, but.",
    "My general tip is don't zoom in like crazy before you have to.",
    "Try to stay zoomed out as much as possible and you can paint things zoomed out and the great thing is then they look good from that.",
    "From that distance would happen a lot to me in the past as I would zoom in paint a bunch of little details, but would be so easy to lose grip of what the whole scene looks like.",
    "So if you paint from zoomed out then.",
    "That's going to be a little bit easier to keep the whole picture an in mind.",
    "Oh, thank you, Diana.",
    "Thank you so much.",
    "I'm really happy you like it.",
    "Yeah, we're we are getting close to being done, but let's see I will probably be.",
    "Spending a little bit more time trying to estimate maybe 30 minutes or so, I'm not sure we need to add a duck or a Swan or something in the reference you see this little guy we're going to add that and some plant some more plants.",
    "More little details, but we're getting there.",
    "I'm happy you like it.",
    "All right, thank you.",
    "Thank you.",
    "So um, I I live in the Netherlands by the way, so I'm it's not super early where I am.",
    "I wish I could take credit for being that much of an early bird.",
    "I would I would feel.",
    "Yeah, I feel way more.",
    "Impressive, but yeah, it's a 142 for me.",
    "I am.",
    "In the afternoon here, I'm originally from the US, so if.",
    "You're thinking I sound like I'm from the USS that's that's why.",
    "But looking at another one.",
    "Would never be able to draw on a computer.",
    "You know it takes a little bit of getting used to, but.",
    "If that, yeah, I think you could get used to it if you wanted to.",
    "It's like a little weird at first I started traditionally and got into digital and there was a bit of a, you know, little little phase of the beginning where you're like, whoa, but that's that's also true.",
    "Like if you paint traditionally and you change up what medium?",
    "You workin stuff?",
    "There's always going to be like a little weird time.",
    "So yes, now I love him.",
    "I'm like super comfortable.",
    "I feel as comfortable.",
    "In digital is traditional but.",
    "Yeah, it just takes a little time.",
    "If you're ever if you're ever interested.",
    "So I'm working on the right now where the plants are meeting up the edge of the water and land.",
    "Yeah, I'm just trying to Polish that up a little bit more 'cause it feels kind of a bit rough moments.",
    "I want to keep like a fresh feeling to this, so I'm trying to clean things up but not.",
    "Like not too much.",
    "'cause I like that it feels.",
    "I want it to feel like painted energetically, for lack of a better explanation.",
    "I like when you can see paint brush strokes and stuff, so I don't want to get too too.",
    "So I'm going to make a new layer.",
    "There's something I've been trying to do here is not working out so well.",
    "I want to try on a separate layer.",
    "Is making some vertical sort of messy brush strokes like this?",
    "And then maybe we can either erase out or lower the Opacity on them.",
    "I want something like this.",
    "Let's try multiply mode, who I don't know if I like that will make it very like very transparent.",
    "Uh.",
    "I don't know, maybe that was a bad idea.",
    "Get rid of that one.",
    "So I'm just looking at the reference and there's a lot more like distortion to be.",
    "Reflection layers in the photo.",
    "Then what I have and I'm just kind of wondering, should I push that more?",
    "So generally what I'll do is color pic from the shadows and highlights and do kind of the same thing on both of 'em, so shadows bringing this color and dragging it in.",
    "This is just a regular paint brush.",
    "This is not like a mix of rush or anything.",
    "The color pink come over here and like drag that in and make these little for example.",
    "Lines.",
    "And it's nice to just do this casually with your just painted and casually 'cause it's good.",
    "If you don't, you don't want them to be like perfectly horizontal, so it's OK for like.",
    "Just sketchy.",
    "And then we do the same thing with the lighter color.",
    "Kind of interrupt.",
    "Thursdays I'm trying to make my work more loose with brush strokes and never know what brushes to use.",
    "Slash our fitting for that style though I feel whenever I do it it doesn't look very good.",
    "Well, I think a lot comes with just trial and error, so I think you're doing the right thing because it's a very like.",
    "I think that's a lot when your little, your personal style and tastes are going to come out and it takes awhile.",
    "Like let me put it this way.",
    "I've been experimenting with trying to get more painterly with my art for like about a year and a half, maybe 2 years now.",
    "Ever since I started doing virtual Plein air painting, which is about that time ago, I've been working on that specifically, and the free brushes that are available below the stream in the description.",
    "That's the brush set that I kind of narrow down after trying a lot of different brushes trying to get this painter.",
    "We kind of look that brush.",
    "That is what I ended up using.",
    "That was like my top favourites in this style.",
    "After all that time of trial and error and then recently I've been working on making my own custom set so I haven't been using that one as much 'cause I've been trying to.",
    "Make brushes an, but I would.",
    "I would suggest trying that one.",
    "I think you have it already but you know keep trying others too and just keep practicing and just I hope it helps you to know that it's just kind of a process and it can take awhile.",
    "Like for me it's been an ongoing process for a couple years now but I am.",
    "It's not that it's a whole two years of you're not going to be having a bad time for two years I've enjoyed the puzzle of it and you do get little breakthroughs here and there and it gets better and better.",
    "So now I'm.",
    "Feeling you know I'm enjoying it more lately.",
    "I feel like I made some breakthroughs closer to the kind of style I want to have.",
    "And that's always encouraging.",
    "But there's been little little ones like little breakthroughs over overtime.",
    "So.",
    "Pablo flow Maddie Hello everyone.",
    "So you're drawing a remote houses again such bags they isolated.",
    "Yeah, that was totally by coincidence.",
    "But yeah, you're right I could see you propose, yeah, we're imagining.",
    "Relaxing at this cozy house.",
    "I wouldn't mind, that's for sure.",
    "But yeah, I cannot wait to share this brush set that I've been working on.",
    "Hi so it has been taking a longer longer than I originally planned and part is to do with just all this stuff that's happened over the last couple of months and being busy and everything.",
    "But I do think that.",
    "I do think and hope that I will be out soon.",
    "Planning for the coming month.",
    "I want to make a couple tutorials to go along with it, so I've been working on that.",
    "But yeah, I guess I've gotten so many weird ideas of brushes to make and I start seeing things in my daily life that I could turn into a brush like the wall behind me here has a you probably can't see it from here, but it has a very intense texture to it and I made a brush from the photo of the wall.",
    "And it has a cool dry brushing picture.",
    "It's this one.",
    "Let me show so this is the brush.",
    "That I made from the texture of my wall.",
    "And this scene doesn't really have a good way to use this brush.",
    "Maybe maybe in the foliage up here.",
    "But Anyway, I've got.",
    "I've been really going down the rabbit hole with this brush that so that's part of why it's taking awhile, but.",
    "I hope to share them soon and maybe you'll like them too crazy.",
    "Maybe they're going to be good for you too.",
    "Yeah yeah, keep going with it.",
    "Keep going with it.",
    "So I've been trying to make brushes that look like dry brushing effect of traditional.",
    "Oh thank you pablos.",
    "Yeah, thank you for bringing that up too.",
    "If anybody is curious to check it out right before stream.",
    "I uploaded the version of the finished painting from what I was working on the last stream.",
    "And if anybody wanted to see the results of that, you could check that out and I can show it real quick if that's easier to have delete the page.",
    "But we were painting windmill.",
    "In the last last stream.",
    "Can you bring that up?",
    "OK, there we are.",
    "Yeah, so there's the finished one and you guys can check it out on my profile here.",
    "If you wanted to look.",
    "Closer, but I did pay a little bit more of it off stream.",
    "Basically the grass is and I paint.",
    "I added like a ton of grass, grassy plants and things.",
    "So.",
    "It was fun.",
    "Ha ha.",
    "Thanks crazy, thanks faster.",
    "Yeah I was so excited about it.",
    "Looks like we're getting close.",
    "To the right texture I've been like trying to get this one texture for so long.",
    "Thank you Johanna.",
    "Welcome.",
    "Don't worry, there's plenty of time left.",
    "Creepy, plenty of time.",
    "Alright, so we painted some details on the windows I want to paint a little bit more on the lower windows and then we're going to paint the duck.",
    "And I guess I was watching a video where this artist said that finding your style is very similar to music.",
    "First you learn how to play other musicians songs and then with that knowledge you make yours.",
    "That's a very very good point.",
    "That that is true.",
    "So that's a good tip for like players here.",
    "Anyone who's trying to figure out style and things, maybe if you're if you're trying to paint in a more painterly style, find an artist whose work you really like that has that is doing that.",
    "And maybe make a couple master studies of their work.",
    "Just try to.",
    "Understand what they did and.",
    "Maybe try it out.",
    "I've done a couple Masters studies of James Reynolds work, however, really, really like and I think that helps.",
    "I think that helped me.",
    "Thank you faster crazy.",
    "So I'm going to just duplicate.",
    "The window and just paste it down here, but this is definitely why should have done this earlier.",
    "And we can just do it quick.",
    "Adjustment to fit it in.",
    "But yeah.",
    "They should have done that earlier.",
    "So now we have to be tricky.",
    "But that's alright, isn't it?",
    "So it looks a little weird, but let's just paint on top and add ripples and stuff and that will fit in better I think.",
    "So here we go.",
    "Make it random paint stroke.",
    "Oh, thank you.",
    "Thank you Mary.",
    "Appreciate it.",
    "There's a pretty big area where the blue.",
    "As a sort of interlocking with.",
    "Reflection.",
    "I have to stay zoomed out 'cause I might be making too small.",
    "Little little marks here, but I kept them in perspective.",
    "And over here on the left there's a bit of shadow 2.",
    "This is such a cute little house, though I really want to go here.",
    "Just likes it out and read a book or something.",
    "Looks so nice.",
    "OK, so.",
    "Let's figure out where the duck is going to go, because we mix things up a little bit on purpose, but in the referee, in our version we put the duck in a different place.",
    "So is that still going to work?",
    "Let's make a new layer and let's paint instead of what we were talking about making it into a Swan instead of a duck.",
    "So I.",
    "Go underneath this so I think we'll have to go with a dark color like this.",
    "A dark grey purple color to make it look like it's white, but in the shadows.",
    "Oh yeah, Pablo, if he had some really, really epic epic work.",
    "So I have to be honest stuff like this.",
    "I find a bit difficult to do without reference, like painting a.",
    "Painting a Swan like this?",
    "You know we can kind of go with the basic shape, but you know doing a quick Google Swan Swimming.",
    "If we really wanted to look like the thing we're trying to do, then that is probably for the best.",
    "All look how pretty they are sponsor so elegant.",
    "Let me show you guys so.",
    "We could pick one that maybe is the right angle.",
    "These are facing away that might work.",
    "So if I look at that then I can make a better Swan shape.",
    "So let's try it.",
    "So it looks like the.",
    "Have more of that kind of shape.",
    "See that's an improvement, right?",
    "I wasn't too bad with the angle of the neck.",
    "But We can make it better.",
    "Then the head.",
    "Will just make that.",
    "Great.",
    "Almost got it.",
    "A little bigger.",
    "The head is not big enough.",
    "Probably nitpicking too much, but OK.",
    "We've got a Swan.",
    "If I just described his painting with one word, it would be peaceful.",
    "Thank you faster.",
    "I like that.",
    "Maybe I'll have to work that into a title slide titled this paintings.",
    "I always struggle with titles.",
    "OK, so we've got a flat shape of a Swan I'm going to lock the layer here.",
    "And let's add a little bit of texture to it, or just a little bit of shading.",
    "So.",
    "Just trying to imagine what the lighting would be like on this one in this situation.",
    "Maybe it would be a little, maybe we have a little lighter color.",
    "I'm not sure.",
    "I don't know.",
    "I guess I'm going to leave it pretty dark.",
    "If you look at the.",
    "The duck in the reference is really, really dark, but it just since ones are white.",
    "I think maybe I want to give it a gradient like it's later on top and darker on the bottom.",
    "Another thing is I might just say we go with it and then.",
    "You know, take a look back at it later.",
    "See if I need to change anything, sometimes you just.",
    "Need a fresh eye on something so it's nice to take a break at it, but I think.",
    "I think we're doing OK here.",
    "Overall, and in that I could always come back and take another look at it.",
    "Maybe I chose a little bit too much or too much of a side angle for the this one.",
    "That's also something that could be could be true.",
    "Maybe I'm just over thinking it.",
    "Will put in a few more little.",
    "We use and stuff.",
    "Another thing is we have a perspective tools, so let me just keep this one on its own layer here.",
    "And we can go edit, transform perspective and give a more intense perspective to the.",
    "The the week.",
    "Ripples around the salon, so that might be something since it's further down.",
    "So this one further away from us, the perspective might be different.",
    "OK, so there's one more thing in the reference ripple, why's that?",
    "Might have some compositional interests.",
    "There's like a little little ripple coming through here.",
    "Hey pro designer welcome.",
    "Yeah, OK, I think we finally got it.",
    "So, so for some finishing touches were almost done with this one, you guys for some finishing touches I think will put the foliage.",
    "If I go back to my initial initial sketch you can see some little foliage down here at the bottom like sneaking in, so I think it would be nice to try to include that and we'll see how it looks.",
    "Indiana in reality.",
    "In the sketch.",
    "I liked it.",
    "So we want some darker blue 'cause we're in the shadows here.",
    "If we're standing like on the other side of this Lake or something like that.",
    "And.",
    "Some of these raids and maybe, um.",
    "Scripture side the wind could be blowing.",
    "They could be pointing up towards here.",
    "They've got these little little things.",
    "I see a lot of these types of reads in the Netherlands and I really like them.",
    "So it's a little crazy, but.",
    "Maybe it looks nice and we've got a few of them.",
    "Just one is a little intense by key guy over here.",
    "Will give him a friend.",
    "This one is from the side.",
    "The week would probably have more of a curve just like he just turned.",
    "Oh, that's a good point.",
    "So I tried to give it a little bit more of a curve from the reference, but maybe I didn't push it enough.",
    "Oh well, thank you Dana.",
    "I'm glad you're here now.",
    "You know we can.",
    "We're going to do another painting after this one, so don't worry if you want to see the start of one.",
    "Then just hang out and if you are interested to see the beginning of this one later, if anybody is interested to see the beginning of this one, if you missed it, you can go to my page here on B Hansen, click on the videos tab an any of my past videos will be there after the stream ends, it usually takes like a couple hours of processing and then it will show up there.",
    "So.",
    "It's a motorized salon.",
    "He was a fast moving salon.",
    "We just got places to be.",
    "You know we got busy, busy life on the Lake here.",
    "So you can see I'm using the lasso tool to make these.",
    "Details on the read.",
    "I think it's a really convenient way to make these kind of shapes.",
    "I like using the lasso tool for like pointed sharp shapes and just any strong shapes in general.",
    "But this is all on a separate layer from the background, so we can move this around and you know tilt them or like if I created a tangent, I lined this right up.",
    "It's not really ideal.",
    "We can move him over.",
    "Better.",
    "Or maybe.",
    "Fill them anymore.",
    "Haha funny.",
    "You got some creative ideas.",
    "OK, so now that these are, we block the sender on their own layer.",
    "We can lock the transparency here and I think it would be nice to give a little bit of like blue bounce light for this just a little bit.",
    "It will make the leaves have like a little bit of a shine.",
    "To make him look more 3D, you can leave him as a silhouette, but I'm like a big fan about plants in shadow.",
    "Getting that blue shine on them I think so pretty so I was trying to.",
    "Take advantage of putting that in.",
    "I like, I think I like those.",
    "I think that's cool.",
    "I'll put them on the same layer now.",
    "We can merge them.",
    "Well, there's this one.",
    "Yeah, this layer is getting in the middle of it.",
    "This is when I should be organizing my layers more.",
    "OK, Swan and the ripples.",
    "Go together in the plans, go together OK.",
    "Organization I'm going to try what Foster said with the ripples.",
    "I just duplicated the layer we can select that and just like use warp to kind of twist it over like this.",
    "And try that out.",
    "Oh OK Diana, I get it.",
    "Well, thanks for hanging out for a bit.",
    "I appreciate the company and take care with whatever else you got going on.",
    "Hope you have a good day.",
    "Love, Dare read.",
    "Foster, what do you think about the the.",
    "The Swan ripples.",
    "I think I like them more over to the side like what you said, but I don't think I got it quite there yet where it needs to be 'cause the ripples need to start in front still.",
    "But I move that over.",
    "Maybe repaint some stuff now.",
    "But I think maybe that's that makes more sense.",
    "Yeah, can tell me what you think.",
    "But yeah, I think it makes more sense.",
    "So maybe even.",
    "You know this could maybe even go.",
    "Like behind.",
    "And curved back forward.",
    "Something like that.",
    "Which is better?",
    "Awesome.",
    "If you feel better about it that was bothering me still.",
    "OK.",
    "Yeah, it's a little tricky when you change something from the reference.",
    "Sometimes you fiddle with that.",
    "Yeah right, this crazy crazy, but it's really true.",
    "Alright, so we have some more foliage things to add potentially so in my sketch I had the reeds coming from over here too.",
    "I don't know if that's going to be too much.",
    "Or not, maybe we could add some smaller ones.",
    "Also there overlapping with a darker area, they kind of disappear.",
    "Thanks bro, thank you.",
    "I guess we're going to be finishing pretty on time to the 2 1/2 hour.",
    "Schedule for this one, so let's.",
    "That's good.",
    "Spiky reads.",
    "James says happily painting along using infinite painter by Captain Plasma.",
    "Let me see.",
    "Oh wow, how cool.",
    "Very very nice.",
    "I love your blending.",
    "That looks like something kind of similar effect of the mix of brush thing I was trying to do gives like a Wet Wet paint blending effect.",
    "Awesome, thank you so much, James.",
    "Thank you for painting with me.",
    "I love it.",
    "I hope you're happy with it.",
    "Nice enerji in your brush strokes and the foliage texture looks cool with some kind of like paint splatter effect on there.",
    "Very nice, very fresh.",
    "Yeah, I think it may be too small.",
    "We're up close up close to these reads.",
    "The deep ultramarines and Burgundies in the water as the reflections of the foliage are amazing to me all.",
    "Thank you thank you.",
    "Try to sneak some extra variety in there when you can.",
    "Thanks.",
    "So I'm going to lock the layer, add some more shadows under these reads 'cause they're disappearing here.",
    "This spiky reads are fun to paint, 'cause you can just basically put little leaves.",
    "Actually, absolutely wherever they're always getting blown by the wind and they're like having a constant crazy hair day.",
    "There's no right or wrong, I think.",
    "Yeah, very cool.",
    "So if we turn the sketch back on, will see some other plans for foliage, there were little potential little plants coming up here sneaking up, so let's try a little.",
    "I'm going to town just moving a little bit more.",
    "As I want.",
    "These stems to have like a nice smooth flow and sometimes I have a hard time making it smooth brush stroke and it will have a little bit like jitteriness to it.",
    "Will turn on smoothing.",
    "And then add some leaves.",
    "You know, maybe I'll do this with the lasso tool too, so just hold shift every time you want to add another leaf.",
    "This way we can just pop in with the paint bucket or brush an.",
    "That's pretty quick.",
    "So I don't know how I feel about it.",
    "I feel like I might start opening a can of worms.",
    "I don't know if I if I start painting little plants down here, I feel like I could just end up doing like an endless amount of them.",
    "I don't know if that's a bad thing, but I just for the amount of time we have left here, I should probably be careful.",
    "But this is something that I could come back like with the other day I did a windmill painting on stream and I ended up going after stream.",
    "Will a couple of days later and adding more little things like this little details in the foreground and stuff.",
    "So that might be something that I'd come back into here if I have more time, but I think that this amount kind of gives the feeling enough.",
    "The area that I'm not so keen on so far is over here on the right.",
    "These reads are conflicting with the reflection because they're just so dark and the reflection is.",
    "One thing that we could do is maybe have the warm light hitting those like there's a chance that maybe there's like a break in the trees and some of the sunlight is hitting those reads.",
    "So let's try that.",
    "Hey Claudio, good to see you good morning.",
    "Let's try to overlay layer.",
    "I'll just use airbrush.",
    "Grab a warm color and.",
    "Now we need color Dodge.",
    "We need more.",
    "More brightness.",
    "Or linear Dodge.",
    "Try everything bill works.",
    "Yeah, but see what I mean.",
    "This isn't perfect, and now we see that I've done something weird is my selection here.",
    "But the point is.",
    "We kind of need something to make the use of standout that compositionally it's a little weird to me when they're just.",
    "Blending in like that I don't know.",
    "I don't like it.",
    "So.",
    "Maybe I can give a little bit of.'.",
    "Even if it's a lighter green, but it needs to.",
    "You stand out a little bit more.",
    "Alright, maybe that's OK for now, just a little bit of warm lay on top of those, but I have to be careful 'cause now they're lining up with that.",
    "The week of the salon.",
    "All these little compositional things to pay attention to.",
    "OK, so you want these two layers.",
    "Can move them up a little bit maybe.",
    "And then this has a little more freedom.",
    "That's better, OK nitpicking, but I think we're about done here for me.",
    "I think what I might do is just come back later and take a fresh look at this one.",
    "After some time and change little things here and there, but I think that's about the time I have for this painting.",
    "If we want to start another one.",
    "If we want to do another one today, will just leave it at this level of Polish and maybe save polishing for another time.",
    "But I think this is overall a good mood.",
    "I'm happy with that.",
    "I wanted to paint this reference.",
    "I wanted to paint this beautiful photo for awhile so it was fun to do and thanks for those of you who painted with me.",
    "That was really cool.",
    "If you're still if you're still painting this one and you need more time, just take your time and enjoy it and you can share it whenever your done.",
    "If you do finish it within the time of this stream being live.",
    "Otherwise you can always tag me on social media if you want me to see it or post it in my discord.",
    "There's a link to my discord below in the description, but we're going to do another painting and the next one is.",
    "Kind of a similar vibe, but a different subject matter, so I was having this like fairy tale kind of mood.",
    "Let me show you the next image and this is from Unsplash and the link to the original photographers post is in the description below the stream.",
    "But yeah, this is an unsplash and I think it's a beautiful kind of fairy tale vibe to this scene.",
    "2 it looks like it could be in the same setting to me so.",
    "That's going to be the next one.",
    "It's going to be interesting doing a person.",
    "'cause it's been awhile since I have what did you put this one into the shadowy part of the reflection?",
    "Just because in my initial sketch.",
    "Here we can't even see that anymore, but.",
    "My initial sketch I came up with this.",
    "I guess maybe I should have.",
    "Sketched in the reflection into this composition.",
    "Since the shapes of the reflection become so intense in such a big part of the composition, and I didn't consider them here, you know what I mean?",
    "Like I probably should have sketched in.",
    "This.",
    "Do you know what I mean?",
    "To help influence other things that I do, but at the time I was just thinking compositionally, that seems like a good place to put it.",
    "But it I do think you got a bit more complicated.",
    "For me, the fact that it was in the shadows, but.",
    "I don't mind it there, maybe it would be cool to put a little splash of light on the Swan, but I don't know if that's a.",
    "So believable.",
    "Or not.",
    "But yeah, that's how it ended up there.",
    "Have you put the picture on the left?",
    "Uh, no, no, no, no, I'm sorry.",
    "That's the reference image website.",
    "The way that I hovered the image was with pure ref.",
    "And there's a link to that in the description below.",
    "The stream also posted in the chat.",
    "Thank you, Claire Z.",
    "Thank you Foster.",
    "Jackson says beautiful painting that he loves to add elements in the foreground.",
    "I think mine like something here.",
    "Thank you.",
    "Let me take a peek at what you did hear wood.",
    "The building looks so good.",
    "Check this out you guys.",
    "That the, like the texture of the structure that hint at the little breaks.",
    "I love this green color and reflection of the windows.",
    "I was kind of struggling to figure out what to do with those windows down there, 'cause they seemed a little gloomy in mind with the just being like pure black.",
    "I tried to add a little highlight but I like what you did.",
    "Yeah, this is beautiful.",
    "I agree with clarity.",
    "It has a dreamy feeling to it.",
    "Definitely storybook warm, comforting kind of feeling.",
    "Yeah, I really like it.",
    "There was something nice about having this one dark on the light.",
    "Yeah, the contrast is way more intense.",
    "On that, but I don't think that the way I cropped like the square the way I cropped this into a square.",
    "I don't think it.",
    "I don't think that there's a good amount of room for the.",
    "This one, or the duck or whatever it actually is to be.",
    "Yeah, I think it might be a Swan.",
    "But I I don't know if there's an enough room for it.",
    "The way that I that I went with a square composition.",
    "Publix is indeed more ripples.",
    "Maybe that maybe that could be something.",
    "Yeah, it it.",
    "It looks nice to me, but maybe more ripples would make the water look shinier.",
    "That's true.",
    "Let me see.",
    "Paintings subpages a submarine.",
    "All the link didn't work for me.",
    "For some reason.",
    "James I don't know why.",
    "Oh, let me try again, I think.",
    "Oh, I think I know what happened.",
    "Anyway, yeah it open for me the second time.",
    "That was my best crazy texture.",
    "That's cool.",
    "Very cool.",
    "So I could possibly have just a bit of reflected light highlights from the house.",
    "Yeah, I do think just like I was talking about the problem in the foreground of the reads like.",
    "Beam to the same value as the.",
    "The Shadows, I think this one is also not standing out very much against the.",
    "You know we're losing that contrast there.",
    "So I wonder.",
    "If it could have like a highlight on it.",
    "Like, would that be possible?",
    "Is that is that weird to have just the light on the head?",
    "Of the salon.",
    "Is the house sitting on the left earth is an optical illusion?",
    "Oh It could be a little slanted.",
    "I wasn't picking up on that, so maybe maybe it is.",
    "It might be a.",
    "My perspective just being not perfect.",
    "Why is this one duck in the reference so dark?",
    "If it's on the light?",
    "I think it's because.",
    "So the lights coming from behind us.",
    "But not a word.",
    "It's like dusk, right now there's not a lot of light, and I think the reason it's so Dark is mainly what's being.",
    "We're seeing the light reflecting off of the Lake.",
    "I don't know.",
    "It's it's kind of a complicated because of the time of day, I think.",
    "Sorry about that.",
    "Um?",
    "OK, we're going to get going with the new painting.",
    "So let's make a new canvas and will make this bigger.",
    "I'm going to paint around, let's say 3500 pixels.",
    "Let's try that again.",
    "3500 pixels wide.",
    "Thanks you guys.",
    "Sorry about that.",
    "Hey Francesca, draw illusion.",
    "Yeah sorry all that Tesla is the worst when that happens.",
    "It's, you know.",
    "Is always going to happen every once in awhile.",
    "OK, so if anybody wants to paint with me, you can grab the reference and join in and you're welcome to share what you do.",
    "You can post your painting in the chat so this one I really like this reference image, but I'm already for seeing that this even the photo has a little bit of the sort of.",
    "Issues we're talking about with some similar value things overlapping.",
    "I'm just going to tell this woman with branch.",
    "I don't know what else to title it, but will come up with something better later.",
    "So, uhm.",
    "Yeah, if you look at this reference image in black and white.",
    "I guess what we would want to do is keep the background a little bit darker.",
    "That way we can get this nice rim light on her and keep these things lighter so it's a little bit confusing cousin.",
    "When I look at it in color, to me it seems like the background feels brighter than it is, but when I look at back black and white, it's pretty clear that she's overall a bit brighter than the background, so this is a little bit of a tricky one.",
    "Value eyes, I think we'll see how it works out.",
    "OK, so I think we're ready and I'm going to be spending about 2 to 2 1/2 hours on this painting and I'll talk through my process as we go.",
    "Making an A for Art Deco border cool well good luck with that pop up.",
    "I hope you enjoy.",
    "I'm going to put a Gray background here so we don't have to look at that bright white screen.",
    "So the intense.",
    "OK, so the first thing I want to do is just make a sketch.",
    "I like to start with a sketch.",
    "I don't do it 100% of the time, but I do it like 95% of the time I find it a little difficult to paint without without one and.",
    "I don't do a ton of scenes with people in them and usually more of a I'm I've been sitting to the landscapes can't paint along.",
    "Oh that's OK though.",
    "I hope your project goes well.",
    "No worries, no worries.",
    "Maybe next time.",
    "So I'm just going to stick with a.",
    "For a stick figure sketch to start out with.",
    "This is one thing that I love about.",
    "Digital is being able to really layer these things up and not have to worry about like making your paper all messy and stuff like that.",
    "So I'll kind of start out really rough with the sketch like this just to begin somewhere.",
    "And then I just lower the Opacity.",
    "And draw on top of this on a new layer and then kind of say OK, now let's make the figure out her head a little bit more detail and.",
    "The hair shape.",
    "The hair shape is really cute.",
    "I like the.",
    "Um, little flip at the bottom.",
    "It kind of like flips up.",
    "Little bit comes over the shoulder.",
    "Looks like a difficult image I think so too.",
    "I really like it but.",
    "It does look tricky to me.",
    "The arm come out here.",
    "Dress Hello, back to the dress.",
    "Well, relatively, not very much but.",
    "Could be a little bit more.",
    "And.",
    "And she lives in the waist.",
    "I think flipping is going to be my friend on this one.",
    "To get a fresh look at things, yeah, very wonky.",
    "I like the wrinkles in the dress.",
    "And the sheer somewhat sheer fabric.",
    "I mean, it's not very.",
    "It's you can see light glowing through it, so I think that's very pretty, just a little bit.",
    "Little ripples and.",
    "You can just barely see her other knee.",
    "This arm could be tilted up a little bit more.",
    "See her hand.",
    "I'm going to make a selection of her like torso area, basically, and.",
    "Use warp to just shift her, wait a little bit and from the way I've sketched it.",
    "And this has a big branch.",
    "Both with the back up the other branches like pretty big, it comes up higher than her head she was holding on to it.",
    "And compare like this.",
    "Try to get the rate.",
    "Gesture to the branch.",
    "There's all these little.",
    "No.",
    "And we don't really see her feet, which is probably for the best.",
    "Was drawing feet is the.",
    "Sometimes very tricky, so we don't see the feet here, that's fine.",
    "That's fine with me.",
    "So we started with stick person.",
    "We got a little bit better and we can lower the Opacity on this one and do it again.",
    "Even so, this is kind of what I do when I'm drawing something that drawing people are doing something that like I'm a little less.",
    "Practice, then, is sometimes they'll do a couple sketches and refine it.",
    "A little bit with each one.",
    "Get you something.",
    "Something better and then finally pain from there.",
    "So proportions of the head are a little weird for me on here I think.",
    "They were big head or something.",
    "Yeah.",
    "So that we can make a new layer, do one more time.",
    "And maybe simplify things a little bit more so.",
    "I'll try not to use a lot of excessive lines in this sketch.",
    "Jackson says I can already foresee how hard picking skin tones will be in this one.",
    "I wonder if I chose a really bad reference image like I'm one to often sort of preach about how certain images are just really strong ones to use for painting and others aren't and sometimes filtered ones and stuff like that.",
    "and I think this one may have some slight filtering through it or post processing with the colours, so maybe it wasn't the best choice.",
    "'cause I think it will be tricky, but it just really caught my.",
    "Attention and I wanted to paint it so I'm sorry guys.",
    "Hope it won't be too troublesome.",
    "Sometimes I break my own rules.",
    "Q.",
    "It's funny she's holding that big of her French.",
    "I know it's really big, like maybe it would be more.",
    "They would be more typical if she was holding like a bouquet of Flowers or like a couple wild Flowers.",
    "But she's holding it down like a pretty big branch.",
    "It's kind of funny.",
    "Ali are awesome.",
    "Thank you.",
    "I'm glad then that makes me feel good.",
    "What's your favorite painting?",
    "Oh my gosh, that is such a difficult question.",
    "My favorite painting.",
    "I don't know if I could even pick one is a really nice ref.",
    "Just hard, it is hard Jackson, but I'm also speculating on if it's a good one.",
    "If you find it hard to draw the woman, just paint it without her.",
    "Yeah, we'll just turn this.",
    "She's holding the branch, but we'll just have the branch like growing in the ground.",
    "We don't need her.",
    "I don't know what my favorite painting is.",
    "I I that is too hard of a question, I need preparation for that one pro designer like I'd have to really think about it.",
    "You know, I think it's like people that are really into music and ask what's your favorite band?",
    "What's your favorite songs like?",
    "There's too many that are good and close to my heart.",
    "I feel like I have to narrow it down within different topics like and even then I would struggle.",
    "I don't know and it depends on like your mood and stuff.",
    "But I will think about it.",
    "Maybe I'll be able to answer that question in the next stream.",
    "If you think to ask me again, I'll try to think about it.",
    "I figure out her anatomy here.",
    "The shoulder blades, maybe that'll help me.",
    "Pinterest kind of proofs out a little bit.",
    "A branch poking.",
    "Mines at Christina's world by Andrew WSI.",
    "Don't know, I'm saying that right we yet.",
    "Let me look that up.",
    "Machiavelli, I like that you had an answer.",
    "Feel like that's a rare thing.",
    "Oh cool, I have seen this painting before.",
    "Let me show it.",
    "Wow, very interesting.",
    "Very cool like it makes me curious what it's about.",
    "Yeah, that's great.",
    "Thank you.",
    "See there's.",
    "Oh, it's so hard to pick one.",
    "That's a good one though.",
    "Second choice.",
    "So I find for myself if there's a subject matter that I feel less comfortable with, I'll spend a little bit more time on the sketch to try to sort things out in hopes that that will make the painting easier.",
    "And I think for the most part that makes this is true.",
    "That will help.",
    "Take your time.",
    "Yeah.",
    "I have a lot of paintings saved like different file folders with paintings for inspiration and stuff.",
    "I have to kind of look through 'cause I probably forget one off the top of my head if I'm just trying to think.",
    "Oh, thank you already.",
    "You I think having a workflow really helps is really important, like if you get confused or feel like you don't know where to start.",
    "If you have like a sort of method and just kind of go one step at a time, even if it's a little steps.",
    "That helps me, I feel overwhelmed.",
    "Just start somewhere.",
    "Start with the sketch for me.",
    "I started with stick figure.",
    "And make it a little better and a little better.",
    "So some wrinkles from the dress here.",
    "And then the dress ends and we got a foot.",
    "Leg and foot sticking out.",
    "And we can take a little bit of artistic license on the where and how many wrinkles and ruffles.",
    "I think we can do what we want.",
    "I mean, it's nice to use the reference because most have a ton of experience painting fabric.",
    "It's going to look better if we pay attention what the reference shows, but we can change little things here and there.",
    "Hey Jessica, how long does a finished piece usually take up?",
    "So it'll depend on the like what my goals are for how polished that piece is going to be.",
    "A lot of times I do timed studies for practice and they can be anywhere between.",
    "Like 75 minutes to maybe like 3 hours or so.",
    "That's usually as far as like on stream.",
    "The time studies will be within that range, so this painting here we did together this one we just finished and this took 2 1/2 hours, but I think I would like to come back in here and do more details and polishing and fix some things.",
    "So for me usually around four to six hours is a good amount of time for.",
    "Making something decently polished, and that's if I'm painting mainly from a reference.",
    "If I'm going to try to create a new scene with like.",
    "Like a new original piece that's going to take a lot longer, so if I'm actually use reference for that.",
    "But if I'm going to create a composition like Oh, I have an idea for a character and she's going to be doing this, and this is going to be the background, then I'll try to gather a bunch of references to help me paint that thing and that can take.",
    "Uhm, yeah, anywhere from.",
    "8 hours to 20 or 30 hours depending on if it's is it an action is something action taking place in the scene.",
    "Is it really complicated?",
    "Perspective wise you know there's so many.",
    "So many variables that can affect how long something takes, but I would say for me most of the stuff that you see me post will be.",
    "Probably.",
    "Like Within around for six hours.",
    "'cause I'm doing a lot of studies lately, I'm doing a lot of painting from photos.",
    "Not doing a ton of.",
    "Right now I'm not doing a ton of illustrations that are sort of from scratch doing a lot of studies lately, so they are a little bit shorter.",
    "Thank you, thanks Jessica.",
    "Yeah, it's a bit all over the place.",
    "Depending on which piece you're looking at.",
    "But thank you.",
    "Hello Welcome.",
    "So her face we really only see a little bit of her face peeking out.",
    "We have her hair is like coming over and covering a lot.",
    "So I'm trying to figure out exactly how much.",
    "Profile Profiles can be pretty tough.",
    "I'm thinking I will probably like stylized this a bit.",
    "30 hours is usually how long it takes me, but I work with fineliners looking into exploring digital.",
    "That's awesome.",
    "You know I went from basically went from fine liners to digital too.",
    "That was my.",
    "I have before getting into digital I did all pen and ink stuff.",
    "And it was a pretty.",
    "Yes, that's a pretty big transition because I was, you know, doing all black and white drawing and thinking more in lines.",
    "And when I got into digital then I started.",
    "Thinking more in color an with shapes and stuff getting into painting, but I would super sleeper.",
    "Recommended to you Jessica, I think I think it's awesome.",
    "I love doing digital.",
    "Now it just took me a little bit to get comfortable at first, 'cause it's like a lot of things are different, you know, but.",
    "Now I feel basically as comfortable in digital as I do in traditional after I've been doing digital like six or Seven years now.",
    "But at the beginning I was like.",
    "A bit.",
    "You know you have to at first be willing to sort of make some some rough pieces at the very beginning, but then you'll get comfortable.",
    "Make her hair cover the entire face was easier.",
    "That's what I should do.",
    "That's not very much.",
    "A study then, is it?",
    "This is me avoiding it.",
    "Huh?",
    "So her face is kind of tilted up a little bit more.",
    "We want to do that.",
    "Do I want?",
    "Sorry for the noises outside too.",
    "Why am I not able to erase?",
    "do I have something locked?",
    "It's so weird.",
    "I'm pressing deflect 'cause usually that means I selected something.",
    "Hum.",
    "I don't know what's all the opacity is super low.",
    "When did I do that?",
    "OK figured it out guys.",
    "Figured it out.",
    "Click why cannot erase?",
    "This is a problem.",
    "You painted a picture for yourself pro.",
    "Do you mean like of myself like I self portrait?",
    "I have not done that in a super long time.",
    "The last self worth did I did was in ink pen.",
    "Actually.",
    "And I don't really have it handy to show, but maybe I'll do self portrait sometime.",
    "I thought it might be nice to try a self portrait for like my profile picture or something.",
    "I think that's cool when people do that.",
    "'cause you get a little look at them and their style at the same time, but I just haven't done it.",
    "Oh my gosh, you guys.",
    "I have to say I think I'm spending way too much time on this SketchUp ahead.",
    "I think I should just probably start painting and then sort it out.",
    "Then there in the painting.",
    "'cause we'll be here all day.",
    "Alright, so.",
    "I'm going to merge the.",
    "But whatever schedulers I have together, maybe except for the graph.",
    "Yeah, so let's get this thing.",
    "We've got our sketches, history.",
    "As usual, the second one is kind of the best.",
    "The most the.",
    "The less least stiff one.",
    "Push it just started painting there, but let's continue.",
    "I'm going to get rid of the others.",
    "Hope to our sketch on multiply capacities already pretty low.",
    "And hoping that we want us to be.",
    "OK.",
    "I think I will.",
    "Finally, start, so let's.",
    "Start with the backgrounds.",
    "Well, I say that.",
    "But when we paint the background, it's going to be hard to paint her.",
    "So here's what I'm going to do.",
    "It's been awhile since I've done a character like this in the background.",
    "I'll make a selection of her just tracing over my sketch.",
    "Will be pretty quick about it.",
    "And I'll show you the advantage to this, but basically we want her on a separate later layer so I can paint the background and have her here, and I can actually still see here.",
    "So I'll just pop in.",
    "Any color will will just choose a purple of shadowy kind of Gray color or something similar to.",
    "The color of her like some of these shadows over here.",
    "So there's her and then.",
    "I want to put an underpainting.",
    "I want to put some kind of color in the background.",
    "Smoothing 10% is good.",
    "Yeah, what is my smoothing on?",
    "Yeah, minus one 8%.",
    "Yeah I like a little bit of smoothing, but too much smoothing kind of creates the lag.",
    "It's good for certain situations, but I usually don't like to have it Super High.",
    "Normally.",
    "So I'm thinking maybe a pale greyish.",
    "Purple could be a cool underpainting color.",
    "Well, this is very trippy right now isn't it alright?",
    "So I like to just do that purple so you know we could also.",
    "Hue shift and see if another color is better.",
    "Maybe a green, maybe something like that would be cool.",
    "So now that could work.",
    "I think I like that.",
    "So basically, anytime that I don't completely cover the background you'll see through to this color, and that seems right, 'cause it kinda matches this area.",
    "OK, so let's start.",
    "Maybe I can give?",
    "A little.",
    "Pet crazy texture to her too, so she feels like she fits in this crazy crazy world.",
    "Alright, background Bush is and things so.",
    "Here we go, I got blue.",
    "Darker Blue He's got some.",
    "Branches.",
    "There's like some random warm colors, which is kind of cool.",
    "Very subtle.",
    "Hey, I'm here, welcome.",
    "So the reason that that we put her on a separate layer is because it's going to get hard to see her.",
    "The sketch of her once we start painting stuff behind here.",
    "If we didn't have that, then it would look like this and the sketch gets like almost impossible to see.",
    "It's still there.",
    "But yeah, it's nice to have her on our own layer.",
    "So I'm using a brush that has color dynamics on, so that's giving it this randomized crazy striping effect.",
    "So really quick if you go to your brushes an you select color dynamics, you can play with these settings and that will determine how much the fact.",
    "How strongly effect will be.",
    "So can you see that you can see the like the striping effect that you see here is also happening here.",
    "If I were to turn that up like it a lot, it would look like this so it can get really really crazy.",
    "And I mean, it's kind of fun for certain types of effects and especially foliage and stuff.",
    "You want this kind of like, it'll just give you the sort of illusion there's a lot of detail going on.",
    "It's hard to control when you have it on so crazy.",
    "I usually don't usually put it like at around 5:00 or 6% so you like barely notice that it's there, but it's just it is doing something.",
    "So anyway, to get rid of that?",
    "But you can.",
    "You can.",
    "Basically, turn on the color dynamics with any brush, check it out, see if you like it.",
    "There's a little bit of blue Sky we see through up here.",
    "Just a little bit.",
    "But I like that color.",
    "So I'm basically painting.",
    "I'm going to be painting abstract too.",
    "More refined as it go, but the background is crazy, isn't it?",
    "I mean, it's just so crazy overlapping foliage, bushes and trees and stuff.",
    "It's hard to see what's going on anyway, so I mean, we could have done it with.",
    "Like a A blur effect depends on the style you're going forward.",
    "If I painted this year a couple years ago, I would have probably done the background with some kind of blur effect 'cause I was doing a little bit more to clean style.",
    "Now I'm looking into painterly style so I'm interested in having it look like brush strokes back here and making it look like loose brushstrokes to indicate that sort of depth of field instead of using a filter, but filter would do this real fast.",
    "And there's no reason you can't still do a filter.",
    "Over this blurred out.",
    "Just all preferences think.",
    "Let's shift a little bit more towards the green, so more in the shadows is.",
    "Blue and towards the area trees where the lights shining through.",
    "It's a little bit more or green color, little bit more of like the real color of the plants.",
    "Hey Carla, just started painting.",
    "Glad I can watch your stream while I work.",
    "Also, I hope you're painting goes well enjoy.",
    "Thanks for being here.",
    "Oh yeah, I will flip this to you so we can have the reference also flipped.",
    "I hope you're doing good cutter.",
    "You can also do something different with the colour dynamics instead of having it applied per tip and create the striping effect, you can turn off a fiber tip and then the variation comes with each single brush stroke, so that's a little bit different, but also really cool for this kind of thing.",
    "'cause again with this organic.",
    "Foliage you're going to have a lot of those little variations, and now I don't need to color pic or do anything in between.",
    "Each brush stroke is just going to like give me a different color.",
    "Again, I like to keep that jitter very low percent.",
    "Otherwise you're going to get like read an all kinds of crazy colors coming in.",
    "But if you have the huge it are really low it will give you a variation that's like close to what you're painting with, so it's not too wild.",
    "So during this phase it probably is good for me to like look at the painting in black and white and look at the reference in black and white and see how are we doing values wise, and I think we're in the right range.",
    "Maybe I'm a little too dark in the shadows.",
    "Yeah.",
    "But we're in remotely the right range.",
    "Just good.",
    "We can also use a mix of Russian stuff that might be fun for this, but I'll wait till I get everything blocking at least and then we can.",
    "Get crazy ideas of using the mixer brush.",
    "So that some more warmer tones on this Patch of grass that gets closer to us.",
    "There's kind of an extreme perspective.",
    "And we're getting up close with some of these blades of grass here in foreground.",
    "Somewhere blue more green blue later.",
    "It's going to be hard to show the perspective at first, because right now the character is above the other layer that I'm painting right now, but eventually we're going to have little graph is coming up in front of her and that will help.",
    "With the perspective right now, it looks like she's on top of everything, but for example, we could come up here and have group strongly.",
    "I want to be above her, not on her.",
    "Yeah, the these little little grasses and things coming higher up, you get the idea.",
    "Such a cool photo.",
    "OK so I am going to try using the mixer brush now.",
    "I also think I will just merge this down to the background.",
    "Will keep minimal layers that this is the background OK are painting is done.",
    "We got abstract painting.",
    "There she is on top and then the sketch so.",
    "Let's try when the duplicate this layer so I can freely experiment, but I'm going to try the mixer brush.",
    "So.",
    "I have just one of my regular brushes that I decided to use a mixer recently and I like it so if something like this There's a couple others.",
    "Cool.",
    "But it's nice 'cause it really.",
    "It blurs more.",
    "So if we want less sharpness in the background and more look up like a wet paint blend, then this would be kind of cool.",
    "So I'm just going to see how it goes.",
    "Hum.",
    "But isn't that beautiful?",
    "If you're into abstract art?",
    "'cause I feel like the mixer brush is like a saying earlier it's a little bit hard to control, takes a bit more practice, but it's so pretty it would be fun to just mess around and do some abstract painting with the mixer brush.",
    "Just feeling completely free.",
    "Not that it has to look like anything, but just experimenting with the blends and what's possible.",
    "This is kind of cool.",
    "So this is a way to make something look.",
    "Give it that blurry kind of feeling for depth of field, but without applying like a blur filter, because sometimes depending on the style you're going for, you may not want to mix like photographic type.",
    "Edits with your painting 'cause it'll look less.",
    "Hand painted maybe?",
    "Katalena Mr House painting.",
    "I can MA give a quick peek at it.",
    "And welcome.",
    "This was the painting we did right before this one.",
    "It looks so bright and warm I can't wait to start painting the after we do the background.",
    "We're going to start painting the Lady Anne on this one will bring in some warm colors like that.",
    "We're going for a similar kind of mood in this painting.",
    "Something like near dusk, kind of time sitting outside in the nice weather.",
    "The soft grass.",
    "Oh cool pablos, let me see.",
    "Oh yeah, populace is working on making an Art Deco style border.",
    "This is really pretty.",
    "I think you nailed it.",
    "I don't know what it's going to be used for, but this is a really nice.",
    "I would actually love the habits as like a border up for a mirror or something.",
    "It's very pretty.",
    "I like Art Deco style.",
    "I wonder if I have too many small brush strokes like impressionism over here.",
    "Maybe we should have some more larger energetic brushstrokes too.",
    "And we will come back to the background.",
    "But I wanted to start with something painterly.",
    "And it is definitely painterly.",
    "It's a bit out of control, but at least its painterly, so there's that.",
    "Oh, OK, so cool.",
    "Let's do.",
    "Let's paint on the character a little bit, so I'm going to make a new layer above the flat color with her, and then I'll right click and go to create clipping mask and we're going to pay on the clipping mask.",
    "There's also a shortcut for this, so if you made that new layer, you can just hold alt and then click down when you see the Little Square pop up and then it clicked on.",
    "So this is like similar to the lock transparency thing.",
    "I do all the time, only it's less destructive.",
    "Everything I paint on this layer is clipped onto her, but it's not painting right on her, so you can.",
    "Turn the layer on and off or.",
    "Release the clipping mask and then you see the paint stroke I made.",
    "You can do all kinds of edits to.",
    "This is not permanent, so that's nice.",
    "OK, so we'll start.",
    "Let me take a look.",
    "And I suggest to do this together, feeling like they overwhelmed by this reference.",
    "Take a look at the reference in black and white and your painting.",
    "So it looks like she is mostly lighter than the background, with the exception of her hair gets pretty dark and the shadow here like on the back of her arm gets a bit dark too, but everything else is pretty much brighter than the background, so we want to make sure we keep it brighter than the background, and I think the colour that I have right now might actually be too dark in some of the latest places and definitely too dark on the rim way of course, but that's going to come last so.",
    "Just thinking about that before we dive in.",
    "So maybe we will brighten it up the flat background color.",
    "This is starting point will make it a little bit brighter.",
    "It's a stock image for wedding invitation.",
    "Oh cool, very nice.",
    "Yeah, I think those colors work well for that.",
    "Very classic.",
    "Save the day etc.",
    "Good stuff.",
    "OK.",
    "So.",
    "I've been using a lot of very textured brushes lately for painting environments and things.",
    "I'm not sure how that translates into painting people.",
    "Because you know, I want her to look.",
    "I don't want her to be half crazy, but I want her to look like we can identify that the present.",
    "I'm afraid some of these crazy brushes will be too abstract, but uhm.",
    "Well, let's just see what happens.",
    "So I have the sketch on its own layer.",
    "Let's make it a little bit easier to see.",
    "So there's update Opacity again.",
    "And we'll just start painting on the layer.",
    "So I'm going to go for her skin color.",
    "I'm trying not to color pic from the reference, but I think this one might get really tough.",
    "Let's see if we can make her skin a little bit warmer, so I'm just going to Desaturate the blue color that I have.",
    "Oh yeah, I need to turn off the turn off the apply per tip thing on my.",
    "Color code dynamics, or else it will be will be pretty crazy.",
    "Yeah, isn't that wild, so all I did was I took the color that she is currently and just desaturate it to Gray and it gives a warmer look.",
    "Just because color is relative, it gives a warmer look to her skin, but I think we can go even more towards a warm color and make her look actually alive.",
    "That would be good.",
    "So.",
    "Do something like this.",
    "Start painting the skin.",
    "And the Hare who pretty hair color gonna zoom in like Reddish Brown I guess, but there's a lot of different colors in the shadows so.",
    "We'll start with.",
    "Gotta start somewhere.",
    "Let's just start here.",
    "And in the.",
    "The back there's some blue purple bounce light.",
    "I might color pic from the actual painting.",
    "And.",
    "Bring up blue bounce like that fits in with the background 'cause all those things are where this lighting is all connected.",
    "Clearly says that's my problem.",
    "Maddie.",
    "I always feel like the character looks out of place when I'm trying to be more painterly.",
    "I'm so glad you pick the reference with the person so I can see how you'll do it wou.",
    "OK, I'll sure I'll do my best.",
    "This is kind of new for me too, because I do a lot of like since I started exploring this whole painterly style.",
    "I've mostly been doing environments an now I'm like, oh, how do we start bringing people into this?",
    "Because I want to be able to do that.",
    "So.",
    "Yeah.",
    "I'll try, I'll try my best will figure it out.",
    "Might take some more.",
    "Trial and error.",
    "Got it, but I just realized that the movie scene I wanted to paint is moving really quickly, so I'm going to have to work with the Super blurred reference.",
    "Will good luck.",
    "That's a tough one.",
    "I hope it works out.",
    "Afraid challenge.",
    "Alright, I'm going to flip this with the reference.",
    "Also this one, this style I've started with the background with the mixer brush and everything is even a bit more painterly than what I normally do.",
    "So I feel like I'm just really going all in on this one.",
    "Alright, so we want the bright so she's got little hair flip.",
    "Um?",
    "In the front.",
    "And that is pretty bright.",
    "You needed.",
    "This little bit of rim light.",
    "Uh, through it.",
    "I wish you could play with those two.",
    "Maybe next time, if you're able to, then maybe another time.",
    "OK, I'm giving her the craziest hairstyle right now.",
    "And let's find the brightest highlight for up here.",
    "We're going right into the rim light, 'cause I feel like I really need it to start making sense of this in 3D.",
    "A lot of times I wait for the like put the room light in last.",
    "Haha, the pressures on you have to show us how to render painterly character.",
    "Here we go.",
    "But the last time I did it, character and environment like this kind of similar.",
    "I ended up just having the character look a bit more.",
    "A bit more smooth and environment, which I guess is OK in some.",
    "Well it's it's simply want to do I guess, but.",
    "I do want them to look like they belong together.",
    "There was the lady in the red dress with the Flowers.",
    "He did great thank you foster.",
    "I was thinking of that one and the other one in lady in the garden and I think for both of those they like the character.",
    "Stayed a little cleaner than the environment but that might be a good thing if that's your focal point.",
    "You do want your focal point to be a little more clean generally so.",
    "Thank you faster.",
    "Thanks for believing.",
    "All right, we've got some hair.",
    "Her painted you know what I'm actually going to color pic from the reference and see what color skin is 'cause I can't seem to tell.",
    "Oh OK.",
    "So there's the difference between what I painted her skin an when I color picked what color the skin was.",
    "Terrific again, 'cause there's different areas.",
    "Yeah, well it wasn't like 2 too far off.",
    "So I'm going to try to stay zoomed out and paint her face from a zoomed out 'cause I just talked about earlier.",
    "Sometimes you'll zoom in and you'll paint something.",
    "It'll be working great and then you zoom out and realize doesn't read and I think for this it's not a portrait like a face portrait.",
    "It needs to read from out here, so I'll try to paint her face from.",
    "Zoomed out and hopefully that will help.",
    "So we can put a rim light on her.",
    "I will switch to a slightly more detailed brush.",
    "Full end to stop painting just I can watch this part closely.",
    "No pressure.",
    "No pressure OK.",
    "Alright, so let's",
    "Can go a little bit later.",
    "On some repairs in the front.",
    "Rim lay on the face, let's try it.",
    "So basically the nose.",
    "Comes out like this.",
    "And the top of the lip and the chin.",
    "Got room light on all those features.",
    "And also the.",
    "Shoulder The shoulder.",
    "Switch to a less texture and brush.",
    "And there's some bounce light, so not a rim late.",
    "Not that bright bright light, but some.",
    "Cooler light that's shining on her skin.",
    "It is also important.",
    "Another way cleared the another tip.",
    "Maybe this is something that I could have done here.",
    "Maybe to make my life easier is if you find that it's easier to paint the person like in a cleaner style to get things right, like anatomy and stuff.",
    "You could paint them in the cleaner and then take more textured brushes and kind of add little brush strokes on top.",
    "The kind of like.",
    "Make it look more painterly.",
    "You don't necessarily have to paint it in the painterly way from beginning to end.",
    "You can kind of add that stuff in.",
    "So I think that would have been easier for me.",
    "In retrospect, like taking the Airbrush.",
    "With lots of layers.",
    "Airbrush under her.",
    "JoJo I know I'm keeping all in the same layer, it's not.",
    "It's probably not a good idea based on how this is going.",
    "Oh I'm I'm using.",
    "I'm changing the brush with my.",
    "My keyboard shortcut, so I use my left hand.",
    "I've put the letters D, an, F.",
    "To make the brush bigger or smaller.",
    "So D is smaller, F is bigger, and that way it's pretty.",
    "Fast.",
    "Right, so right now I'm focusing on the like trying to focus on the structure of her face.",
    "So we've got a lot of issues with like I haven't painted in her.",
    "For actual facial features, but I'm kind of trying to get the angles of like her cheek getting lit by.",
    "The translating stuff have you collected from the references that photo shop only thing?",
    "There's a plenty of programs where you can use the color Picker, basically you.",
    "If you have the reference open like this.",
    "You can just use the eyedropper tool, or if you have a paint brush you can hold alt and then click.",
    "Anywhere and then you can get that color so.",
    "Let's see.",
    "Yeah.",
    "So let's add her lips and stuff, maybe that will help.",
    "It's got a little bit of light hitting the bottom line.",
    "All she looks so sad.",
    "She's like why you paint me like this.",
    "That expression every time I paint people, the facial expression makes me laugh so much.",
    "Whenever I was just starting it out.",
    "All right?",
    "Parker And let's get the eyes in.",
    "Hadn't thought of doing it that way.",
    "Gives love been so focused on trying not to paint it clean from the beginning.",
    "Yeah, there's different ways.",
    "I find it easier like it might be easier to kind of paint it how you know, and then add some cool textures on top.",
    "I mean, it depends.",
    "In the end it's just a workflow.",
    "Thanks Machiavelli.",
    "All right, we can see her eyebrow and I lashes on the other side.",
    "Catching the light.",
    "And then we have eyelashes over here.",
    "And.",
    "When we zoom out, it's getting a little bit better.",
    "She still looks mildly disgusted, but.",
    "We can work with it.",
    "We can work with it.",
    "I'm not practiced enough with painting people lately to two.",
    "You know?",
    "Sketches and quick and have it just work.",
    "Gotta kind of fix things up.",
    "Get it working.",
    "And there's a little bit more space between her nose and.",
    "Lips.",
    "It kind of scrunched up.",
    "Alright, so I might just leave the face like this for now.",
    "Work on some other areas and then come back to it.",
    "Fix it up a little bit more, but.",
    "Cause I use a liquefy so in the reference her.",
    "Her chin is kind of coming out a little bit more.",
    "She's looking, she's looking up.",
    "I wonder if I should.",
    "Go more for that pose.",
    "So I think for me the face is going to be the hardest part of this.",
    "Yeah, let's paint the rest of her.",
    "So we've gotten a rim light on the arm.",
    "She's not very satisfied with the branch.",
    "Maybe we can give her like some Flowers or something instead of a giant branch.",
    "I don't know how you guys feel about that.",
    "Feel like maybe we could.",
    "You can mix things up there.",
    "Alright, so her arm here is going to be getting more shadow.",
    "There's all these different hues and Blues and Purples and stuff.",
    "Let's flip feel like I painted from that side for long enough.",
    "Yeah, let's paint her dress she's got looks like a pattern of pink Flowers.",
    "Tell a mother ship.",
    "Thank you welcome.",
    "Yeah, Jerry is correct.",
    "The shortcut to change the brush size is the left and right bracket.",
    "So basically I for me I just changed those.",
    "Default shortcuts to the letters DNF.",
    "With my.",
    "Yeah, I just went to the edit keyboard shortcuts and reset them to different.",
    "Keys so that I could reach them with my left hand.",
    "So you could also do that.",
    "You could set them to whatever is convenient for you to click.",
    "Because for me I can't easily reach those brackets.",
    "With my left hand 'cause I usually I'm using my right hand on the.",
    "The.",
    "That yeah, my right hand is for the Stylus and I'm painting and then my left hand is on my keyboard.",
    "I'm going to tell you at Flowers that some beauty to your painting Flowers would make her happy.",
    "OK, I like how you guys think.",
    "Seems good.",
    "We can improve the painting a little bit by adding Flowers instead of A.",
    "The branch maybe?",
    "I'm going to put color dynamics back on.",
    "I like the effect on her address.",
    "It's kind of cool.",
    "Get a little bit more of a bright pink on the side there.",
    "Great, let's flip.",
    "We should be painting a little bit darker shadows and.",
    "In between her shadow from her arm on her skin and long black dress there.",
    "OK, and then we can add some more wrinkles and I'm just going to follow my what I've done in my sketch and the reference where the wrinkles are.",
    "Alright, I'll lock the layer so I can paint and stay in the lines easily.",
    "So when I say lock, I mean the transparency lock, not the full lock.",
    "The campaign at all.",
    "But we're getting there.",
    "Let's add some highlight under her dress.",
    "It's a little bit cooler, I think.",
    "The rim lighting.",
    "But a nice splash of late.",
    "Why is it so satisfying rim light on everything?",
    "Alright, I'll turn off the lock so I can paint outside the lines.",
    "Could see want to add some things over here.",
    "Maybe erase in having more freedom again.",
    "Alright, let's zoom out.",
    "And turn the painting of the black and white and just take a look at what we've got here.",
    "It's coming along, it's coming along.",
    "If we look at the reference in black-and-white, then we'll really see.",
    "I think the trouble is still with the face.",
    "So we can work on that a little bit more.",
    "Now going to happy little tree.",
    "Happy little branch.",
    "Or maybe we will, maybe we will.",
    "Actually replace that with the Flowers.",
    "Some kind of Flowers.",
    "I don't know what I think wild Flowers would be nice.",
    "Something that she like.",
    "Just picked, potentially not like you know.",
    "OK, proper bouquet or anything but some wild Flowers.",
    "But I will work on her face a little bit more.",
    "I'll save this amount of far away from her, though we don't want to zoom in too much.",
    "So I wanted to work from this distance.",
    "So, uhm.",
    "I'll put the layer painting on an overlay mode and create a clipping mask on to her.",
    "I think I need to go a little bit cooler.",
    "On her skin I know it's like an unnatural kind of color, but it's just because of the lighting in the scene that her skin looks like this.",
    "It's not like she has blue skin.",
    "But it's so weird, so weird to do.",
    "So you can still use an airbrush and all these kinds of things when you're doing a painterly scene.",
    "A lot of times you can really use them a lot without it really being obvious.",
    "Not so, not even very little.",
    "I know it's a very big in French.",
    "I feel like this shoulder and the light on the shoulder is important.",
    "Remember her, we can make her her maybe a little bit bigger.",
    "Get rid of these blue highlights in their hair.",
    "Great warm light shining through.",
    "And then we go immediately to the cool light.",
    "What is that cool tones 2.5 bucks on the top left?",
    "I have never used that before.",
    "Oh it's a separate.",
    "It's called Coulouris an.",
    "It's a color wheel.",
    "It's a third party plugin color wheel and it has some extra tools like damn it masks and things like that that are kind of cool, but it's mainly I got this a couple years ago back before photo shop introduced the triangle color wheel.",
    "'cause I was really a big fan of the triangle color wheel.",
    "Now you can get the triangle color wheel as part of photo shop.",
    "If you have Photoshop CC 2019 or any more recent version you can go to window color and you have this and maybe you already know this, but for anybody who doesn't know you can go to the color wheel instead of the Hue Cuban that's there for you.",
    "It doesn't have all the tools that Coulouris has, but I don't use these all that often.",
    "It depends on the person.",
    "They might be super useful to you.",
    "I tend to just really prefer having the triangle color wheel, so I do still use clarizen.",
    "I like it.",
    "There's a coupon code to get it below the stream in the description if you're interested in trying it out.",
    "Thank you makaveli.",
    "Yeah, I think so too.",
    "She needs a little more life in the skin, some more about the plate on the bottom of her jaw and nose.",
    "Yeah, coming from her hair.",
    "Very pretty.",
    "Will see how we're doing.",
    "Alright, not too bad.",
    "We can do a little bit more shading on the arm and lightning on the wrinkles in the dress and just give an overall warmer glow to the dress.",
    "So I'm going to make a new layer and put it on color Dodge.",
    "Also going to double click that layer and uncheck the transparency shapes layer.",
    "And create clipping mask and will use the airbrush take Carlos it does.",
    "It takes a lot of patience.",
    "It's like painting is just like figuring out a ton of little puzzle after puzzle.",
    "It is fun, but sometimes it can be frustrating when it seems like you're trying to bunch of different things and not really figuring it out.",
    "But usually stick through it.",
    "You'll find that breakthrough and then it's like yes.",
    "It's worth it.",
    "So I'm using color Dodge now.",
    "And it's really nice for making it look like light is shining through the fabric.",
    "Also brighten up the skin a little bit.",
    "I would think you faster.",
    "I'm glad you like the room lighting.",
    "I love going in after I fainted rim lighting with the color Dodge and just adding a little bit more glow in saturation.",
    "Oh, thank you Carla.",
    "Well I'm glad it works.",
    "Not hear that.",
    "Give a little bit more gloopy.",
    "Her skin.",
    "I will help lighten things up a bit.",
    "And maybe we can do the same in the bounce lights will go to a cool color, and that's not it.",
    "And it's good.",
    "Thank you.",
    "I'm happy you like it.",
    "Alex channel it looks so good with my first time it be hands welcome.",
    "Thanks for joining us.",
    "Welcome and I'm glad you like the painting.",
    "If you guys have any questions let me know.",
    "So I'm going to merge that down, but what we did with the color, Dodge and.",
    "Oh, actually, before we do that, wanna add one more area at the top of the head forgot?",
    "Yeah, that's better.",
    "Yeah, so nice to put color Dodge OK?",
    "Merge down.",
    "And I kind of want to do the same for the background, but I don't know how that will look.",
    "I don't know if that will look good.",
    "I think I'm having.",
    "I'm a little suspicious about it.",
    "But I do want her in the background to feel like they belong together and right now I feel like I don't know, not quite feeling that yet.",
    "So I thought maybe I could.",
    "Sort of breaking up some areas between the trees or something, but I'm not sure.",
    "If that's going to be too like digital of a look with how I painted the background.",
    "The other idea I had was going to the adjustment layers.",
    "Going to like levels or something like that and just.",
    "Hum.",
    "Maybe getting more contrast that way?",
    "But Yeah, Olivier path.",
    "He will do it.",
    "Will do a little bit.",
    "I think we'll just have to paint it in by hand if we want that effect.",
    "But worth a try.",
    "So I'm going to go back to her and just do a little polishing up on the dress.",
    "So I think that's one of the more like loose areas, loosely rendered areas, and I think that's OK for the most part.",
    "But I wanted to fit in enough.",
    "Well, I hope you guys are enjoying your painting.",
    "If you're painting along and if you are working on anything else.",
    "I hope also that's going well.",
    "Yeah, it'll be closer in there on the dress.",
    "And put a little bit of the.",
    "Highlight on the.",
    "Like the scene image.",
    "I find that clothing wrinkles are a lot easier to paint with the Airbrush.",
    "But then we don't get all the textures, but if I was maybe trying to make it a little easier on myself, I could have painted the clothing wrinkles with the Airbrush 1st and then just kind of rough them up with the texture brush.",
    "On the bright side, we've got about an hour left to spend on this.",
    "That's a good amount of time I think.",
    "Considering where we are in the process.",
    "So I think we can get to a pretty good place by the end.",
    "But cloth folds Ann fabric folds or something that we spent a little bit of time on painting in the Art Club.",
    "If anybody is knew the my community on discord, we study a different topic every couple weeks, and we did studied clothing, folds and things a few weeks back.",
    "And.",
    "Just coming in handy a bit now, although honestly it just.",
    "It just takes time alot of times with the clothing.",
    "Folds a lot of it's just a spending the time rendering it out 'cause it's fairly detailed things.",
    "Case are thank you.",
    "Thank you very much, have almost forgot about my pee.",
    "You can't do that.",
    "OK, so one thing that I also want to do is have the grass is come up higher than her so that will happen.",
    "I guess I'll do a little bit more painting on the dress 'cause it'll be easier to see what I'm doing without it being covered, but then after that will start bringing up some of the little grass is and plant some things.",
    "And hopefully that will make it feel more like she's really in the environment, not like pasted on top.",
    "Oh yeah, cut out.",
    "Sure so God is asking me about the first painting we did today.",
    "If anybody wants to see.",
    "I will show that one.",
    "It was we're going with a little bit of a theme today, sort of like a fairy tale kind of feeling so.",
    "Yeah, this was the first one.",
    "Fairy tale cottage kind of place.",
    "I'm new, what's the name of drafting tool you have in your hand on Carlos?",
    "This Is, It's a stylus that I'm using to draw on my screen on my tablet and the tablet that I have is the welcome centriq 22.",
    "I'll type that in the in the chat.",
    "In case it's easier to look up that way.",
    "Oh, thank you so much.",
    "I cannot so sweet of you to say thank you and I hope you have a great day.",
    "Thanks for being here.",
    "OK, so I think I am feeling.",
    "Almost ready to move on to the grass is there's like one problem area that I'm seeing.",
    "It's her arm.",
    "I just feel like it's not I guess I it's not dark enough yet or something.",
    "Where her arm meets the.",
    "Fabric.",
    "There should be a bit more of a shadow there.",
    "So let's switch to left texture brush.",
    "I think you cut.",
    "I'm glad you like it.",
    "I liked it too.",
    "I might.",
    "End up doing a little bit more, add a little bit more foliage in there, just a little painting that stuff.",
    "I may add more plants.",
    "Other than that, I'm happy with it.",
    "OK, maybe that's getting a little bit better.",
    "One thing that we can also do is I can make a selection to the area that we want to have that.",
    "Dark Shadow and then just take the airbrush, put on multiply or something like that and just dark in that age like that, that's probably the easiest way.",
    "We can also select the inverse.",
    "And put a.",
    "Like a little warmer glow underneath though, I should probably just do it on a new layer overlay or something.",
    "'cause there's a little bit of light shining through this tricky thing.",
    "Hi Chris Brown welcome.",
    "Thank you.",
    "So.",
    "Let's begin with the plans.",
    "So new layer on top of everything.",
    "And I think I'll start with a textured brush, but will end up probably dreaming of you by hand when we get more into details and stuff, but will start.",
    "Start with the texture brush like this.",
    "So near her, there's some more of those darker sort of blue green grass is and then closer to us between her and us.",
    "There's a Patch of sun I think shining on the grass and then you get like it warmer colors.",
    "Jackson thank you.",
    "Just take a peek looking real good thanks.",
    "Getting there.",
    "This one had to go through a pretty intense.",
    "Ugly stage at the beginning.",
    "That the character, but we're getting there.",
    "Loving this lighting that's unfolding with a translucent skin look you get from backlit pieces here as usual.",
    "Rocking it so far.",
    "Matty thank you, Ryan.",
    "Thank you.",
    "I'm a big fan of that to the subsurface scattering.",
    "If anybody wants to like, look into that.",
    "Effect it's so pretty.",
    "And a lot of things can have this effect In addition to skin like.",
    "Leaves, or in this case the fabric kind of has that but different.",
    "Things that can about the light can bounce around then created glow.",
    "Hello, do you see end to your friend gene?",
    "Welcome.",
    "Alright, so over here on the left.",
    "Glasses are more blue.",
    "It's a cool kind of point of view that we have in this scene.",
    "How the angle of the of the camera view is a bit lower.",
    "But I don't want to make her look like she's giant or something, always painting on their own layer, but it's fine.",
    "I was going to merge it anyway, lucky.",
    "All right?",
    "So let's keep going.",
    "I just want to flip for a fresh look.",
    "And put some darker shadows.",
    "And then I'll switch brushes to something a little bit more detailed and then will be painting some individual little grasses and things.",
    "But I think that was a good way to start it at least.",
    "So for example.",
    "You can also use brushes that my put like a bunch of graphs effects at once like I have these kind of brush is something like this.",
    "Um?",
    "Tesla's is bedtime for me, thanks for stream mattie goodnight, everyone, goodnight Tess love.",
    "Thank you for hanging out with us.",
    "Care Supremes?",
    "See you next time.",
    "Ah, faster, thank you.",
    "That's very kind of you.",
    "We we got through the.",
    "They really like.",
    "No, I felt stuck for a little bit.",
    "We got through there and I'm feeling better flow now.",
    "Thank you.",
    "I'm going to try to match your skin.",
    "Turns a bit more mine now.",
    "Look pretty much dead inside and outside.",
    "Jackson, yeah I went more a little more warm than the reference.",
    "I feel like you kind of have to.",
    "This one is really tough.",
    "I ended up going like OK, let's just colored Dodge it though it looks not alive.",
    "And that ended up working out better.",
    "So there's some brush strokes in the foreground that are, well OK.",
    "Brush to say brush strokes, but I mean in the in the photo there's like blurred out areas in the foreground, so I'm not sure how I'm going to handle that if I'm going to make like really loose brushstrokes in the foreground, but there's like all these little.",
    "I'm not sure how to handle it.",
    "There's like all these closer up.",
    "Branches and things that are out of focus.",
    "And maybe I just don't include them in mind, but I wonder how does that translate to a painting?",
    "You guys ever have that situation where you're painting something from a photo and it's like?",
    "How does that translate the.",
    "All this blurred out stuff in the foreground.",
    "I don't know what to do with it.",
    "I paint just like very messy brush strokes up here and make that feel like its Blurred 'cause it's kind of loose or what?",
    "This is my character looks at the same.",
    "She's very upset, probably 'cause I ruined her cute button nose.",
    "I was a I was doing the same thing earlier.",
    "I was like Oh no, she's mad at me.",
    "Makes hair brush alright.",
    "OK, I like where you're going with that.",
    "So let's.",
    "Um?",
    "I'm going to merge some things, but what I'm going to do is.",
    "Duplicate these layers an group them.",
    "Or I'm just going to group them and then?",
    "Yeah, that will make that will merge that group, or at least the.",
    "Part of it.",
    "So I'll show you what is on my.",
    "What is on one layer?",
    "So I've got all this on one layer now.",
    "Because I want to be able to use the mixer brush and it's easier on your PC processing power if you're using the mixer brush on one layer rather than having it sample all the layers below that.",
    "When you have the mixer brush selected, you could do sample all layers, but it's it's really intense, so I'm going to merge the layers to help with mixer brush.",
    "And yeah, now we can.",
    "Kind of.",
    "Where things in the foreground and stuff like that.",
    "So this is this is the brush I was painting with earlier.",
    "This is like the mixer brush version of it so we can maybe bounce between those two.",
    "The regular version, the mixer brush version of this.",
    "We'll see what that looks like.",
    "I'm going to make some big, relatively bold brushstrokes.",
    "So we have something to mix.",
    "So if the mindset like I'm putting paint on the.",
    "The campus right now.",
    "And then we'll blurred around and then we're going to do some braider little highlights.",
    "I'm not sure how this will work, but.",
    "Try it out.",
    "So now we have.",
    "Mixer brush and we can.",
    "We're going to do this sort of thing.",
    "It kind of ties in the background more.",
    "You know?",
    "Which is nice.",
    "The background has a lot of mixer brush stuff going on.",
    "So if I could bring some more that in the foreground and it will be a nice effect, will add some more warm colors though.",
    "That was fun.",
    "Thank you, JF.",
    "Thank you, it's very fun to peeves that affect.",
    "The skin glow.",
    "Honestly, a lot of layer blending modes are really, really help with that like.",
    "Color, Dodge or overlay or something?",
    "Really nice.",
    "Pastor says paint and then use the smudge tool on the edges.",
    "If you go out of focus.",
    "Like maybe yes, much will my work to kind of a similar vibe with the mixer brush.",
    "Same kind of idea, just moving this sort of blurring and moving the paint around.",
    "Thank you Pablo's.",
    "Thank you well, I have to admit I was.",
    "I myself was doubting a bit there for awhile so I wouldn't blame you but thank you.",
    "Thank you for your vote of confidence.",
    "Let's see what so much precious I have.",
    "So I have some sponge brushes that really blur see.",
    "Hum that create like a similar effect, the mixer brush and just kind of.",
    "Smudge, like, really smudge.",
    "I guess that's why I called this much brush, but I often use the smudge brush for blurring.",
    "You know, like a really kind of dissolving a texture into another.",
    "OK, I think we're getting there, but maybe what I'll have to do is put some, yeah.",
    "I feel like I need some more rough brushstrokes down here too.",
    "Does that everything feels the same height?",
    "I don't know this except it was an experimental one.",
    "Oh no, Jackson accidentally merged the wrong layers.",
    "I guess there's no turning back now.",
    "Oh boy.",
    "I had that earlier I painted on the wrong layer and it was like.",
    "I was going to merge that eventually, but you know, I guess we're just doing it now.",
    "Well, good luck over there.",
    "The phrase for the out of focus tulips in my art club painting, Oh well, that worked out really well.",
    "Good to know.",
    "Alright, well I think I'm kind of liking this even though it's a bit impressionist, Ann.",
    "Abstract.",
    "In the grassy areas.",
    "Good Luck Jackson.",
    "Hey, maybe it.",
    "Maybe it'll be a happy accident.",
    "I hope so.",
    "You never know.",
    "OK, so I think I'm going to paint on the background a little bit more.",
    "Oh yeah, and then we need to add.",
    "Flowers Oh Oh my God, I got thank you.",
    "Thank you so much.",
    "Maybe I should make it a little bit bigger before I finish.",
    "It's it's big enough to print, but it's not like really, really big, but it is definitely big enough to make a print out of.",
    "Maybe not quite that big, but thank you.",
    "That's very kind of you.",
    "It makes me really happy you guys like this.",
    "I think maybe I'll experiment with more.",
    "Things in this style because I enjoyed this, I was very apprehensive at the beginning of the painting process because.",
    "Well.",
    "It had a rough start, but I guess that's kind of how it works if you if you're not going in a painterly kind of style, you do have a sort of.",
    "Abstract start often so.",
    "Anyway, thank you for all the encouraging comments.",
    "I appreciate it.",
    "I want to experimental doing this on a separate layer just in case I don't really like how it turns out, but I want to experiment with the idea of.",
    "A little bit of warm late sort of coming through the trees back here.",
    "It's a little too bright.",
    "What I'm doing, so I'm going to color pic from what's there.",
    "And then we'll use that as a starting point and just go a little bit later in a little bit warmer.",
    "Injury up from their stuff going really intense.",
    "So whatever I do add to the background, I feel like I might need to go back in with the next or brush and kind of blend it back in so that it sort of fits in with what's already there more.",
    "High risk painting, no risk, no reward.",
    "Oh my gosh, you guys are awesome.",
    "Yeah, so we got a tree coming out of the.",
    "The organic chaos over here, keeping it on a separate layer because I feel like things are working right now and I want to be able to return to that if I need too.",
    "Or erase out.",
    "You know some of what I do if I if it starts to get too, I want to find a nice balance between.",
    "Painterly and you know, I don't know if I start getting too precise.",
    "If it'll lose any of the energy we have now.",
    "So I've gotta work on a separate layer in case I want to go back.",
    "I don't want to commit to any of this.",
    "And where is my gathers?",
    "Makes much brush, but where's my mixer?",
    "So I'm going to use the mixer brush over top of some of the things that I just added in to kind of blur them in and.",
    "Make you feel like they're more part of the painting 'cause we had mixed in.",
    "We've done the mixer brush before really blended a lot of stuff together.",
    "So I guess this is little light shining through the.",
    "The trees.",
    "Maybe hitting the top of them?",
    "I don't want the light in the background to fight with her.",
    "I want her so it would be nice and clean, but it would be cool.",
    "Maybe if these sort of pointed in towards her that is naturally happening in the reference to.",
    "This little opening.",
    "In the Sky is pointing towards her more.",
    "Is anybody going to go practice the mixer brush after this?",
    "I'm curious if anyone else is getting interested in it for a long time I tried to mess with the mixer brush that I would use it after I saw someone else using it every time it would be like man, it looks cool and then I would try it.",
    "Maybe like I don't understand.",
    "Is it me like a while I'm starting to like it finally?",
    "No saves know undo's only one layer.",
    "Ono saves.",
    "Now we're also giving RPCS a challenge.",
    "Hopefully there's not going to be a crash.",
    "No see.",
    "Sometimes.",
    "I wonder if you can use this as a mixer brush.",
    "And then what happens is he start using out trying to use every brush you have.",
    "Like can I do a mixer brush with this one?",
    "What does that look like?",
    "Not really what I was looking for.",
    "OK never mind go back to regular brush.",
    "Keep forgetting about it.",
    "Yeah, it's.",
    "Not like quite as handy as just painting regularly, I think.",
    "Like the mixer brush takes a little more tweaking with things when you're using it.",
    "But it's very cool.",
    "Now see it snowing dues?",
    "Only one layer my usual Mo we are.",
    "It's hard to challenge you.",
    "Discreta have a brush like that.",
    "I actually don't know who.",
    "I don't know.",
    "Ryan says I prefer the only mouse.",
    "Only use your chin while using your hands to eat soup challenge.",
    "Oh no.",
    "Literally impossible.",
    "OK, I almost forgot about her Flowers that she's going to hold.",
    "I think we need to paint those in before it goes on too long and I get.",
    "Yeah, I'm not sure what to do with them.",
    "Jackson says lately I've been using one particular particular makes hair brush to get some loss edges instead of the smudge tool cool.",
    "Cold here as curious about what you guys are doing.",
    "Yeah I.",
    "I'm still kind of in the situation where I just like use it at the end of a painting, generally to.",
    "To add some texture and stuff, this time I used at the beginning though.",
    "It's getting more enveloped into my workflow.",
    "So she's going to be holding Flowers, but what Flowers and how many?",
    "And?",
    "I've really I'm a fan of those.",
    "Those white Flowers that grow everywhere, but I don't know if they're like a one that she would be holding, but I really like how they look.",
    "So maybe for me it's cool to put them in the scene, but the ones that are like this.",
    "And then they have the white Flowers.",
    "And they're like flat looking.",
    "That kind of thing.",
    "I don't know if that's a flower that anyone would pick, but maybe if you're just hanging out and your.",
    "You know, chilling on the grass, he would let me look it up real quick if I can find a picture.",
    "I would like to paint a more.",
    "Organic looking one rather than going from my head.",
    "Man, I have so many photos of these.",
    "That would be a good paint from a photo of mine, but I don't have them on my PC right now.",
    "I don't think.",
    "It's called cows parsley.",
    "That's like then name, common name I guess.",
    "Or the nickname.",
    "I'm sure it's not the scientific name.",
    "But the step growth everywhere and I think it's so pretty.",
    "I love it.",
    "But every picture that I find of it is really chaotic.",
    "Oh, I found one.",
    "Yeah, here we go.",
    "This is the stuff.",
    "This is the stuff that I'd like to paint her holding.",
    "But I don't know that people really pick that.",
    "But you know, I think it's one of those things when you're in nature and you just pick something random and you're like playing with it, OK?",
    "So.",
    "Let's do this.",
    "Will get rid of my.",
    "Very sketchy version.",
    "Will make a new one.",
    "Oh, thank you.",
    "I got it.",
    "Thank you.",
    "I hope you have a good day.",
    "Good luck with whatever you're working on.",
    "Thank you for the next comment.",
    "So we're going to start with a darker and more greenish would be like a blue green.",
    "All that's true.",
    "It's gonna be interesting to try to get.",
    "The colour OK.",
    "I'm going to click color pic from her hair to use that as like the darkest value that I want to use in the painting.",
    "Basically I think it's pretty much the darkest or.",
    "Yeah, OK, so will collect it from her hair and then just huge shift to like a green blue color.",
    "So.",
    "Will have one of these stems.",
    "And.",
    "Have little Little pieces coming off like this.",
    "Maybe should have more than one.",
    "Just trying to think of what would look natural.",
    "Not just perfect with her dress, yay.",
    "OK, I'm glad you think so.",
    "Hey Andy.",
    "Good to see you.",
    "Pastor says I would take that flower very pretty.",
    "OK, perfect.",
    "I'm glad you guys approve.",
    "Give her a little one.",
    "Relatively, I mean that branches holding the reference so funny how big the branches.",
    "Alright, so there's gonna be a lot of rim light on this, which I'm looking forward too, but we're going to start just with it.",
    "Painting it regular like just getting the shapes.",
    "And remember to flip my image and check grayscale values during my process.",
    "I mean, it never hurts leart, but you're like you're so good with values that I almost don't see what you could.",
    "Be doing differently, but hey, it's always helpful to see.",
    "I'm trying to keep in mind proportions like if she how big this flower is compared to her in her hand and stuff.",
    "Hopefully I'm in the right ballpark, but I think this plant tends to I've seen small ones and I've seen really huge ones like I've seen this plant kind of growing on the side of the road.",
    "And they get to a gigantic size.",
    "Potentially like mostly you see I guess medium sized ones, but sometimes they're huge.",
    "I don't know if that's the same exact plan or if it's just like a different one that looks like this, but it's crazy.",
    "OK, now let's do the Flowers.",
    "And I'm painting the whole thing as if it's in shadow right now.",
    "Basically.",
    "And then we'll add a room light.",
    "And Luckily I still have her.",
    "On a separate layer in this area so I can paint.",
    "Around this.",
    "Bring it under her hand and around and stuff and just move it around easily.",
    "But I do think it looks like something's missing.",
    "I think we need to add leaves.",
    "I think it can't be just this flower.",
    "Think we need leaves too, 'cause it looks a bit stark.",
    "Brandon, thank you.",
    "I'm happy you think so.",
    "So it has like a like Fern type leaves that come off of it.",
    "And they have a wispy kind of.",
    "Sheep and they are smaller at the end.",
    "And then they get quite a bit wider.",
    "So I'll try to get the shape right.",
    "But I guess we can get close enough.",
    "That would be fine.",
    "So I'm trying to paint all this before I do the lighting 'cause I want the lighting that I do to be just.",
    "Applying through everything on the planet, so I'd like to Add all the.",
    "Using everything that I'm going to add, I'd like to like do that all right now and then do the lighting.",
    "Amazon kind of antsy to add the.",
    "Apples splash of lay down there.",
    "Will be patient.",
    "You click add little little, be some things.",
    "Sometimes they just add little little extra things, even though that that species of plant might not really have it.",
    "Just be like you need a leaf.",
    "Need a single extra detail?",
    "Oops, wrong there.",
    "Oh yeah, there we go.",
    "So the only thing I'm seeing right now with the plants that she's holding a thing that I'm seeing is maybe a problem is that it's too like planned out.",
    "It's like she's holding a bouquet or something.",
    "I wonder if I should make it look a little bit more natural, unlike tangled or something like that.",
    "Love the lighting on her face shoulder and her thank you, Robert.",
    "Hi Sammy, thank you.",
    "I opted just never hold anything you're ready.",
    "You know, I think you could easily do that here too, and this one like.",
    "I think it's fine, but I don't know there's this whole magical feeling.",
    "I think her holding the Flowers would.",
    "Um?",
    "I think I'll go with it, but I it doesn't to me.",
    "It doesn't seem like anything's missing without the Flowers, but I might rearrange her hand pose if she wasn't going to be holding something.",
    "Either way, I'm going to need to refine her hand more.",
    "It's not painted.",
    "Precisely enough yet.",
    "But let's make a new layer underneath this and add.",
    "Some random.",
    "Little details 'cause I just feel like it's too there needs to be more overlapping stuff.",
    "Things just don't work like this where it's like perfectly flat and no overlapping stuff.",
    "So they will add like these random leaves and stuff.",
    "Facing the other direction.",
    "Two staged Can't have that.",
    "Maybe a single rose Boo.",
    "You could add that if you want that would look nice.",
    "But it's up to you.",
    "Yours was beautiful.",
    "You don't think it needs anything unless you're feeling inspired to do that.",
    "OK, let's look at her hand.",
    "I mean, I'd rather not, but I think I have to.",
    "I'm going to look at the reference little closer up.",
    "And.",
    "I'm going to duplicate my layer in case I make it worse, will be able to go back, but.",
    "First of all, just kind of start trimming, just erasing out 'cause I gave her like a big Mitten hand.",
    "So we can raise out still start to see individual fingers and stuff.",
    "Make sure we'll get lucky.",
    "We will have to do all that much and it will be able to read what we want.",
    "Pictures of look right?",
    "She's wearing a watch in the reference, but I'm not going to include it all actually.",
    "Is it a watch now that I'm zoomed in?",
    "I think it might be a bracelet, but it has a pendant.",
    "Looks like a face of a watch or something.",
    "Either way, I think I'm going to leave it out.",
    "If I was going to add anything, I'd maybe try to somehow fit into this natural kind of vibe.",
    "Like maybe add like a flower Crown or something like that.",
    "Something natural like that.",
    "Yay, OK, thank you.",
    "I can thank you so much.",
    "I'm happy like my plant choice.",
    "I just see these little plants all the time where I live and I love them.",
    "They are so pretty and.",
    "They just grow everywhere like their goods.",
    "Crazy, but I'm always happy to see them.",
    "I wonder if I made her hand bit too big.",
    "I think the answer is yes.",
    "For some reason it feels like in the reference it looks like it's this size, but I must have done something a little differently.",
    "But in the reference it doesn't look wrong.",
    "Alright, we'll just make it smaller.",
    "Oh, another thing.",
    "In the reference.",
    "We can actually see the other knee.",
    "So let's take a step back here and see if that makes sense or not, because you know just because it's in the reference doesn't mean we have to do it.",
    "We need to make sure things make sense.",
    "Move it down a little bit.",
    "Yeah, maybe I won't include it.",
    "Whoops, it's a bit conflicting with the.",
    "It's kind of conflicting with the her arm reading cleanly.",
    "This for what?",
    "But does it have fun?",
    "So I think in the reference the plant is casting a shadow on her arm and then there's like little streaks of light, but I don't think the Flowers.",
    "Well, that branch was really big, but I don't think the Flowers are going to have the same issue.",
    "So we can before.",
    "Before and after.",
    "We're getting there, but we need some more work.",
    "Hands are always tough.",
    "This is no.",
    "No exception.",
    "But on the bright side, we're going for a painterly style, so I'm mostly need to worry about getting the gesture.",
    "Like the gesture in the pose.",
    "Rather than a Super Specific.",
    "Accurate.",
    "Things.",
    "Checking that I have the right number of fingers because.",
    "I've made that mistake before.",
    "Been awhile but it's happened.",
    "We can also put some nice warm light on the hand too, just like the.",
    "Subsurface scattering on the other areas of her body.",
    "Can do that with the hand also.",
    "Yeah, I got it.",
    "We're going to do room light on the plant.",
    "I totally agree with you.",
    "I decided I wanted to work on the hand too.",
    "'cause it was bothering me.",
    "And I feel like.",
    "I feel like I wanted to do the hand 1st and then finish the plant for some reason.",
    "I don't know that there's any real.",
    "Benefit to it, but yes, I cannot wait to put their room light.",
    "Dandelion grows everywhere here in Canada.",
    "I like Dandelions too.",
    "These aren't dandelions, at least as far as like what we know dandelions as.",
    "But we do have lots of deadlines.",
    "Oh man, now I'm making the handlers hold on.",
    "I gotta reset what I did there.",
    "Yeah, I really like I really like dandelions.",
    "I notice some people.",
    "They're kind of a nuisance when a weed, but I think they're pretty.",
    "I notice the dandelions are really big in another ones, and it's kind of funny.",
    "Maybe that's true in Europe, I don't know, but I always remembered then like I don't know to me the normal size for Dandelions was like half the size of the ones that I've seen.",
    "Here is so funny.",
    "Why are they so big?",
    "OK, I gotta zoom out because I feel like that's how I'm going to get the gesture right.",
    "Maybe that's better.",
    "OK, well I think we've improved the hand slightly.",
    "Yeah, that's better.",
    "OK so from this to this it's gotten a lot smaller.",
    "Ha ha ha ha ha ha.",
    "Hi Miriam, maybe more natural fertilizer in the soil where you're at.",
    "Yeah maybe maybe the soils are good.",
    "That's what that's true.",
    "Maybe that's why the dandelions are really big.",
    "I'll take a picture of them.",
    "Thank you Miriam.",
    "Jackson says my take, she said, because she hasn't caught anything yet.",
    "What is she fishing?",
    "Yes.",
    "Oh, this is so cool.",
    "Wow OK, let me just say her her her her her face is beautiful.",
    "That hair is amazing.",
    "Well, that is one way to do it.",
    "Who is she gonna hold?",
    "Perfect.",
    "Also.",
    "Maybe right mother ship that figure, that's why 'cause they're like.",
    "They usually.",
    "Eradicated the the other lines are removed often.",
    "All right?",
    "So I want to get a little bit more room light and then.",
    "I will work more on the hand later.",
    "I think I'm getting too stuck and that's never good, so let's add a little bit of color Dodge, and then we'll move on.",
    "She doesn't look sad.",
    "That's funny she does look a little bit like, yeah, disgruntled or something she's like.",
    "Lumia.",
    "Right, well I had a little bit of a little bit of warm light.",
    "On the hand.",
    "How long does it take for you to refine your style?",
    "Thank you Miriam.",
    "I feel like I'm still working on that.",
    "Uhm, it's hard to answer because I feel like I'm on a journey and it's like still it still.",
    "I don't feel like I'm just there yet.",
    "You know what I mean?",
    "I look at other artists tiles that are similar to yours and I think, well, I've got a long way to go.",
    "You'll get it, you'll get it.",
    "Miriam, I'll say for me.",
    "Well, I've been doing.",
    "I've been drawing basically since I was a kid.",
    "I always love drawing the last the last Seven years I switched from.",
    "Mainly, I was mainly all traditional, all traditional before.",
    "And then I got into digital.",
    "Now I do a little bit of both.",
    "I'm trying to like give a summary, but the last Seven years.",
    "Basically I've been doing digital and then but it's really over the last two years that I feel like I.",
    "Started finding my style or started studying properly.",
    "There was a lot of time where I was messing around, but I didn't feel like I had.",
    "I didn't feel like I had a way of studying like I haven't figured out where to find resources that I needed yet or what to study or how to study or how long study or what types of things to study.",
    "So I feel like my process, my progress was little bit slower at the beginning and then over the last two years it's gotten a lot faster and I've been enjoying it more.",
    "And there's a link below the stream in the description.",
    "It's a resources and tutorials page, and I'm going to post that link in the chat to actually let me open it.",
    "I'll get the full link 'cause it's a bit LY link and I think if you're on mobile that might not work for you perfectly.",
    "Can you get the full link post in the chat?",
    "But this is a collection of tutorials and things that I've put together over the past years.",
    "Things that have helped me and I try to add to it as I go.",
    "Like as I find new things that are helpful but.",
    "Did that, did that actually post?",
    "Oh, there we go now.",
    "I posted it twice.",
    "Excuse my spam, but there you go.",
    "I would say the thing that helped me out the most after in the last couple years was doing a lot of experiments.",
    "Style studies like studying other artists work and doing like a master study trying to imitate their work and see what they did and then do my own studies from photos.",
    "I did a lot of photo studies over the past year and a half, two years.",
    "So that helped a ton.",
    "But you're going to get there, and it's always one of those things where you feel for awhile, like you're not really making progress and then all of a sudden you're going to have something click and you'll be like, Oh OK.",
    "And then that's very encouraging thing.",
    "And then maybe after awhile you'll kind of be.",
    "You know, you'll be exploring that area for a bit and then you'll make another.",
    "You'll have another moment you like.",
    "OK, cool like it happens here and there, and it's just.",
    "It's just going on like that like for me.",
    "I still feel like there's a lot of things that I'm trying to figure out.",
    "Like this, this painting here is even a departure I think for me for my usual style I way more way more loose in this painting, unusual some still exploring, trying to figure it out.",
    "OK, I promised room light, so let's do it.",
    "I'm going to create clipping mask onto the Flowers layer and will put it on.",
    "Will uncheck transparency, shapes layer and we're going to put the layer on color, Dodge, or take the airbrush I think.",
    "Yeah, I think so too.",
    "Lee, our best thing is to loosen up.",
    "Not worry too much about accuracy in the beginning of the process and reported for Spam.",
    "No.",
    "No.",
    "OK, so we can.",
    "Do something like this so if I pay if I go over the whole thing that's looking crazy, maybe I should.",
    "Get harder, brush with us.",
    "So it gives some nice warm light.",
    "To the Flowers.",
    "That's basically just making them wait at this point, but that's fine.",
    "And where is the light really coming from?",
    "Trying to figure out like where the light would be hitting these Flowers.",
    "What angle with side we coming from.",
    "Well, I guess I could look at the branch in the original reference and see what's going on with that.",
    "So if we're going to do the same as the branch, then over here is pretty bright.",
    "And then there's another layer below.",
    "With some random.",
    "Leave and.",
    "Details and things.",
    "and I wanted that one to be separate 'cause I thought we might give a different shade of green and make this look more natural.",
    "In the end we just merge them altogether.",
    "Ah, thank you pavlo.",
    "Thanks for being here.",
    "Iwon regards from Peru.",
    "Machu Pechu load.",
    "That's amazing.",
    "You live in a beautiful place.",
    "And things I painted a picture.",
    "I made a painting of Machu Picchu awhile ago, it's.",
    "Probably a little rough compared to the studies I'm going now, but I could show you if you want.",
    "If you guys want to see an older one.",
    "It was actually, if I can find it.",
    "Hopefully I can find a quick.",
    "It was one of the.",
    "Ones like earlier ones that started to I started to be happier with.",
    "The.",
    "OK.",
    "Titled it yeah, here we go.",
    "Who dog barking outside?",
    "So here's an older painting for me.",
    "So you can see that it's a.",
    "Yeah, I was just.",
    "Not using a lot of texture brushes, but there's some textures here.",
    "But yeah, a lot more airbrush.",
    "Yeah.",
    "We've gotten along more painterly.",
    "OK, go back to the Flowers.",
    "Let's put in a slightly different color to a little bit more like a later Minty Green.",
    "Give a little more dimension.",
    "Oh, I guess I should move this expensively.",
    "Good luck Ryan.",
    "Enjoy the rest of your day and thank you.",
    "Thanks for the company.",
    "It might be like the paintings.",
    "Thank you love happy like it.",
    "I should try painting again now.",
    "So I'm going to leave part of the.",
    "Flowers more in shadow.",
    "I don't know how much though, but if you look at the reference, the branches like it's kind of a gradient on the branch.",
    "It's not fully.",
    "Little partially illuminated on the left and then kind of the gradients.",
    "Of course we can do whatever we want.",
    "But it may be it would be nice to do a little bit of like a cool warm thing.",
    "Where we put a blue.",
    "Blue light on the left side.",
    "And there we go.",
    "And the Flowers are on their own layer, so we can just go and mess with the brightness and contrast.",
    "And you know, maybe we should just make it Super Bright.",
    "I I don't.",
    "I don't necessarily just like that.",
    "That's an option I'm going to duplicate the layer.",
    "It kind of feels more right.",
    "Hum.",
    "I don't know that's so tough.",
    "OK, let me try again.",
    "Maybe we will go with a really brave look for this.",
    "OK, so.",
    "Dryer color Dodge again.",
    "Now that we've painted it.",
    "I mean, I feel like when you're zoomed out, the really bright powers are kind of nice.",
    "But when you zoom in, it's like it's really crazy and I like the darker ones better.",
    "But that's kind of tough.",
    "Like do we go with?",
    "Which version do we go with?",
    "I don't know.",
    "Well.",
    "I'm happy we were able to get to this point.",
    "'cause I feel like let's see what time does.",
    "We're about at the end of my time for streaming for today.",
    "So I can always take another look at this.",
    "Take a fresh look at this after a little break and then see about.",
    "Maybe you know.",
    "The the, the lightness, brightness or darkness of the Flowers you really think about it.",
    "One thing that will be nice to do though, is I think it needs a bit of a glow, like for example, let's try screen mode layer blending mode.",
    "I do think we are going to want to come in here and like.",
    "Do something like this.",
    "Not quite, not quite like that, but I want to play around with a bit of glow kind of effect on there.",
    "But I think I might end it here for now, since I've been looking at this image for awhile and then next time I take a look at it, I'll make those final decisions.",
    "But yeah, if anybody was painting along for this one, and you would like to share.",
    "You're welcome to post in the chat what you what you did.",
    "And we'll take a look.",
    "I want to play with the idea of having the Flowers facing the other direction.",
    "So if you guys look at the branch, it's kind of arched up like this, curling back around.",
    "But my Flowers I painted them going away from her.",
    "You see what I'm saying so many things to think about, but we could also edit, transform, flip horizontal.",
    "We could have the Flowers curving in towards her more.",
    "Or or straight up.",
    "Or you know something like this.",
    "So many choices.",
    "OK well.",
    "Either way.",
    "I'm going to probably end this one here for now, and.",
    "Flowers look awesome as well as the rest.",
    "Thank you.",
    "Foster, thank you.",
    "I really appreciate the company you guys.",
    "I feel like this one was a good learning experience for me.",
    "I'm going to try some more painterly experiments like this since I.",
    "Em yeah, fairly happy with the results, although I think it needs a little bit more cleaning up in some places still.",
    "I'm happy with it and not go thank you.",
    "Oh my gosh if anybody wants to see this one from the beginning you will see an adventure that took place because the beginning parts of this were really different than usual for me.",
    "As far as like the.",
    "The background using the mixer brush getting very abstract and then I kind of struggled with her face, but we got there.",
    "So.",
    "Thank you Jackson.",
    "I'll show the other painting for anybody who wasn't here earlier.",
    "This was the first painting we did, which is.",
    "It's funny because at the time I felt like this one had a lot of texture in it.",
    "But now looking at this one, it's like.",
    "This one is actually fairly calm, isn't it?",
    "But yeah, we had a fairy tale kind of theme going on today.",
    "Thank you Karen.",
    "Thank you.",
    "I hope you guys enjoyed the paintings in the topics and I appreciate the company all the nice comments and feedback on my work.",
    "Thank you everyone who painted along with awesome to see if anybody is still working on your painting and you want to share your welcome to post it in my discord or tag me on social media and share it or share it during the next stream.",
    "Thank you mother ship, thanks you guys, you can find the link to my discord below.",
    "The stream in the description and also my Instagram is there.",
    "I'll post that in the chat too and I'll be sharing those.",
    "I'll be sharing these when there are 100% finished.",
    "I think they probably almost there, but I like to go back and tweak a little bit after like taking a break.",
    "Thank you so much.",
    "You guys, you're awesome.",
    "I appreciate the company gorgeous work mattie.",
    "Definitely not finished but here is so far OK awesome Claire Z.",
    "Thank you so crazy.",
    "Sharing a work in progress.",
    "Let's take a peek.",
    "How pretty, oh, I love the Flowers you chose.",
    "Really nice clear Z.",
    "This is good progress.",
    "Yeah, I like the the opening in the trees.",
    "Kind of leads RI towards her.",
    "Very pretty, I don't come.",
    "I don't know the name of these, but I've seen these.",
    "I know what kind of Flowers were doing here and I like these are good choices.",
    "Also pretty like warm color compared to all the cool colors and seen.",
    "So I think that will work out nice.",
    "Oh, thank you one.",
    "Thank you.",
    "If anybody wants to.",
    "If you wanted to see the beginning of this stream, anybody who missed it will be available later.",
    "If you go to my page and click on the videos tab, you can watch it later.",
    "I think it takes a little time to process in.",
    "The note will be there so if anybody else wanted to share, I hope I'm not like cutting off too soon, but you can always tag me or share in the next stream.",
    "I'll be back next Wednesday, I'm.",
    "Streaming here every Wednesday at the same time, which is about five hours ago I started so I always share my references and I like to do like group study sessions.",
    "So if you're interested in painting along, I would love that you're all welcome any.",
    "Like experience level is welcome so you guys, I hope you have a good rest of your day.",
    "Take care.",
    "I'll see you next time.",
    "And yeah, thanks again.",
    "Bye everybody.",
    ""
  ],
  "entity": {
    "T1": {
      "id": "T1",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        59,
        60
      ],
      "sentence": [
        "Why don't we do?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        90,
        91
      ],
      "sentence": [
        "How did you put that picture on the side?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        113,
        114
      ],
      "sentence": [
        "That the building has such cute proportions, doesn't it?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        114,
        115
      ],
      "sentence": [
        "Such a tall roof?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        116,
        117
      ],
      "sentence": [
        "You know where the windows and doors are?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        138,
        139
      ],
      "sentence": [
        "Is that the word for them?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        179,
        180
      ],
      "sentence": [
        "How is the relationship of Sky and water and all that?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        231,
        232
      ],
      "sentence": [
        "Hey David, how's your day going?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        266,
        267
      ],
      "sentence": [
        "What color is that?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        326,
        327
      ],
      "sentence": [
        "I still feel pretty puzzled by it by these clouds like what's a fast way to do it?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        349,
        350
      ],
      "sentence": [
        "Have you got a timer for this one?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        375,
        376
      ],
      "sentence": [
        "Do you think the angles a little different than what I sketched in now that I'm looking at it?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-CHITCHAT",
      "span": [
        421,
        422
      ],
      "sentence": [
        "Hi Tesla, how are you good to see you?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        446,
        447
      ],
      "sentence": [
        "But how can we ever do that?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        475,
        476
      ],
      "sentence": [
        "OK, that wasn't even a minute, but thank you for waiting, OK?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        508,
        509
      ],
      "sentence": [
        "What was your campus size?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-CHITCHAT",
      "span": [
        532,
        533
      ],
      "sentence": [
        "Hi Sierra designs, how are you welcome?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        544,
        545
      ],
      "sentence": [
        "Oops, what am I doing?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        679,
        680
      ],
      "sentence": [
        "But then when I'm trying to illustrate them, like how do we do that?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        702,
        703
      ],
      "sentence": [
        "What will do for now with this tree?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        713,
        714
      ],
      "sentence": [
        "What time is it hold on?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        732,
        733
      ],
      "sentence": [
        "But anyone who's working with me on this one?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        774,
        775
      ],
      "sentence": [
        "Is there shortcut?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        805,
        806
      ],
      "sentence": [
        "Was the proportions of the building should be a bit wider?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        953,
        954
      ],
      "sentence": [
        "What about little ducky ducky will be in the painting too?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1063,
        1064
      ],
      "sentence": [
        "So if we look if we turn all these of-, there's what we did?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        1072,
        1073
      ],
      "sentence": [
        "Maybe that's too much and do a couple times, yeah?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1079,
        1080
      ],
      "sentence": [
        "So what's the easiest way to do this?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1189,
        1190
      ],
      "sentence": [
        "Then what I have and I'm just kind of wondering, should I push that more?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1256,
        1257
      ],
      "sentence": [
        "Can you bring that up?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1580,
        1581
      ],
      "sentence": [
        "Have you put the picture on the left?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        1635,
        1636
      ],
      "sentence": [
        "Like, would that be possible?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        1636,
        1637
      ],
      "sentence": [
        "Is that is that weird to have just the light on the head?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1638,
        1639
      ],
      "sentence": [
        "Is the house sitting on the left earth is an optical illusion?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        1763,
        1764
      ],
      "sentence": [
        "What's your favorite painting?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        1774,
        1775
      ],
      "sentence": [
        "You know, I think it's like people that are really into music and ask what's your favorite band?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        1775,
        1776
      ],
      "sentence": [
        "What's your favorite songs like?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1823,
        1824
      ],
      "sentence": [
        "Hey Jessica, how long does a finished piece usually take up?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1836,
        1837
      ],
      "sentence": [
        "Is it really complicated?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        1873,
        1874
      ],
      "sentence": [
        "A study then, is it?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION",
      "span": [
        1875,
        1876
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        1878,
        1879
      ],
      "sentence": [
        "Do I want?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        1886,
        1887
      ],
      "sentence": [
        "When did I do that?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION",
      "span": [
        1889,
        1890
      ],
      "sentence": [
        "Click why cannot erase?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION",
      "span": [
        1892,
        1893
      ],
      "sentence": [
        "Do you mean like of myself like I self portrait?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION",
      "span": [
        2047,
        2048
      ],
      "sentence": [
        "Hand painted maybe?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        2134,
        2135
      ],
      "sentence": [
        "I've mostly been doing environments an now I'm like, oh, how do we start bringing people into this?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        2231,
        2232
      ],
      "sentence": [
        "The translating stuff have you collected from the references that photo shop only thing?"
      ]
    },
    "T95": {
      "id": "T95",
      "label": "QUESTION",
      "span": [
        2325,
        2326
      ],
      "sentence": [
        "Why is it so satisfying rim light on everything?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        2362,
        2363
      ],
      "sentence": [
        "What is that cool tones 2.5 bucks on the top left?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        2471,
        2472
      ],
      "sentence": [
        "I'm new, what's the name of drafting tool you have in your hand on Carlos?"
      ]
    },
    "T106": {
      "id": "T106",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        2567,
        2568
      ],
      "sentence": [
        "You guys ever have that situation where you're painting something from a photo and it's like?"
      ]
    },
    "T109": {
      "id": "T109",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        2582,
        2583
      ],
      "sentence": [
        "Or I'm just going to group them and then?"
      ]
    },
    "T110": {
      "id": "T110",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        2586,
        2587
      ],
      "sentence": [
        "What is on one layer?"
      ]
    },
    "T113": {
      "id": "T113",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        2635,
        2636
      ],
      "sentence": [
        "Does that everything feels the same height?"
      ]
    },
    "T114": {
      "id": "T114",
      "label": "QUESTION",
      "span": [
        2686,
        2687
      ],
      "sentence": [
        "And where is my gathers?"
      ]
    },
    "T115": {
      "id": "T115",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        2687,
        2688
      ],
      "sentence": [
        "Makes much brush, but where's my mixer?"
      ]
    },
    "T116": {
      "id": "T116",
      "label": "QUESTION",
      "span": [
        2693,
        2694
      ],
      "sentence": [
        "Maybe hitting the top of them?"
      ]
    },
    "T117": {
      "id": "T117",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        2699,
        2700
      ],
      "sentence": [
        "Is anybody going to go practice the mixer brush after this?"
      ]
    },
    "T118": {
      "id": "T118",
      "label": "QUESTION",
      "span": [
        2702,
        2703
      ],
      "sentence": [
        "Is it me like a while I'm starting to like it finally?"
      ]
    },
    "T128": {
      "id": "T128",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        2881,
        2882
      ],
      "sentence": [
        "Is it a watch now that I'm zoomed in?"
      ]
    },
    "T129": {
      "id": "T129",
      "label": "QUESTION",
      "span": [
        2909,
        2910
      ],
      "sentence": [
        "This for what?"
      ]
    },
    "T130": {
      "id": "T130",
      "label": "QUESTION",
      "span": [
        2910,
        2911
      ],
      "sentence": [
        "But does it have fun?"
      ]
    },
    "T131": {
      "id": "T131",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        2951,
        2952
      ],
      "sentence": [
        "Why are they so big?"
      ]
    },
    "T132": {
      "id": "T132",
      "label": "QUESTION",
      "span": [
        2965,
        2966
      ],
      "sentence": [
        "What is she fishing?"
      ]
    },
    "T133": {
      "id": "T133",
      "label": "QUESTION",
      "span": [
        2971,
        2972
      ],
      "sentence": [
        "Who is she gonna hold?"
      ]
    },
    "T135": {
      "id": "T135",
      "label": "QUESTION",
      "span": [
        2986,
        2987
      ],
      "sentence": [
        "How long does it take for you to refine your style?"
      ]
    },
    "T137": {
      "id": "T137",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        3010,
        3011
      ],
      "sentence": [
        "Can you get the full link post in the chat?"
      ]
    },
    "T138": {
      "id": "T138",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        3014,
        3015
      ],
      "sentence": [
        "Did that, did that actually post?"
      ]
    },
    "T139": {
      "id": "T139",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        3045,
        3046
      ],
      "sentence": [
        "And where is the light really coming from?"
      ]
    },
    "T140": {
      "id": "T140",
      "label": "QUESTION",
      "span": [
        3073,
        3074
      ],
      "sentence": [
        "Who dog barking outside?"
      ]
    },
    "T141": {
      "id": "T141",
      "label": "QUESTION",
      "span": [
        3117,
        3118
      ],
      "sentence": [
        "Like do we go with?"
      ]
    },
    "T142": {
      "id": "T142",
      "label": "QUESTION",
      "span": [
        3118,
        3119
      ],
      "sentence": [
        "Which version do we go with?"
      ]
    },
    "T144": {
      "id": "T144",
      "label": "ANSWER",
      "span": [
        60,
        62
      ],
      "sentence": [
        "Will do a square will see how it goes.",
        "I might have to change that, but I'll do 3000 by 3000 pixels square for my canvas."
      ]
    },
    "T145": {
      "id": "T145",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        48,
        50
      ],
      "sentence": [
        "We can make our canvas a little bit bigger if we want to be able to.",
        "Print it out or something like that, so who knows?"
      ]
    },
    "T146": {
      "id": "T146",
      "label": "ANSWER",
      "span": [
        91,
        99
      ],
      "sentence": [
        "It is below the below the stream.",
        "In the description you'll see a link something called pure ref.",
        "That's what I'm using is a separate separate app.",
        "It's not part of photo shop.",
        "You can download it for free.",
        "You can also make a donation when you download it, but it is like you can download it for free and the link is below.",
        "If you can't find it or anything, let me know and I'll paste in a chat for you.",
        "But it's Super Handy."
      ]
    },
    "T3": {
      "id": "T3",
      "label": "ANSWER",
      "span": [
        180,
        190
      ],
      "sentence": [
        "I feel like I might want to actually move things down a bit there.",
        "Such a beautiful Sky in the reference.",
        "Maybe it's nice to leave a little bit more room for it so we can move everything down a little bit.",
        "Thank you, thanks.",
        "Ann Yeah, so the clouds will kind of.",
        "Come diagonally this way.",
        "That helped this clouds can be really good for showing perspective too.",
        "Ann I like the feeling of plants kind of coming in from the outside like you see on the left here.",
        "It makes it feel more cozy and like we're kind of peering into the scene.",
        "So maybe we can do something with that."
      ]
    },
    "T8": {
      "id": "T8",
      "label": "ANSWER",
      "span": [
        232,
        234
      ],
      "sentence": [
        "Get to see you.",
        "Alright, well."
      ]
    },
    "T11": {
      "id": "T11",
      "label": "ANSWER",
      "span": [
        267,
        269
      ],
      "sentence": [
        "It looks a little bit warmer and.",
        "Not very saturated, but pretty light."
      ]
    },
    "T12": {
      "id": "T12",
      "label": "ANSWER",
      "span": [
        327,
        342
      ],
      "sentence": [
        "OK.",
        "So.",
        "Here we go.",
        "We want to at least get.",
        "This block them even if it's a bit rough and will come back and improve it.",
        "But the nice thing about these types of trees, the.",
        "Willow trees is they have this beautiful dripping almost effect an I feel like this works really well when you're painting it, especially yeah.",
        "Well there will honestly traditional doesn't digital doesn't matter, but like sort of pulling the paint strokes down.",
        "It feels like it automatically starts to give the.",
        "That will affect.",
        "So I think I should probably go a little bit darker dark to light with these plans, especially on the bottom near the water.",
        "And I'm going to turn on color dynamics on my brush.",
        "Maybe that'll help.",
        "Color dynamics is going to give that crazy like striping effect that we had in the underpainting.",
        "So I'm being a little messy in my painting around the layer of the around where the house is going to be painted, 'cause I'm just going to do it on the layer above this one, so I'm not really worried too much."
      ]
    },
    "T147": {
      "id": "T147",
      "label": "ANSWER",
      "span": [
        350,
        353
      ],
      "sentence": [
        "I don't have a timer set officially or anything, but I am keeping an eye on the time and I'd like to work on this one for about 2 1/2, two to 2 1/2 hours is my goal.",
        "I'm just going to be casually looking at the Clock.",
        "No official timers that."
      ]
    },
    "T18": {
      "id": "T18",
      "label": "ANSWER",
      "span": [
        447,
        450
      ],
      "sentence": [
        "Make the.",
        "Roof a little bit taller of pop.",
        "Come down a little further."
      ]
    },
    "T148": {
      "id": "T148",
      "label": "ANSWER",
      "span": [
        509,
        517
      ],
      "sentence": [
        "I went with 4000 by 4000 pixels, so that's fairly large.",
        "It's larger than what I would do if I was just doing a quick study, although this kind of is a quick study, I feel like I really like this reference an there's a possibility that.",
        "I will end up spending a little bit more time on this one, or hopefully will just like the painting and maybe it'll be that I end up making a print of it or something.",
        "I mean, these windows little too big I think.",
        "This is a tough things.",
        "Proportions.",
        "I don't know if you guys have this too, but.",
        "I find one of the things that I find difficult in painting buildings is getting proportions and things right, but I guess that's true for anything."
      ]
    },
    "T149": {
      "id": "T149",
      "label": "ANSWER",
      "span": [
        545,
        546
      ],
      "sentence": [
        "Press a random shortcut key."
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        682,
        683
      ],
      "sentence": [
        "May ask what brushes you're using."
      ]
    },
    "T150": {
      "id": "T150",
      "label": "ANSWER",
      "span": [
        680,
        681
      ],
      "sentence": [
        "Let pay, I guess that's how we do these studies for, so we'll try an error."
      ]
    },
    "T151": {
      "id": "T151",
      "label": "ANSWER",
      "span": [
        683,
        689
      ],
      "sentence": [
        "Oh I don't mind if you ask me stuff more than once it's OK.",
        "Don't worry, I'm using a brush pack that I've been working on creating.",
        "It's like a custom custom brush pack so some of the brushes I'm using today there not not available to download yet but they will be in the future, but in the meantime there's there are some brushes you can download for free below my stream in the description.",
        "Those are a lot of brushes that I like an regularly used.",
        "That was like my main brush that before I started working on this custom 1 right now so.",
        "It will be available in the future though."
      ]
    },
    "T27": {
      "id": "T27",
      "label": "ANSWER",
      "span": [
        714,
        721
      ],
      "sentence": [
        "I gotta see what time it is.",
        "OK so I started around 12.",
        "It's about one so for me I have about an hour to an hour and a half more to work on this so.",
        "I think that some.",
        "I think we can do it.",
        "I think we can do it.",
        "But I gotta keep going, keep going."
      ]
    },
    "T30": {
      "id": "T30",
      "label": "ANSWER",
      "span": [
        775,
        790
      ],
      "sentence": [
        "Oh, Judy, I think because of the delay.",
        "I think that I'm probably answering your question right now, but let me know if if you want me to go over anything again.",
        "But yeah, you can set it as a.",
        "Shortcut and the other shortcut that I want to show you guys is the turning your canvas into black-and-white.",
        "The control Y shortcut.",
        "That's also not a default one, but you can go to.",
        "Um?",
        "View proof setup.",
        "Custom.",
        "And then the device to simulate you want to go to working Gray dot gain 20% and press OK.",
        "So I'll do it one more time.",
        "Few proof set up custom.",
        "And then under device to simulate select from the drop down working grade game 20% and then press OK.",
        "And then, uh.",
        "Yeah, then anytime after you do that, if you press CTRL Y, it'll turn your painting into black and white, so you can take a quick look at the values and see how it's looking."
      ]
    },
    "T31": {
      "id": "T31",
      "label": "ANSWER",
      "span": [
        806,
        808
      ],
      "sentence": [
        "You guys probably knows that too, maybe, but.",
        "Like the building is a little bit more more wide than what I have done here, so there's a couple of ways we can deal with this, but."
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        808,
        810
      ],
      "sentence": [
        "And do you think I would like to?",
        "Fix that."
      ]
    },
    "T34": {
      "id": "T34",
      "label": "ANSWER",
      "span": [
        810,
        824
      ],
      "sentence": [
        "So I'm I'm going to.",
        "Copy the details that are down in front of the building.",
        "I'm just going to layer new layer via copy or control J and then.",
        "I've got that on its own layer.",
        "And then I will go to the layer with the building on it.",
        "We're going to do the same thing.",
        "I'm just going to copy it onto its own layer.",
        "And.",
        "Just transform it to be wider.",
        "But because we have the details on a layer in front, then I can move them around where I want them to be.",
        "So I think we want the door and the window to be lined up like this under that other window.",
        "And then we want these windows to have a little bit more space between them.",
        "So it should be something like this.",
        "Ann We should be slightly more in proportion to the reference, so that's better."
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        857,
        859
      ],
      "sentence": [
        "I notice that the house is late 'cause it doesn't have a black window on the roof.",
        "Was it intended?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "ANSWER",
      "span": [
        859,
        867
      ],
      "sentence": [
        "I just didn't get to it yet, but we're going to do those details later.",
        "I'm just.",
        "Kind of.",
        "Working in a chaotic manner, I don't always like go through each step like paint all the windows.",
        "Paint all this or all that.",
        "I probably should, but.",
        "Sometimes when it comes to stuff like that, my God.",
        "Beat the leader."
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        867,
        869
      ],
      "sentence": [
        "Just moving around the campus sort of painting what?",
        "Like what appeals?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "ANSWER",
      "span": [
        869,
        871
      ],
      "sentence": [
        "I do try to work generally back to front of big to small with details, but yeah that roof is just didn't get to it yet, but we will.",
        "The other different details on the window."
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1036,
        1038
      ],
      "sentence": [
        "It's so useful is really, really useful you can fix.",
        "Issues without having to repaint stuff or without even needing to really make a big selection, you know?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "ANSWER",
      "span": [
        1038,
        1051
      ],
      "sentence": [
        "We can push it much more towards that warm color.",
        "You can also mask things out so this is cool.",
        "For example, in this situation I do like the extra warmth on some of those.",
        "Foliage, but not everywhere.",
        "So what we can do is we can go to this white square here and I can take a like an airbrush or whatever brush you wanna use.",
        "Choose a black paint color and then.",
        "Just paint everywhere that I want to get rid of that adjustment everywhere that I want to go back to the original painting.",
        "I can just paint with a black so you can see that I pulled them or shadow 'cause this.",
        "This tree here isn't really getting that really bright light that's hiding behind, so I wanted to paint that out.",
        "If I paint it back in.",
        "Here is what you'll use.",
        "What it looks like, more warm, just it's just it's windy.",
        "It's a tiny adjustment, so maybe it's not so obvious, but I hope you understand what I mean."
      ]
    },
    "T152": {
      "id": "T152",
      "label": "ANSWER",
      "span": [
        1064,
        1067
      ],
      "sentence": [
        "So I think there's a good improvement.",
        "So for me, I don't really care about keeping these 'cause this isn't this type of project or I'm going to want to come back and make edits and stuff, but I just wanted to show the use of the selection layers, but I will probably just merge these 'cause I'm happy with the adjustment and I don't need to keep them all, but you can keep them all and that's great if you need to.",
        "So we'll just stay there and keep going."
      ]
    },
    "T153": {
      "id": "T153",
      "label": "ANSWER",
      "span": [
        1073,
        1074
      ],
      "sentence": [
        "Yeah."
      ]
    },
    "T154": {
      "id": "T154",
      "label": "ANSWER",
      "span": [
        1080,
        1081
      ],
      "sentence": [
        "On a separate layer."
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1161,
        1163
      ],
      "sentence": [
        "Like if you paint traditionally and you change up what medium?",
        "You workin stuff?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "ANSWER",
      "span": [
        1163,
        1170
      ],
      "sentence": [
        "There's always going to be like a little weird time.",
        "So yes, now I love him.",
        "I'm like super comfortable.",
        "I feel as comfortable.",
        "In digital is traditional but.",
        "Yeah, it just takes a little time.",
        "If you're ever if you're ever interested."
      ]
    },
    "T48": {
      "id": "T48",
      "label": "ANSWER",
      "span": [
        1190,
        1199
      ],
      "sentence": [
        "So generally what I'll do is color pic from the shadows and highlights and do kind of the same thing on both of 'em, so shadows bringing this color and dragging it in.",
        "This is just a regular paint brush.",
        "This is not like a mix of rush or anything.",
        "The color pink come over here and like drag that in and make these little for example.",
        "Lines.",
        "And it's nice to just do this casually with your just painted and casually 'cause it's good.",
        "If you don't, you don't want them to be like perfectly horizontal, so it's OK for like.",
        "Just sketchy.",
        "And then we do the same thing with the lighter color."
      ]
    },
    "T49": {
      "id": "T49",
      "label": "ANSWER",
      "span": [
        1257,
        1266
      ],
      "sentence": [
        "OK, there we are.",
        "Yeah, so there's the finished one and you guys can check it out on my profile here.",
        "If you wanted to look.",
        "Closer, but I did pay a little bit more of it off stream.",
        "Basically the grass is and I paint.",
        "I added like a ton of grass, grassy plants and things.",
        "So.",
        "It was fun.",
        "Ha ha."
      ]
    },
    "T52": {
      "id": "T52",
      "label": "ANSWER",
      "span": [
        1581,
        1586
      ],
      "sentence": [
        "Uh, no, no, no, no, I'm sorry.",
        "That's the reference image website.",
        "The way that I hovered the image was with pure ref.",
        "And there's a link to that in the description below.",
        "The stream also posted in the chat."
      ]
    },
    "T53": {
      "id": "T53",
      "label": "ANSWER",
      "span": [
        1639,
        1643
      ],
      "sentence": [
        "Oh It could be a little slanted.",
        "I wasn't picking up on that, so maybe maybe it is.",
        "It might be a.",
        "My perspective just being not perfect."
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1643,
        1645
      ],
      "sentence": [
        "Why is this one duck in the reference so dark?",
        "If it's on the light?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "ANSWER",
      "span": [
        1645,
        1653
      ],
      "sentence": [
        "I think it's because.",
        "So the lights coming from behind us.",
        "But not a word.",
        "It's like dusk, right now there's not a lot of light, and I think the reason it's so Dark is mainly what's being.",
        "We're seeing the light reflecting off of the Lake.",
        "I don't know.",
        "It's it's kind of a complicated because of the time of day, I think.",
        "Sorry about that."
      ]
    },
    "T56": {
      "id": "T56",
      "label": "ANSWER",
      "span": [
        1764,
        1774
      ],
      "sentence": [
        "Oh my gosh, that is such a difficult question.",
        "My favorite painting.",
        "I don't know if I could even pick one is a really nice ref.",
        "Just hard, it is hard Jackson, but I'm also speculating on if it's a good one.",
        "If you find it hard to draw the woman, just paint it without her.",
        "Yeah, we'll just turn this.",
        "She's holding the branch, but we'll just have the branch like growing in the ground.",
        "We don't need her.",
        "I don't know what my favorite painting is.",
        "I I that is too hard of a question, I need preparation for that one pro designer like I'd have to really think about it."
      ]
    },
    "T57": {
      "id": "T57",
      "label": "ANSWER",
      "span": [
        1776,
        1779
      ],
      "sentence": [
        "There's too many that are good and close to my heart.",
        "I feel like I have to narrow it down within different topics like and even then I would struggle.",
        "I don't know and it depends on like your mood and stuff."
      ]
    },
    "T58": {
      "id": "T58",
      "label": "ANSWER",
      "span": [
        1824,
        1836
      ],
      "sentence": [
        "So it'll depend on the like what my goals are for how polished that piece is going to be.",
        "A lot of times I do timed studies for practice and they can be anywhere between.",
        "Like 75 minutes to maybe like 3 hours or so.",
        "That's usually as far as like on stream.",
        "The time studies will be within that range, so this painting here we did together this one we just finished and this took 2 1/2 hours, but I think I would like to come back in here and do more details and polishing and fix some things.",
        "So for me usually around four to six hours is a good amount of time for.",
        "Making something decently polished, and that's if I'm painting mainly from a reference.",
        "If I'm going to try to create a new scene with like.",
        "Like a new original piece that's going to take a lot longer, so if I'm actually use reference for that.",
        "But if I'm going to create a composition like Oh, I have an idea for a character and she's going to be doing this, and this is going to be the background, then I'll try to gather a bunch of references to help me paint that thing and that can take.",
        "Uhm, yeah, anywhere from.",
        "8 hours to 20 or 30 hours depending on if it's is it an action is something action taking place in the scene."
      ]
    },
    "T59": {
      "id": "T59",
      "label": "ANSWER",
      "span": [
        1837,
        1841
      ],
      "sentence": [
        "Perspective wise you know there's so many.",
        "So many variables that can affect how long something takes, but I would say for me most of the stuff that you see me post will be.",
        "Probably.",
        "Like Within around for six hours."
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1880,
        1882
      ],
      "sentence": [
        "Why am I not able to erase?",
        "do I have something locked?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "ANSWER",
      "span": [
        1882,
        1886
      ],
      "sentence": [
        "It's so weird.",
        "I'm pressing deflect 'cause usually that means I selected something.",
        "Hum.",
        "I don't know what's all the opacity is super low."
      ]
    },
    "T66": {
      "id": "T66",
      "label": "ANSWER",
      "span": [
        1887,
        1889
      ],
      "sentence": [
        "OK figured it out guys.",
        "Figured it out."
      ]
    },
    "T67": {
      "id": "T67",
      "label": "ANSWER",
      "span": [
        1893,
        1900
      ],
      "sentence": [
        "I have not done that in a super long time.",
        "The last self worth did I did was in ink pen.",
        "Actually.",
        "And I don't really have it handy to show, but maybe I'll do self portrait sometime.",
        "I thought it might be nice to try a self portrait for like my profile picture or something.",
        "I think that's cool when people do that.",
        "'cause you get a little look at them and their style at the same time, but I just haven't done it."
      ]
    },
    "T76": {
      "id": "T76",
      "label": "ANSWER",
      "span": [
        2135,
        2142
      ],
      "sentence": [
        "Because I want to be able to do that.",
        "So.",
        "Yeah.",
        "I'll try, I'll try my best will figure it out.",
        "Might take some more.",
        "Trial and error.",
        "Got it, but I just realized that the movie scene I wanted to paint is moving really quickly, so I'm going to have to work with the Super blurred reference."
      ]
    },
    "T77": {
      "id": "T77",
      "label": "ANSWER",
      "span": [
        2232,
        2236
      ],
      "sentence": [
        "There's a plenty of programs where you can use the color Picker, basically you.",
        "If you have the reference open like this.",
        "You can just use the eyedropper tool, or if you have a paint brush you can hold alt and then click.",
        "Anywhere and then you can get that color so."
      ]
    },
    "T81": {
      "id": "T81",
      "label": "ANSWER",
      "span": [
        2363,
        2377
      ],
      "sentence": [
        "I have never used that before.",
        "Oh it's a separate.",
        "It's called Coulouris an.",
        "It's a color wheel.",
        "It's a third party plugin color wheel and it has some extra tools like damn it masks and things like that that are kind of cool, but it's mainly I got this a couple years ago back before photo shop introduced the triangle color wheel.",
        "'cause I was really a big fan of the triangle color wheel.",
        "Now you can get the triangle color wheel as part of photo shop.",
        "If you have Photoshop CC 2019 or any more recent version you can go to window color and you have this and maybe you already know this, but for anybody who doesn't know you can go to the color wheel instead of the Hue Cuban that's there for you.",
        "It doesn't have all the tools that Coulouris has, but I don't use these all that often.",
        "It depends on the person.",
        "They might be super useful to you.",
        "I tend to just really prefer having the triangle color wheel, so I do still use clarizen.",
        "I like it.",
        "There's a coupon code to get it below the stream in the description if you're interested in trying it out."
      ]
    },
    "T82": {
      "id": "T82",
      "label": "ANSWER",
      "span": [
        2472,
        2476
      ],
      "sentence": [
        "This Is, It's a stylus that I'm using to draw on my screen on my tablet and the tablet that I have is the welcome centriq 22.",
        "I'll type that in the in the chat.",
        "In case it's easier to look up that way.",
        "Oh, thank you so much."
      ]
    },
    "T83": {
      "id": "T83",
      "label": "ANSWER",
      "span": [
        2568,
        2571
      ],
      "sentence": [
        "How does that translate the.",
        "All this blurred out stuff in the foreground.",
        "I don't know what to do with it."
      ]
    },
    "T84": {
      "id": "T84",
      "label": "ANSWER",
      "span": [
        2583,
        2585
      ],
      "sentence": [
        "Yeah, that will make that will merge that group, or at least the.",
        "Part of it."
      ]
    },
    "T85": {
      "id": "T85",
      "label": "ANSWER",
      "span": [
        2587,
        2593
      ],
      "sentence": [
        "So I've got all this on one layer now.",
        "Because I want to be able to use the mixer brush and it's easier on your PC processing power if you're using the mixer brush on one layer rather than having it sample all the layers below that.",
        "When you have the mixer brush selected, you could do sample all layers, but it's it's really intense, so I'm going to merge the layers to help with mixer brush.",
        "And yeah, now we can.",
        "Kind of.",
        "Where things in the foreground and stuff like that."
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        2711,
        2713
      ],
      "sentence": [
        "Like can I do a mixer brush with this one?",
        "What does that look like?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "ANSWER",
      "span": [
        2713,
        2720
      ],
      "sentence": [
        "Not really what I was looking for.",
        "OK never mind go back to regular brush.",
        "Keep forgetting about it.",
        "Yeah, it's.",
        "Not like quite as handy as just painting regularly, I think.",
        "Like the mixer brush takes a little more tweaking with things when you're using it.",
        "But it's very cool."
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        2739,
        2740
      ],
      "sentence": [
        "So she's going to be holding Flowers, but what Flowers and how many?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "ANSWER",
      "span": [
        2740,
        2751
      ],
      "sentence": [
        "And?",
        "I've really I'm a fan of those.",
        "Those white Flowers that grow everywhere, but I don't know if they're like a one that she would be holding, but I really like how they look.",
        "So maybe for me it's cool to put them in the scene, but the ones that are like this.",
        "And then they have the white Flowers.",
        "And they're like flat looking.",
        "That kind of thing.",
        "I don't know if that's a flower that anyone would pick, but maybe if you're just hanging out and your.",
        "You know, chilling on the grass, he would let me look it up real quick if I can find a picture.",
        "I would like to paint a more.",
        "Organic looking one rather than going from my head."
      ]
    },
    "T93": {
      "id": "T93",
      "label": "ANSWER",
      "span": [
        2882,
        2888
      ],
      "sentence": [
        "I think it might be a bracelet, but it has a pendant.",
        "Looks like a face of a watch or something.",
        "Either way, I think I'm going to leave it out.",
        "If I was going to add anything, I'd maybe try to somehow fit into this natural kind of vibe.",
        "Like maybe add like a flower Crown or something like that.",
        "Something natural like that."
      ]
    },
    "T94": {
      "id": "T94",
      "label": "ANSWER",
      "span": [
        2952,
        2957
      ],
      "sentence": [
        "OK, I gotta zoom out because I feel like that's how I'm going to get the gesture right.",
        "Maybe that's better.",
        "OK, well I think we've improved the hand slightly.",
        "Yeah, that's better.",
        "OK so from this to this it's gotten a lot smaller."
      ]
    },
    "T97": {
      "id": "T97",
      "label": "ANSWER",
      "span": [
        2987,
        2994
      ],
      "sentence": [
        "Thank you Miriam.",
        "I feel like I'm still working on that.",
        "Uhm, it's hard to answer because I feel like I'm on a journey and it's like still it still.",
        "I don't feel like I'm just there yet.",
        "You know what I mean?",
        "I look at other artists tiles that are similar to yours and I think, well, I've got a long way to go.",
        "You'll get it, you'll get it."
      ]
    },
    "T98": {
      "id": "T98",
      "label": "ANSWER",
      "span": [
        3011,
        3014
      ],
      "sentence": [
        "But this is a collection of tutorials and things that I've put together over the past years.",
        "Things that have helped me and I try to add to it as I go.",
        "Like as I find new things that are helpful but."
      ]
    },
    "T99": {
      "id": "T99",
      "label": "ANSWER",
      "span": [
        3015,
        3018
      ],
      "sentence": [
        "Oh, there we go now.",
        "I posted it twice.",
        "Excuse my spam, but there you go."
      ]
    },
    "T101": {
      "id": "T101",
      "label": "ANSWER",
      "span": [
        3046,
        3056
      ],
      "sentence": [
        "Trying to figure out like where the light would be hitting these Flowers.",
        "What angle with side we coming from.",
        "Well, I guess I could look at the branch in the original reference and see what's going on with that.",
        "So if we're going to do the same as the branch, then over here is pretty bright.",
        "And then there's another layer below.",
        "With some random.",
        "Leave and.",
        "Details and things.",
        "and I wanted that one to be separate 'cause I thought we might give a different shade of green and make this look more natural.",
        "In the end we just merge them altogether."
      ]
    },
    "T102": {
      "id": "T102",
      "label": "ANSWER",
      "span": [
        3119,
        3120
      ],
      "sentence": [
        "I don't know."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T1",
      "answer": "T144",
      "question_sentence": [
        "Why don't we do?"
      ],
      "answer_sentence": [
        "Will do a square will see how it goes.",
        "I might have to change that, but I'll do 3000 by 3000 pixels square for my canvas."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Relevance",
      "question": "T2",
      "answer": "T146",
      "question_sentence": [
        "How did you put that picture on the side?"
      ],
      "answer_sentence": [
        "It is below the below the stream.",
        "In the description you'll see a link something called pure ref.",
        "That's what I'm using is a separate separate app.",
        "It's not part of photo shop.",
        "You can download it for free.",
        "You can also make a donation when you download it, but it is like you can download it for free and the link is below.",
        "If you can't find it or anything, let me know and I'll paste in a chat for you.",
        "But it's Super Handy."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Relevance",
      "question": "T9",
      "answer": "T3",
      "question_sentence": [
        "How is the relationship of Sky and water and all that?"
      ],
      "answer_sentence": [
        "I feel like I might want to actually move things down a bit there.",
        "Such a beautiful Sky in the reference.",
        "Maybe it's nice to leave a little bit more room for it so we can move everything down a little bit.",
        "Thank you, thanks.",
        "Ann Yeah, so the clouds will kind of.",
        "Come diagonally this way.",
        "That helped this clouds can be really good for showing perspective too.",
        "Ann I like the feeling of plants kind of coming in from the outside like you see on the left here.",
        "It makes it feel more cozy and like we're kind of peering into the scene.",
        "So maybe we can do something with that."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T8",
      "question_sentence": [
        "Hey David, how's your day going?"
      ],
      "answer_sentence": [
        "Get to see you.",
        "Alright, well."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T13",
      "answer": "T11",
      "question_sentence": [
        "What color is that?"
      ],
      "answer_sentence": [
        "It looks a little bit warmer and.",
        "Not very saturated, but pretty light."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Relevance",
      "question": "T14",
      "answer": "T12",
      "question_sentence": [
        "I still feel pretty puzzled by it by these clouds like what's a fast way to do it?"
      ],
      "answer_sentence": [
        "OK.",
        "So.",
        "Here we go.",
        "We want to at least get.",
        "This block them even if it's a bit rough and will come back and improve it.",
        "But the nice thing about these types of trees, the.",
        "Willow trees is they have this beautiful dripping almost effect an I feel like this works really well when you're painting it, especially yeah.",
        "Well there will honestly traditional doesn't digital doesn't matter, but like sort of pulling the paint strokes down.",
        "It feels like it automatically starts to give the.",
        "That will affect.",
        "So I think I should probably go a little bit darker dark to light with these plans, especially on the bottom near the water.",
        "And I'm going to turn on color dynamics on my brush.",
        "Maybe that'll help.",
        "Color dynamics is going to give that crazy like striping effect that we had in the underpainting.",
        "So I'm being a little messy in my painting around the layer of the around where the house is going to be painted, 'cause I'm just going to do it on the layer above this one, so I'm not really worried too much."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Relevance",
      "question": "T15",
      "answer": "T147",
      "question_sentence": [
        "Have you got a timer for this one?"
      ],
      "answer_sentence": [
        "I don't have a timer set officially or anything, but I am keeping an eye on the time and I'd like to work on this one for about 2 1/2, two to 2 1/2 hours is my goal.",
        "I'm just going to be casually looking at the Clock.",
        "No official timers that."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Relevance",
      "question": "T19",
      "answer": "T18",
      "question_sentence": [
        "But how can we ever do that?"
      ],
      "answer_sentence": [
        "Make the.",
        "Roof a little bit taller of pop.",
        "Come down a little further."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Relevance",
      "question": "T21",
      "answer": "T148",
      "question_sentence": [
        "What was your campus size?"
      ],
      "answer_sentence": [
        "I went with 4000 by 4000 pixels, so that's fairly large.",
        "It's larger than what I would do if I was just doing a quick study, although this kind of is a quick study, I feel like I really like this reference an there's a possibility that.",
        "I will end up spending a little bit more time on this one, or hopefully will just like the painting and maybe it'll be that I end up making a print of it or something.",
        "I mean, these windows little too big I think.",
        "This is a tough things.",
        "Proportions.",
        "I don't know if you guys have this too, but.",
        "I find one of the things that I find difficult in painting buildings is getting proportions and things right, but I guess that's true for anything."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Relevance",
      "question": "T23",
      "answer": "T149",
      "question_sentence": [
        "Oops, what am I doing?"
      ],
      "answer_sentence": [
        "Press a random shortcut key."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Relevance",
      "question": "T25",
      "answer": "T150",
      "question_sentence": [
        "But then when I'm trying to illustrate them, like how do we do that?"
      ],
      "answer_sentence": [
        "Let pay, I guess that's how we do these studies for, so we'll try an error."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Relevance",
      "question": "T24",
      "answer": "T151",
      "question_sentence": [
        "May ask what brushes you're using."
      ],
      "answer_sentence": [
        "Oh I don't mind if you ask me stuff more than once it's OK.",
        "Don't worry, I'm using a brush pack that I've been working on creating.",
        "It's like a custom custom brush pack so some of the brushes I'm using today there not not available to download yet but they will be in the future, but in the meantime there's there are some brushes you can download for free below my stream in the description.",
        "Those are a lot of brushes that I like an regularly used.",
        "That was like my main brush that before I started working on this custom 1 right now so.",
        "It will be available in the future though."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Relevance",
      "question": "T28",
      "answer": "T27",
      "question_sentence": [
        "What time is it hold on?"
      ],
      "answer_sentence": [
        "I gotta see what time it is.",
        "OK so I started around 12.",
        "It's about one so for me I have about an hour to an hour and a half more to work on this so.",
        "I think that some.",
        "I think we can do it.",
        "I think we can do it.",
        "But I gotta keep going, keep going."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Relevance",
      "question": "T32",
      "answer": "T30",
      "question_sentence": [
        "Is there shortcut?"
      ],
      "answer_sentence": [
        "Oh, Judy, I think because of the delay.",
        "I think that I'm probably answering your question right now, but let me know if if you want me to go over anything again.",
        "But yeah, you can set it as a.",
        "Shortcut and the other shortcut that I want to show you guys is the turning your canvas into black-and-white.",
        "The control Y shortcut.",
        "That's also not a default one, but you can go to.",
        "Um?",
        "View proof setup.",
        "Custom.",
        "And then the device to simulate you want to go to working Gray dot gain 20% and press OK.",
        "So I'll do it one more time.",
        "Few proof set up custom.",
        "And then under device to simulate select from the drop down working grade game 20% and then press OK.",
        "And then, uh.",
        "Yeah, then anytime after you do that, if you press CTRL Y, it'll turn your painting into black and white, so you can take a quick look at the values and see how it's looking."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Relevance",
      "question": "T35",
      "answer": "T31",
      "question_sentence": [
        "Was the proportions of the building should be a bit wider?"
      ],
      "answer_sentence": [
        "You guys probably knows that too, maybe, but.",
        "Like the building is a little bit more more wide than what I have done here, so there's a couple of ways we can deal with this, but."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Relevance",
      "question": "T33",
      "answer": "T34",
      "question_sentence": [
        "And do you think I would like to?",
        "Fix that."
      ],
      "answer_sentence": [
        "So I'm I'm going to.",
        "Copy the details that are down in front of the building.",
        "I'm just going to layer new layer via copy or control J and then.",
        "I've got that on its own layer.",
        "And then I will go to the layer with the building on it.",
        "We're going to do the same thing.",
        "I'm just going to copy it onto its own layer.",
        "And.",
        "Just transform it to be wider.",
        "But because we have the details on a layer in front, then I can move them around where I want them to be.",
        "So I think we want the door and the window to be lined up like this under that other window.",
        "And then we want these windows to have a little bit more space between them.",
        "So it should be something like this.",
        "Ann We should be slightly more in proportion to the reference, so that's better."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Relevance",
      "question": "T36",
      "answer": "T37",
      "question_sentence": [
        "I notice that the house is late 'cause it doesn't have a black window on the roof.",
        "Was it intended?"
      ],
      "answer_sentence": [
        "I just didn't get to it yet, but we're going to do those details later.",
        "I'm just.",
        "Kind of.",
        "Working in a chaotic manner, I don't always like go through each step like paint all the windows.",
        "Paint all this or all that.",
        "I probably should, but.",
        "Sometimes when it comes to stuff like that, my God.",
        "Beat the leader."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Relevance",
      "question": "T38",
      "answer": "T39",
      "question_sentence": [
        "Just moving around the campus sort of painting what?",
        "Like what appeals?"
      ],
      "answer_sentence": [
        "I do try to work generally back to front of big to small with details, but yeah that roof is just didn't get to it yet, but we will.",
        "The other different details on the window."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Relevance",
      "question": "T40",
      "answer": "T42",
      "question_sentence": [
        "It's so useful is really, really useful you can fix.",
        "Issues without having to repaint stuff or without even needing to really make a big selection, you know?"
      ],
      "answer_sentence": [
        "We can push it much more towards that warm color.",
        "You can also mask things out so this is cool.",
        "For example, in this situation I do like the extra warmth on some of those.",
        "Foliage, but not everywhere.",
        "So what we can do is we can go to this white square here and I can take a like an airbrush or whatever brush you wanna use.",
        "Choose a black paint color and then.",
        "Just paint everywhere that I want to get rid of that adjustment everywhere that I want to go back to the original painting.",
        "I can just paint with a black so you can see that I pulled them or shadow 'cause this.",
        "This tree here isn't really getting that really bright light that's hiding behind, so I wanted to paint that out.",
        "If I paint it back in.",
        "Here is what you'll use.",
        "What it looks like, more warm, just it's just it's windy.",
        "It's a tiny adjustment, so maybe it's not so obvious, but I hope you understand what I mean."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Relevance",
      "question": "T43",
      "answer": "T152",
      "question_sentence": [
        "So if we look if we turn all these of-, there's what we did?"
      ],
      "answer_sentence": [
        "So I think there's a good improvement.",
        "So for me, I don't really care about keeping these 'cause this isn't this type of project or I'm going to want to come back and make edits and stuff, but I just wanted to show the use of the selection layers, but I will probably just merge these 'cause I'm happy with the adjustment and I don't need to keep them all, but you can keep them all and that's great if you need to.",
        "So we'll just stay there and keep going."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Chitchat",
      "question": "T44",
      "answer": "T153",
      "question_sentence": [
        "Maybe that's too much and do a couple times, yeah?"
      ],
      "answer_sentence": [
        "Yeah."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Relevance",
      "question": "T45",
      "answer": "T154",
      "question_sentence": [
        "So what's the easiest way to do this?"
      ],
      "answer_sentence": [
        "On a separate layer."
      ]
    },
    "R23": {
      "id": "R23",
      "label": "Relevance",
      "question": "T46",
      "answer": "T47",
      "question_sentence": [
        "Like if you paint traditionally and you change up what medium?",
        "You workin stuff?"
      ],
      "answer_sentence": [
        "There's always going to be like a little weird time.",
        "So yes, now I love him.",
        "I'm like super comfortable.",
        "I feel as comfortable.",
        "In digital is traditional but.",
        "Yeah, it just takes a little time.",
        "If you're ever if you're ever interested."
      ]
    },
    "R24": {
      "id": "R24",
      "label": "Relevance",
      "question": "T50",
      "answer": "T48",
      "question_sentence": [
        "Then what I have and I'm just kind of wondering, should I push that more?"
      ],
      "answer_sentence": [
        "So generally what I'll do is color pic from the shadows and highlights and do kind of the same thing on both of 'em, so shadows bringing this color and dragging it in.",
        "This is just a regular paint brush.",
        "This is not like a mix of rush or anything.",
        "The color pink come over here and like drag that in and make these little for example.",
        "Lines.",
        "And it's nice to just do this casually with your just painted and casually 'cause it's good.",
        "If you don't, you don't want them to be like perfectly horizontal, so it's OK for like.",
        "Just sketchy.",
        "And then we do the same thing with the lighter color."
      ]
    },
    "R25": {
      "id": "R25",
      "label": "Relevance",
      "question": "T51",
      "answer": "T49",
      "question_sentence": [
        "Can you bring that up?"
      ],
      "answer_sentence": [
        "OK, there we are.",
        "Yeah, so there's the finished one and you guys can check it out on my profile here.",
        "If you wanted to look.",
        "Closer, but I did pay a little bit more of it off stream.",
        "Basically the grass is and I paint.",
        "I added like a ton of grass, grassy plants and things.",
        "So.",
        "It was fun.",
        "Ha ha."
      ]
    },
    "R26": {
      "id": "R26",
      "label": "Relevance",
      "question": "T61",
      "answer": "T52",
      "question_sentence": [
        "Have you put the picture on the left?"
      ],
      "answer_sentence": [
        "Uh, no, no, no, no, I'm sorry.",
        "That's the reference image website.",
        "The way that I hovered the image was with pure ref.",
        "And there's a link to that in the description below.",
        "The stream also posted in the chat."
      ]
    },
    "R27": {
      "id": "R27",
      "label": "Relevance",
      "question": "T64",
      "answer": "T53",
      "question_sentence": [
        "Is the house sitting on the left earth is an optical illusion?"
      ],
      "answer_sentence": [
        "Oh It could be a little slanted.",
        "I wasn't picking up on that, so maybe maybe it is.",
        "It might be a.",
        "My perspective just being not perfect."
      ]
    },
    "R28": {
      "id": "R28",
      "label": "Relevance",
      "question": "T54",
      "answer": "T55",
      "question_sentence": [
        "Why is this one duck in the reference so dark?",
        "If it's on the light?"
      ],
      "answer_sentence": [
        "I think it's because.",
        "So the lights coming from behind us.",
        "But not a word.",
        "It's like dusk, right now there's not a lot of light, and I think the reason it's so Dark is mainly what's being.",
        "We're seeing the light reflecting off of the Lake.",
        "I don't know.",
        "It's it's kind of a complicated because of the time of day, I think.",
        "Sorry about that."
      ]
    },
    "R29": {
      "id": "R29",
      "label": "Chitchat",
      "question": "T68",
      "answer": "T56",
      "question_sentence": [
        "What's your favorite painting?"
      ],
      "answer_sentence": [
        "Oh my gosh, that is such a difficult question.",
        "My favorite painting.",
        "I don't know if I could even pick one is a really nice ref.",
        "Just hard, it is hard Jackson, but I'm also speculating on if it's a good one.",
        "If you find it hard to draw the woman, just paint it without her.",
        "Yeah, we'll just turn this.",
        "She's holding the branch, but we'll just have the branch like growing in the ground.",
        "We don't need her.",
        "I don't know what my favorite painting is.",
        "I I that is too hard of a question, I need preparation for that one pro designer like I'd have to really think about it."
      ]
    },
    "R30": {
      "id": "R30",
      "label": "Chitchat",
      "question": "T70",
      "answer": "T57",
      "question_sentence": [
        "What's your favorite songs like?"
      ],
      "answer_sentence": [
        "There's too many that are good and close to my heart.",
        "I feel like I have to narrow it down within different topics like and even then I would struggle.",
        "I don't know and it depends on like your mood and stuff."
      ]
    },
    "R31": {
      "id": "R31",
      "label": "Relevance",
      "question": "T71",
      "answer": "T58",
      "question_sentence": [
        "Hey Jessica, how long does a finished piece usually take up?"
      ],
      "answer_sentence": [
        "So it'll depend on the like what my goals are for how polished that piece is going to be.",
        "A lot of times I do timed studies for practice and they can be anywhere between.",
        "Like 75 minutes to maybe like 3 hours or so.",
        "That's usually as far as like on stream.",
        "The time studies will be within that range, so this painting here we did together this one we just finished and this took 2 1/2 hours, but I think I would like to come back in here and do more details and polishing and fix some things.",
        "So for me usually around four to six hours is a good amount of time for.",
        "Making something decently polished, and that's if I'm painting mainly from a reference.",
        "If I'm going to try to create a new scene with like.",
        "Like a new original piece that's going to take a lot longer, so if I'm actually use reference for that.",
        "But if I'm going to create a composition like Oh, I have an idea for a character and she's going to be doing this, and this is going to be the background, then I'll try to gather a bunch of references to help me paint that thing and that can take.",
        "Uhm, yeah, anywhere from.",
        "8 hours to 20 or 30 hours depending on if it's is it an action is something action taking place in the scene."
      ]
    },
    "R32": {
      "id": "R32",
      "label": "Relevance",
      "question": "T72",
      "answer": "T59",
      "question_sentence": [
        "Is it really complicated?"
      ],
      "answer_sentence": [
        "Perspective wise you know there's so many.",
        "So many variables that can affect how long something takes, but I would say for me most of the stuff that you see me post will be.",
        "Probably.",
        "Like Within around for six hours."
      ]
    },
    "R33": {
      "id": "R33",
      "label": "Relevance",
      "question": "T60",
      "answer": "T65",
      "question_sentence": [
        "Why am I not able to erase?",
        "do I have something locked?"
      ],
      "answer_sentence": [
        "It's so weird.",
        "I'm pressing deflect 'cause usually that means I selected something.",
        "Hum.",
        "I don't know what's all the opacity is super low."
      ]
    },
    "R34": {
      "id": "R34",
      "label": "Chitchat",
      "question": "T78",
      "answer": "T66",
      "question_sentence": [
        "When did I do that?"
      ],
      "answer_sentence": [
        "OK figured it out guys.",
        "Figured it out."
      ]
    },
    "R35": {
      "id": "R35",
      "label": "Chitchat",
      "question": "T80",
      "answer": "T67",
      "question_sentence": [
        "Do you mean like of myself like I self portrait?"
      ],
      "answer_sentence": [
        "I have not done that in a super long time.",
        "The last self worth did I did was in ink pen.",
        "Actually.",
        "And I don't really have it handy to show, but maybe I'll do self portrait sometime.",
        "I thought it might be nice to try a self portrait for like my profile picture or something.",
        "I think that's cool when people do that.",
        "'cause you get a little look at them and their style at the same time, but I just haven't done it."
      ]
    },
    "R36": {
      "id": "R36",
      "label": "Relevance",
      "question": "T89",
      "answer": "T76",
      "question_sentence": [
        "I've mostly been doing environments an now I'm like, oh, how do we start bringing people into this?"
      ],
      "answer_sentence": [
        "Because I want to be able to do that.",
        "So.",
        "Yeah.",
        "I'll try, I'll try my best will figure it out.",
        "Might take some more.",
        "Trial and error.",
        "Got it, but I just realized that the movie scene I wanted to paint is moving really quickly, so I'm going to have to work with the Super blurred reference."
      ]
    },
    "R37": {
      "id": "R37",
      "label": "Relevance",
      "question": "T91",
      "answer": "T77",
      "question_sentence": [
        "The translating stuff have you collected from the references that photo shop only thing?"
      ],
      "answer_sentence": [
        "There's a plenty of programs where you can use the color Picker, basically you.",
        "If you have the reference open like this.",
        "You can just use the eyedropper tool, or if you have a paint brush you can hold alt and then click.",
        "Anywhere and then you can get that color so."
      ]
    },
    "R38": {
      "id": "R38",
      "label": "Relevance",
      "question": "T96",
      "answer": "T81",
      "question_sentence": [
        "What is that cool tones 2.5 bucks on the top left?"
      ],
      "answer_sentence": [
        "I have never used that before.",
        "Oh it's a separate.",
        "It's called Coulouris an.",
        "It's a color wheel.",
        "It's a third party plugin color wheel and it has some extra tools like damn it masks and things like that that are kind of cool, but it's mainly I got this a couple years ago back before photo shop introduced the triangle color wheel.",
        "'cause I was really a big fan of the triangle color wheel.",
        "Now you can get the triangle color wheel as part of photo shop.",
        "If you have Photoshop CC 2019 or any more recent version you can go to window color and you have this and maybe you already know this, but for anybody who doesn't know you can go to the color wheel instead of the Hue Cuban that's there for you.",
        "It doesn't have all the tools that Coulouris has, but I don't use these all that often.",
        "It depends on the person.",
        "They might be super useful to you.",
        "I tend to just really prefer having the triangle color wheel, so I do still use clarizen.",
        "I like it.",
        "There's a coupon code to get it below the stream in the description if you're interested in trying it out."
      ]
    },
    "R39": {
      "id": "R39",
      "label": "Relevance",
      "question": "T100",
      "answer": "T82",
      "question_sentence": [
        "I'm new, what's the name of drafting tool you have in your hand on Carlos?"
      ],
      "answer_sentence": [
        "This Is, It's a stylus that I'm using to draw on my screen on my tablet and the tablet that I have is the welcome centriq 22.",
        "I'll type that in the in the chat.",
        "In case it's easier to look up that way.",
        "Oh, thank you so much."
      ]
    },
    "R40": {
      "id": "R40",
      "label": "Relevance",
      "question": "T106",
      "answer": "T83",
      "question_sentence": [
        "You guys ever have that situation where you're painting something from a photo and it's like?"
      ],
      "answer_sentence": [
        "How does that translate the.",
        "All this blurred out stuff in the foreground.",
        "I don't know what to do with it."
      ]
    },
    "R41": {
      "id": "R41",
      "label": "Relevance",
      "question": "T109",
      "answer": "T84",
      "question_sentence": [
        "Or I'm just going to group them and then?"
      ],
      "answer_sentence": [
        "Yeah, that will make that will merge that group, or at least the.",
        "Part of it."
      ]
    },
    "R42": {
      "id": "R42",
      "label": "Relevance",
      "question": "T110",
      "answer": "T85",
      "question_sentence": [
        "What is on one layer?"
      ],
      "answer_sentence": [
        "So I've got all this on one layer now.",
        "Because I want to be able to use the mixer brush and it's easier on your PC processing power if you're using the mixer brush on one layer rather than having it sample all the layers below that.",
        "When you have the mixer brush selected, you could do sample all layers, but it's it's really intense, so I'm going to merge the layers to help with mixer brush.",
        "And yeah, now we can.",
        "Kind of.",
        "Where things in the foreground and stuff like that."
      ]
    },
    "R43": {
      "id": "R43",
      "label": "Relevance",
      "question": "T86",
      "answer": "T87",
      "question_sentence": [
        "Like can I do a mixer brush with this one?",
        "What does that look like?"
      ],
      "answer_sentence": [
        "Not really what I was looking for.",
        "OK never mind go back to regular brush.",
        "Keep forgetting about it.",
        "Yeah, it's.",
        "Not like quite as handy as just painting regularly, I think.",
        "Like the mixer brush takes a little more tweaking with things when you're using it.",
        "But it's very cool."
      ]
    },
    "R44": {
      "id": "R44",
      "label": "Relevance",
      "question": "T90",
      "answer": "T92",
      "question_sentence": [
        "So she's going to be holding Flowers, but what Flowers and how many?"
      ],
      "answer_sentence": [
        "And?",
        "I've really I'm a fan of those.",
        "Those white Flowers that grow everywhere, but I don't know if they're like a one that she would be holding, but I really like how they look.",
        "So maybe for me it's cool to put them in the scene, but the ones that are like this.",
        "And then they have the white Flowers.",
        "And they're like flat looking.",
        "That kind of thing.",
        "I don't know if that's a flower that anyone would pick, but maybe if you're just hanging out and your.",
        "You know, chilling on the grass, he would let me look it up real quick if I can find a picture.",
        "I would like to paint a more.",
        "Organic looking one rather than going from my head."
      ]
    },
    "R45": {
      "id": "R45",
      "label": "Relevance",
      "question": "T128",
      "answer": "T93",
      "question_sentence": [
        "Is it a watch now that I'm zoomed in?"
      ],
      "answer_sentence": [
        "I think it might be a bracelet, but it has a pendant.",
        "Looks like a face of a watch or something.",
        "Either way, I think I'm going to leave it out.",
        "If I was going to add anything, I'd maybe try to somehow fit into this natural kind of vibe.",
        "Like maybe add like a flower Crown or something like that.",
        "Something natural like that."
      ]
    },
    "R46": {
      "id": "R46",
      "label": "Relevance",
      "question": "T131",
      "answer": "T94",
      "question_sentence": [
        "Why are they so big?"
      ],
      "answer_sentence": [
        "OK, I gotta zoom out because I feel like that's how I'm going to get the gesture right.",
        "Maybe that's better.",
        "OK, well I think we've improved the hand slightly.",
        "Yeah, that's better.",
        "OK so from this to this it's gotten a lot smaller."
      ]
    },
    "R47": {
      "id": "R47",
      "label": "Chitchat",
      "question": "T135",
      "answer": "T97",
      "question_sentence": [
        "How long does it take for you to refine your style?"
      ],
      "answer_sentence": [
        "Thank you Miriam.",
        "I feel like I'm still working on that.",
        "Uhm, it's hard to answer because I feel like I'm on a journey and it's like still it still.",
        "I don't feel like I'm just there yet.",
        "You know what I mean?",
        "I look at other artists tiles that are similar to yours and I think, well, I've got a long way to go.",
        "You'll get it, you'll get it."
      ]
    },
    "R48": {
      "id": "R48",
      "label": "Relevance",
      "question": "T137",
      "answer": "T98",
      "question_sentence": [
        "Can you get the full link post in the chat?"
      ],
      "answer_sentence": [
        "But this is a collection of tutorials and things that I've put together over the past years.",
        "Things that have helped me and I try to add to it as I go.",
        "Like as I find new things that are helpful but."
      ]
    },
    "R49": {
      "id": "R49",
      "label": "Relevance",
      "question": "T138",
      "answer": "T99",
      "question_sentence": [
        "Did that, did that actually post?"
      ],
      "answer_sentence": [
        "Oh, there we go now.",
        "I posted it twice.",
        "Excuse my spam, but there you go."
      ]
    },
    "R50": {
      "id": "R50",
      "label": "Relevance",
      "question": "T139",
      "answer": "T101",
      "question_sentence": [
        "And where is the light really coming from?"
      ],
      "answer_sentence": [
        "Trying to figure out like where the light would be hitting these Flowers.",
        "What angle with side we coming from.",
        "Well, I guess I could look at the branch in the original reference and see what's going on with that.",
        "So if we're going to do the same as the branch, then over here is pretty bright.",
        "And then there's another layer below.",
        "With some random.",
        "Leave and.",
        "Details and things.",
        "and I wanted that one to be separate 'cause I thought we might give a different shade of green and make this look more natural.",
        "In the end we just merge them altogether."
      ]
    },
    "R51": {
      "id": "R51",
      "label": "Chitchat",
      "question": "T142",
      "answer": "T102",
      "question_sentence": [
        "Which version do we go with?"
      ],
      "answer_sentence": [
        "I don't know."
      ]
    }
  }
}