{
  "sentence": [
    "Hi everyone, good morning.",
    "Good afternoon good evening whatever time it is for you welcome.",
    "Hi Judy Dorothy, I hope you guys are having a good day.",
    "I apologize in advance if you hear a lot of chaos from outside.",
    "I hope it's not getting picked up too much by the microphone, but.",
    "I live near a school and there having like recess or play time or something and there's been a lot of yelling so.",
    "Anyway, hopefully hopefully it's not too loud for you guys.",
    "Hey there welcome.",
    "Hi everybody, I hope you're doing good today.",
    "We're going to be doing some digital painting photo studies as usual, but we're going to do some still life so it'll be a little different.",
    "You know on this?",
    "Streams.",
    "In the past we've done some lot of landscapes.",
    "We've done some portraits.",
    "We've done some animals, so yeah, I think today we're going to do still life.",
    "I have a couple picked out.",
    "This is the first one if you want to take a sneak peek at the second one.",
    "'cause I'm going to try to do 2 paintings today.",
    "The second one.",
    "Well, both of them you could find below the stream in the description.",
    "There's a link to the original photographers posts if you'd like to paint along or just look closer at the images.",
    "This is.",
    "This one is from pixels and the other one is from Unsplash.",
    "So Heisey knows hybrid body, so that's the plan.",
    "That's the plan for today.",
    "I hope you like the picture.",
    "I hope you like the photo.",
    "I've had this one saved for awhile now.",
    "I really really like the lighting in this image, so I've been looking forward to doing a painting of it.",
    "Hi Mostafa so I will set up to paint here.",
    "I'm going to use a pure ref.",
    "2.",
    "Put a smaller, less thumbnail size image up here.",
    "An I'll move my full size reference to the other monitor that'll be next to you guys.",
    "Next to the chat.",
    "Highly are good morning.",
    "I hope you're having a good day.",
    "Alright, will go to our layers.",
    "Will make a new canvas to paint on.",
    "Now the reference image size was 3375 by 2250 pixels.",
    "I guess that's still on my.",
    "Clipboard that size.",
    "That's fine with me.",
    "It's kind of an odd size, but it's a good thing.",
    "It's a good size.",
    "It's about 3000 by 2000 pixels.",
    "So.",
    "Oh, Hi Melina, thank you, thank you for being excited.",
    "That makes me happy.",
    "I hope you like.",
    "The pictures were going to paint.",
    "I know.",
    "Still life can sometimes be a little bit dry.",
    "It's not my favorite subject, but the images that I picked for today or an exception I've been really wanting to work on these because even though sometimes still life can be a bit, I don't know.",
    "I think sometimes still life can be a bit boring, but if there's something nice about the lighting into textures that will, that will be enough for me.",
    "Hi Barbara Raffish everybody.",
    "OK, so let me just say this will get started.",
    "Still life.",
    "Veggies?",
    "So if you guys want to paint with me or sketch with me, or you know, whatever you have time for your welcome to the reference images are below the stream in the description and above the chat.",
    "In the info tab you can find them either place.",
    "And you're welcome to paint along and share whatever you do.",
    "No pressure, though.",
    "Feel free to just relax and hang out.",
    "Hey Raclan, good to see you.",
    "Hope you're doing good high Marten, so I'll be talking through my process an my my thoughts about my my plan for the painting as we go through an you can ask if you have any questions.",
    "I think I will be going for a more painterly kind of affect with this one.",
    "The lighting I think, will lead Welt into that so.",
    "I am going to start with a sketch, though I always almost always start with the sketch and it really helps me just think through what I'm doing.",
    "I'll start with a Gray background just because it's nicer to look at and not blinding me and then.",
    "Yeah, we'll just start sketching in the composition first.",
    "I hope you guys are doing good.",
    "I've been.",
    "Feeling a little off today with allergies and it's kind of sad.",
    "'cause I was, it seemed like it was a really slowing down there for awhile, but.",
    "Maybe something is something is blooming some new tree or something, I don't know.",
    "But I hope you're all doing well.",
    "I've got some tea here, so tea with honey.",
    "Oh, good question.",
    "We are afraid to say I think 2 hours is what I'm going to be doing for this one.",
    "So if you guys are going to try to like budget to your time and if you're sketching along with me or if you're just curious, I think I'm going to do about 2 hours for each picture.",
    "Will see how it goes.",
    "Sometimes I need a little extra time and we can be flexible with that.",
    "But I'm going to try for around 2 hours for this study.",
    "So I'm just sketching in.",
    "I would I do sketches or I try to think big to small.",
    "So I try to 1st.",
    "Work on the biggest image and try to get that in place and then.",
    "Work around from there so we've got.",
    "See.",
    "These are guys over here.",
    "And then the top of the green are green area of the carrot.",
    "Hey Jackson.",
    "Welcome.",
    "We're mostly looking at composition right now.",
    "I'm not going to get too too crazy like.",
    "Exactly where everything is placed.",
    "As you can see, it's quite messy.",
    "In the sketch.",
    "I don't really notice this before, so I wasn't looking at clothes, so it was mostly looking at the vegetables, but there's a like of Oz or vise.",
    "With.",
    "Flowers over here.",
    "So I don't know if I'm going to include that or not.",
    "I guess we can.",
    "I think it might get a little confusing.",
    "But we'll see.",
    "Maybe we'll just do it, but kind of blurred out in background like it is in the photo and madzia welcome.",
    "Yes, it would be some Flowers up here.",
    "OK, something like that.",
    "So something like that and back here is going to be mostly blurred out.",
    "We can get some flashes of light.",
    "So I'm going to put my later my sketch layer on multiply.",
    "And that will make it easier to see through lower the Opacity.",
    "And around 20% or so.",
    "And do I need to zoom in?",
    "Sometimes they move things around a little bit, something like that.",
    "OK, and then I will lock this layer so I don't accidentally paint on it.",
    "And let's begin.",
    "So I think this one I'm going to just try to have fun.",
    "Keep it like pretty loose.",
    "So I want to start out with.",
    "Hum.",
    "Maybe will do some color dynamics to just get some nice colors in there to start with.",
    "Judy says have been given some fun logo design work today, so I'll try to paint along with one of the later studies.",
    "Oh awesome.",
    "Well, I hope you enjoy your work on the logo.",
    "That's exciting.",
    "I'm glad it's something fun.",
    "I really hey, Patsy.",
    "The basket looks like everything in my soup today.",
    "It doesn't look awesome.",
    "It looks so refreshing.",
    "I can think of right now my dog.",
    "We would love to eat those carrots.",
    "Yeah, I get some coffee.",
    "I have some tea over here.",
    "It's like just barely cool enough to drink.",
    "OK, so I've got a brush with color dynamics on.",
    "That's why you can see this crazy striping effect to the brush.",
    "I use this a lot, especially in the early stages of my painting.",
    "If anybody doesn't know if you want to know where to turn this on on your brush settings you can apply it to any brush.",
    "So basically when you select the brush.",
    "So let's say pick up, pick a random brush.",
    "And it doesn't have the colour dynamics, you can just go to when you brush selected, go to this button up here.",
    "That brings up the brushes palette and then you want to click the check mark on the color dynamics.",
    "Setting and then under Hue, saturation and brightness jitter.",
    "Then you can put that as strong as you want.",
    "I usually have it between like 3 and 8% anymore than that starts getting really intense.",
    "So yeah, around.",
    "So this is at 5% each and then you want to make sure apply per tip is checked and then you'll get this striping effect now at some people it's not really that Cup of tea and I understand that because it looks very.",
    "It can look very digitized.",
    "But I find that I like to do it on the first layer of painting or so.",
    "Like the earlier stages of the painting, 'cause it just gives a nice starting .1 of my least favorite things is when I first started painting and it feels so flat.",
    "You know when you put in those first colors and it just doesn't feel like has any life to it yet and you really have to work on it for a lot longer to start getting that feeling.",
    "Having the color dynamics like this I don't know.",
    "It just makes me feel like there's more going on and it's an easier starting point from here rather than like a flat green.",
    "Page.",
    "So.",
    "I will make a new layer for the next next step.",
    "And Oh, one last thing before I go to the next step, I want to take a quick peek at the reference in black and white.",
    "Because there's so many bright colors, pretty colors, the saturated greens, and sometimes that can confuse.",
    "Me and I start to get like sometimes a bright color can make me think.",
    "It's also very light and that's not always the case.",
    "Bright, saturated.",
    "what I mean is what the saturation?",
    "So anyway, looking at it in black-and-white can help me just see.",
    "OK, so this?",
    "Where are the darkest parts of the image?",
    "Under here, this is a dark Shadow and then this color is dark over here so.",
    "Those are the darkest areas and anywhere in between.",
    "The vegetables gets pretty dark.",
    "All right?",
    "I see them.",
    "Thanks guys.",
    "Yeah, if I go through and do anything and you want to know how to do that if I'm going fast at any point you can always ask, but I like to use the colour dynamics a lot.",
    "OK, so let's go to the next step.",
    "I'm going to do on a new layer, so I have right now layer just in between the green background and the sketch.",
    "And.",
    "I think I'm gonna start blocking in.",
    "With the shadows first.",
    "No, it just just the type of.",
    "Composition we have here.",
    "I don't know.",
    "Usually I like to do midtones 1st and then shadows, but for some reason I might, I feel like I might be shadows first on this.",
    "Think this through for a second.",
    "All right, you know.",
    "I think I'm going to.",
    "Just work big to small.",
    "I think I'm going to just work big to small.",
    "I think I'm going to get confused if I do it any other way, so sometimes this has.",
    "Sometimes this happens, I just have to really.",
    "Think about my workflow before we jump in.",
    "So the biggest thing in this image is the basket with the cloth on it.",
    "So on second thought, I think I should paint this in first.",
    "Also, I'm really sorry for the outside noise today.",
    "I hope it's going to chill, but.",
    "Somebody is doing some kind of landscaping out there.",
    "There's kids running around.",
    "It's like it's been pretty noisy so I apologize if you're hearing any of that stuff.",
    "Alright, so we'll paint in the basket.",
    "I'm still using the color dynamics here.",
    "I might turn that of- eventually, but.",
    "We're going to keep it on for now while we're blocking things in and during this part of the process.",
    "If you just kind of have to, at least for me, I'm also talking to myself here.",
    "You just have to be patient CAS.",
    "It's going to be messy at first, but this kind of workflow of going sort of big and somewhat vague shapes like just putting in the basic basic shapes and not too many sharp details yet.",
    "I do find that I get generally get a nice painterly result from working like this.",
    "And that's something that I'm interested in.",
    "Is having a more traditional art kind of feeling to my work, traditional painting fields.",
    "and I found that the best way to get that is to take a traditional approach to my painting.",
    "It's just that it results in sometimes things being a little bit.",
    "Messy, can't hear it OK.",
    "Hopefully hopefully it stays that way.",
    "Hey Marvin.",
    "So I'm just.",
    "Putting I have the idea my head when I'm doing this, but I'm just putting in big blobs of paint.",
    "You can barely hear.",
    "OK, thanks for the feedback you guys.",
    "I'm really glad really glad.",
    "All right, we've got the carrots.",
    "And onions.",
    "Message dad.",
    "So we've got like a little bundle over here.",
    "One of my favorite things about this image is the blue light shining off of these green leaves over here.",
    "It's so pretty.",
    "I am looking forward to painting that more detail.",
    "Alright, so for the background.",
    "I might go to the layer below again, so this is all been painted on one layer and then the background is on.",
    "So in layers and got the background layer and I can either paint right on it or make another new layer in between.",
    "If I'm feeling a little unsure.",
    "Um?",
    "But I want a glow coming from the middle here.",
    "So I can either hand paint that in like this, or I could take an airbrush and kind of do a bright highlight.",
    "That way we can even use like a color Dodger overlay to give a glowing effect.",
    "I think that's something we can definitely do down the line to boost up the globe, but I think I'll just start off by painting it in and let's add some more yellow green warm feeling.",
    "And very patient and like build.",
    "Build this up.",
    "It takes a few paint strokes.",
    "Going over the area.",
    "Before it starts to look like something.",
    "And in the reference you see that it does.",
    "There's a good gradient and it does eventually get kind of dark down here, and that is something we want, because then we can put a nice bright light on these vegetables and it'll show up if the background is too bright back there, then it won't work as well.",
    "So we do want it to gear shift down an yeah the Hue and the value or both.",
    "Can I change a little bit?",
    "It's going to be a little bit more.",
    "Unless warm.",
    "And darker.",
    "I haven't used it yet, but I do really like to smudge brush in my painting, so I'll probably be using it here.",
    "I might play with a different smudge that has some more texture to it.",
    "Hey Tesla, how are you doing?",
    "OK, so once you like what you've done with the.",
    "This next layer, then I feel like I can merge it down to the background.",
    "I didn't do that at first, 'cause I was like.",
    "I don't know if I'm gonna like what I do.",
    "And now we can merge it down.",
    "So back to.",
    "The veggies are going to make a new layer above them.",
    "I want to start painting in some of the shadows so things make sense.",
    "So what color is that shadow is?",
    "Probably like.",
    "Go with like a purple desaturated purple color.",
    "And under the carrot.",
    "Something like this?",
    "And I part of the reason I like to paint on minimal amount of layers is I don't want to have to go back and forth between like erasing from one layer and I want to change layers and Goeres and then come back and pay on the other layer.",
    "I just like to be able to sort of paint over.",
    "Where I want the new color to be without having to worry about racing.",
    "And.",
    "For if you're doing a study your quick study.",
    "Then you don't need to worry so much about.",
    "Keeping him slipped separate layers and thinking that you might need to change something here there.",
    "If you're doing some professional work and you are working with the client and they might want you to make changes to things, then it might benefit you to keep things separate a little bit more, but for a quick study I think it's I don't know you should try it.",
    "It tried working with minimal layers.",
    "It feels very freeing.",
    "And there's not much to lose if it's just a study you know, you can always give it a try, but you think?",
    "Hi Derek, a.",
    "Welcome.",
    "Alright, let's try a little bit more shadow over here.",
    "So we're starting to see for the first time, OK, there's objects in between them.",
    "The shadows that we're getting a little bit of form explained here.",
    "Was looking a bit abstract at the very beginning.",
    "All right, So what color are these leaves?",
    "Something like that.",
    "There's a lot of different colours these leaves coming out from the top of the carrots.",
    "They have bright green and Blue Green, a light blue highlight.",
    "A lot of different colors going on, so I'm just going to pick this one is like a base.",
    "We will be adding on to it.",
    "So again, I think the colour dynamics help.",
    "If you could imagine this scene painted with flat colors, I think it would still feel like we were a lot earlier on in the process.",
    "People are color dynamics.",
    "Just gives me a feeling of a little bit more Hugh variety than is actually there.",
    "I don't know.",
    "It makes me feel a lot more imaginative.",
    "Give me ideas for different colors.",
    "So I'm going to put some of this bright green and.",
    "And we have stems.",
    "On the.",
    "Little purple guys over here.",
    "Their super brightly colored.",
    "Beats.",
    "I like the color.",
    "All right, how many 24?",
    "Yeah, we're doing good.",
    "This one could be a little bit smaller.",
    "So there is also a.",
    "Yeah, Zaza Flowers back here, I think.",
    "I might just paint it a little bit of different color.",
    "The diseases like green and red and it's got all this stuff going on.",
    "I think it might be nice to just make it like a blue like a light blue or something.",
    "It's kind of.",
    "Yeah, I just I don't know if I if I like how it looks right now.",
    "Not that in the photo it's fine, but I wonder in my painting it will be too busy if I try to do it.",
    "If I try to follow the reference that maybe if we can just make it something a little bit more.",
    "Straightforward.",
    "So we've got Flowers, some magenta and bright reddish color, and then white and off.",
    "Off White will take away it with the yellow kind of glow, so pretty.",
    "So I've been using the same brush so far.",
    "Um?",
    "If anybody is watching and your you can download some brushes.",
    "If you're interested below the stream in the description, there's some free.",
    "There's a free brush pack.",
    "Link there.",
    "And there's some.",
    "There's this exact brush that I'm using right now isn't available yet.",
    "It's in a new brush pack and working on, but there's similar brushes.",
    "In that pack, there's one called a rectangle texture, and that's a really good one for this style of painting, and turn on the color dynamics and use it very similar to this.",
    "Highly first time joining live welcome.",
    "Thank you, I'm honored.",
    "Hope you have a good time hanging out here.",
    "You can let me know if you have any questions.",
    "OK, so.",
    "I think I'm going to merge so the background layer.",
    "Basically everything's on one layer right now.",
    "And.",
    "For this study is going to be a couple hour painting.",
    "I think that'll be the fastest thing for me to do is just kind of keep things.",
    "On on on one layer or just a couple of years.",
    "Alright, so we want some more shadow coming from under the.",
    "The lower part of the basket coming up, it looks like the basket sitting on a table and there's some kind of blueish.",
    "Reflected light.",
    "We don't need to get too much into detail.",
    "What's happened back there?",
    "Just pop in a little bit of color.",
    "Alright, we haven't done much in the way of highlights yet.",
    "I tend to do highlights as like the last thing, after shadows and Midtones, but I think we're getting to the point.",
    "Where we can add some highlights?",
    "Certainly, and anyone who's who's knew I do a lot of every Wednesday do a steady stream here where I paint a photo study of some different kind of topic.",
    "I do a lot of landscapes, but we also do portraits.",
    "Animals were doing a still life today, will do another one after this.",
    "So I always share the reference image.",
    "You can find it below the stream in the description and you're always welcome to paint along if you like the image and you want to do a little sketch or anything like that, and you're always welcome to just hang out.",
    "No need to.",
    "I'm not giving you homework.",
    "You don't have to paint along, but if you want to, you can.",
    "Android welcome to share what you painted.",
    "You can just post a link right into the chat for your art.",
    "If you do paint along and.",
    "Hopefully they'll be a couple today.",
    "If you guys like this.",
    "If you guys like the reference.",
    "All right, so we're coming with some highlights up here and I'm picking different colors, yellows.",
    "Lighter greens were going to move our way around the color wheel.",
    "And get to a warmer.",
    "Color near the center.",
    "And I'm just looking at the the reference to figure out what colors to use.",
    "I might be putting a little bit of my own spin on things based on my preferences, but that's about it.",
    "I'm not going to crazy.",
    "I'm trying to learn from the.",
    "Photo so I don't want to get.",
    "I'm still trying to use that as a basis for what I'm doing.",
    "It looks like there's some Flowers or something back here that are blurred out.",
    "And maybe some red Flowers back there.",
    "I don't know if I'm going to include those or not.",
    "Feel like it might be cleaner if I don't.",
    "So we'll see if it feels like it needs something.",
    "It was good, better without it.",
    "I'm trying to keep these.",
    "She's pretty clean.",
    "OK, so maybe I don't need my sketch anymore.",
    "You can see I like to keep the sketch layer just until I can see where everything is.",
    "And yeah, I think maybe we're good to go, so I'll turn this later off.",
    "I'll still keep it because we might.",
    "I don't know if I get confused about something.",
    "I'll turn the sketch layer back on and take a look and see what I'm.",
    "Doing But let's get the highlights on this fabric.",
    "There's little like table cloth, napkin.",
    "Kind of fabric is Gotta Twirl in it.",
    "Falls over, wait, that's not right.",
    "OK, that's better.",
    "So one thing that I've noticed and.",
    "Go out of you guys who do a lot of painting.",
    "You might have seen this is in scenes, especially outdoor scenes.",
    "You get a lot of blue and purple light in the shadows of objects, especially if the object is.",
    "If it's something white like a white cloth like this.",
    "When it goes into the shadow, when it goes in the light you get like a warm yellow and when it goes into the shadow will be like a purple or blue.",
    "Oh no Tesla, I'm sorry, gonna watch Incognito so it doesn't drop out OK.",
    "Enjoy the lurk Tesla.",
    "Thanks for hanging out with us.",
    "Even if you can't chat, I appreciate you being here help even relaxing time.",
    "So there's some Pretty Little things to notice.",
    "I'm seeing, for example, light shining through this class of the yellow and we're getting this color here.",
    "Seems a little bit warmer.",
    "Then over here.",
    "So this kind of affect the light coming through the cloth and getting this glowy effect on the wood.",
    "Um light coming through the leaves.",
    "So there's a lot of places with like a subsurface scattering effect where lights shining through something and creating a little bit of a glow.",
    "I feel like there might even be that happening the tiniest bit with the carrots, like the edges seem to be a little bit more saturated with orange, even though they're in shadow, but then you see the cool light on the surface, so yeah, this picture has a lot of my favorite things with like cool and warm stuff, and we can maybe exaggerated a little bit.",
    "So do something like that.",
    "Hi Andre, Welcome.",
    "Hi Amit.",
    "Hope you're doing good.",
    "We're doing a couple still life paintings today.",
    "Photo studies.",
    "Still objects arranged.",
    "Alright, so I've got more the feeling of light and we want some bright.",
    "So we've got this purple lavender like a periwinkle kind of color here.",
    "This is where there's some dappled light.",
    "It looks like there's light may be shining through the Flowers over here or something, but.",
    "Then in a couple of places, we have a warm, bright warm light.",
    "So I'll show you guys what I mean.",
    "So here you get these little splashes.",
    "Wonder if that's too bright?",
    "No, yet we could always check the values.",
    "I'll turn my painting into black and white and then we can turn the reference into black and white.",
    "Ha ha.",
    "So my class is too dark.",
    "The shadow areas too dark.",
    "That's why it looked wrong.",
    "It was looking wrong, couldn't figure it out.",
    "OK, so that's Why.",
    "So if you guys want to turn your work into black and white and look at it like that, there's a shortcut you can set up.",
    "And it's very easy.",
    "You go to view proof setup.",
    "Custom so it's in a different place than the regular, like just going to edit keyboard shortcuts.",
    "Yeah you.",
    "Instead you want to go to view, proof, setup, custom.",
    "And then under the device to simulate here under the proof conditions drop down you just.",
    "Select working Gray dot gain at 20%.",
    "And then press OK.",
    "And then every time after that, once you set that up, every time you press CTRL Y, it will turn your painting into black and white.",
    "So that's how quickly do that.",
    "Coffee or tea TP.",
    "Right now I did have some coffee this morning, but.",
    "I'm drinking tea at the moment is really good tea.",
    "It's like mango flavor.",
    "So I want to lighten this areas.",
    "You guys saw the cloth that I've been painting is way too dark, so I made a selection using the lasso tool.",
    "And on a new layer, I will put my layer blending mode on.",
    "I think overlay.",
    "I'm going to try it overlay.",
    "And let's choose a bright, almost white purple color.",
    "And then I'm just going to lightly.",
    "Step Tabet So this is definitely brightening things up a bit.",
    "I'm going to take my smudge brush and maybe so much some of the edges.",
    "Um, see, remember that you like mad in your paintings with the Lake Omatsu?",
    "That's so sweet of you.",
    "Thank you.",
    "Preferences I was freaking out about the portrait that I did yesterday because they needed to add a water texture to the skin of like anybody's help.",
    "I didn't pay attention during our comp all how did how did it go?",
    "Did you figure it out?",
    "You're welcome to share if you want.",
    "Speaking of Art Club in the in my discord server, we have a like community.",
    "Challenge every two weeks we study a different topic and we are working on mouth right now and it seems random, but we've been doing a lot of different facial features so we've done eyes, nose down, ears.",
    "So we're doing mouse right now, which can be really tricky thing for painting portraits, specially smiles I find very difficult with the teeth.",
    "So you can find the link to my discord below the.",
    "Stream in the description if you want to check that out.",
    "OK, so.",
    "This area we've improved it a little bit, I think so that's a little lighter.",
    "Always going through previous videos to make sure I can hear Maddie explain techniques again.",
    "All strange shenanigans.",
    "Well, thanks.",
    "The videos are really helpful because they have the tool timeline.",
    "I'm sure you've noticed that if you've been watching the past videos, so any of my past dreams, you guys if you go to my profile and click the videos tab, you can watch any of the past livestreams over the past months, almost year it's almost been a year, so there's lots of stuff there and there's this thing called the tool timeline and it captures the recording of the tools that I'm using and like the colours that I'm picking and that kind of stuff.",
    "So if you find that I'm going that fast, if you watch the video later, they load will be more information provided about the tools and everything, but you can always ask me to repeat stuff I really don't mind like if you want, it's totally fine.",
    "I'm here too.",
    "To teach my process and will share things to your information.",
    "Excited to take a shortcut, worked fine, but I still kind of want to know how to paint water manually, just not enough to spend days learning how to do it.",
    "Hey, you'll get there.",
    "There's been topics like that.",
    "Of course, it always helps if you do a specific study on something, but sometimes.",
    "You know you just get a little bit of practice at something here in there, like for example with these facial features studies.",
    "That's something that I hadn't really done before, but I have painted a bunch of portraits in the past, so I had at some point practiced noses and eyes and mouths, but it's just been always when I did a portrait, I got a little practice on that and I hadn't ever done a specific study on.",
    "Only that kind of very very zooming in on that kind of thing.",
    "So anyway, it does help, but sometimes you're just not into it.",
    "Hard to force it.",
    "Literally got me out of so many irking moments.",
    "All that's awesome.",
    "I'm glad.",
    "I'm really glad to hear that.",
    "So we had our big shape for the carrots and now I'm starting to.",
    "Paint in shading for the individual carrots.",
    "It was in that big mass, the big carrot man.",
    "Same thing over here.",
    "We've got our beats and.",
    "Just going to start painting in shadows.",
    "So again, tell one from the other a little bit more easily.",
    "It's right now.",
    "It's a big blob.",
    "Alright, hold on 1 second, you guys.",
    "I apologize having allergies today, I'm just going to grab a tissue and I'll be back in one moment.",
    "Thank you.",
    "OK.",
    "Looks like the sound level of microphone is not enough.",
    "I can raise it a little bit and then I'll be at the maximum.",
    "OK, so I put the microphone at the loudest I can and I'll bring it a little closer to me.",
    "I hope that helps.",
    "OK, so I want to work on the light the highlights in the scene, so I will make a new layer.",
    "I think I'm going to choose color Dodge actually 'cause I really like the brightness in this scene an I think color Dodge will help give us a nice boost and then we can paint on top of it.",
    "So I'm going to choose a warm color, like a warm Golden yellow.",
    "My layer blending mode is on color Dodge, but I'm going to double click on the layer and Uncheck the transparency shapes layer so that will change the.",
    "A little bit how color Dodge behaves an give more saturation as it brightens.",
    "So I'm just going to use the airbrush on a large size to put this glow into the scene and you can see that it kind of overexposes things a little bit, and sometimes it's a bit too much, but this is where early on in the painting process, So what I'm going to do is.",
    "Paint over this.",
    "And then kind of blend it in and get rid of any like overexposed stuff.",
    "It's better, OK, cool, thank you.",
    "Thanks you guys.",
    "There was a little highlight over here that I missed, so I'm just going to take a lasso tool and select the shape of the highlight.",
    "Actually let me flip it so you can see what I'm doing up here with the reference of little triangle highlight over here where it's catching the sun, so I'm just making a selection with the lasso tool and actually that highlight little rim light comes all the way down here.",
    "So let's just make a big selection.",
    "And then.",
    "Yeah, pop that highlight in so I'm going to deselect.",
    "We have a pretty sharp edge to this, So what you can do is use the smudge brush and blend anywhere that you want a little bit more of, like a lost edge or blended edge.",
    "You can smudge that in, gives it a little bit of a glow.",
    "OK, Alright so I think I like it.",
    "It's a bit intense up here, but I'm just going to merge it down and will keep painting on top of this, but it's giving more of the feeling of the light coming from behind the vegetables now.",
    "So I'm going to make a new layer.",
    "So as you can see, this is a in my painting process.",
    "There's a lot of making new layers painting for awhile and then seeing turns later on and off.",
    "do I like how it looks OK if I like it?",
    "Merge it down.",
    "Again, this is kind of my method for when I'm painting stuff, that's just.",
    "A study for myself.",
    "Sometimes I'll be a little bit more choosy about when I merge if I'm working on something more like some kind of important work or client work or something, then I might be a little bit more careful but.",
    "General, I do like to keep things as closer as close as possible to.",
    "Kind of painting on one layer and having that traditional kind of feeling.",
    "So one thing that's really, really beautiful about these beats is the way that they're reflecting light.",
    "And I'll show the reference up close here.",
    "Whoops It's not worth trying to.",
    "Yeah, so as you can see what's wrong with my window, it's very strange.",
    "And did I press the weird shortcut or something?",
    "Give me 1 second, you guys.",
    "Something glitchy happened over here, but I think I might have pressed the some kind of weird shortcut key.",
    "Sometimes they get too enthusiastic with my shortcuts.",
    "And then I accidentally pressed something else while I'm smashing keys over here.",
    "At home, so let's try it again.",
    "Yeah, see over here.",
    "There's a lot of beautiful colors.",
    "There's the highlight and I can call.",
    "You can color pick it.",
    "See what color this is.",
    "Just like really close to white, really bright.",
    "And then here there's like a blueish color.",
    "Do you see that?",
    "Right here.",
    "Right here.",
    "Is that blue nice blue bounce, like a purple blue?",
    "Then we've got warm jennessa red.",
    "So nice.",
    "I love these colors.",
    "So I'm going to try to get a little bit of all that.",
    "Hi Shahrukh.",
    "Alright, we got every all our windows back in order I think.",
    "Not sure what I did but going to save now.",
    "Um?",
    "You've seen already, but I'm going to share it 'cause I like, how it turned out, let's see.",
    "Oh yeah.",
    "Cool, this is the one you're talking about.",
    "This is from you guys.",
    "This is from Beatrice in the chat.",
    "A recent artwork.",
    "Yeah, the colors are really, really cool.",
    "I've painted a couple characters that were that had like wild colored skin like green and purple and stuff like that in the past and I always found it really hard to do like harder than you expect.",
    "But yeah, very cool.",
    "Thank you for sharing.",
    "Thank you should thank you for the next comment.",
    "Alright, so let's get back to it.",
    "I'm going to go to a lighter color for the highlights here, 'cause we could see when I was just checking, you know, we were just doing little color picking.",
    "That wasn't quite bright enough.",
    "This is almost white.",
    "This highlight.",
    "And one thing that I learned from one of my favorite traditional artists, James Gurney, is when you're painting, it's it's.",
    "He recommends to try to use the biggest brush you can for the largest amount of time, and that will keep you making strong shapes in your work and bold.",
    "Choices.",
    "If you're in there with a tiny little brush, you know you're going to kind of nitpick things a little bit, and your painting maybe will look less fresh.",
    "This depends of course on what style you're going for.",
    "If you're going for a very photo, realistic detail style than that.",
    "if I may be isn't for you, maybe in that case you can go ahead with a small brush and get detailed.",
    "Hey Tanner, love the red outline.",
    "Uh-huh Yeah, it's a very like it caught my attention.",
    "I think I saw it on Instagram of scrolling through and I was like well.",
    "Alright, so let's get.",
    "I'm going to color pic from the color of the purple we're using here, and this huge shift towards the blue will go a little lighter.",
    "And.",
    "Yeah, pop in some of those highlights.",
    "Might be a little bit much, but we can explain it down.",
    "Oh Yeah, you could Gray record no, no problem.",
    "Hey, Yes in Ari welcome.",
    "Welcome welcome.",
    "Have to leave early today.",
    "OK, will catch the rest later.",
    "By Michael.",
    "Enjoy the rest of your day.",
    "Take care will see you in the in the video.",
    "So Speaking of details, I do think I'm.",
    "I'm saying that I'm not, but I do think I'm getting a little something over here, so I'm going to zoom out.",
    "That's my number one goal, or like someone tip if you are getting lost in details and you feel like you're slowing down, make sure you might be zoomed in, zoom out, take a look at the whole scene.",
    "So so I'm gonna try to do here.",
    "Could you write the chat the name of your favorite painter?",
    "Sure, there's a couple of the one I was just talking about.",
    "Is James Gurney.",
    "But I have a lot of artists that I love.",
    "It's really hard to name a favorite.",
    "Here's another one, Nathan folks.",
    "These two artists are, yeah, two of my top favourites, but I also really love their.",
    "You know they have a lot of educational work out there that you can learn from, so I love their art.",
    "But I also in the case of James Gurney has a really awesome YouTube channel and he's got tons of good information on there.",
    "And it's all free videos.",
    "Of course, on YouTube.",
    "And Nathan Fox has courses too.",
    "If you subscribe to school ISM they are.",
    "It's a monthly subscription or I think you can do the whole year.",
    "But anyway, both of those are really good artists in really good teachers.",
    "And I've learned a lot from them.",
    "Alright, so I think zooming out helped this go faster.",
    "And let's get some shading on the stems here.",
    "The acid I said I did not understand that could be several live at the same time.",
    "Oh well, yes, so that is the case and hopefully in the future it will be more and more people live and they'll be like a whole bunch of artists that you can watch.",
    "Hi answer.",
    "Welcome, thanks for being here.",
    "Hey pastor, good morning.",
    "Thank you, I love this photo.",
    "I've had it in my one of my collections on.",
    "I think it's this one is from pixels.",
    "I've had this picture for a long time and I've been wanting to paint it so I'm glad we can do it today.",
    "And we're going to do another one after this.",
    "It's a little bit of a different vibe, but another still life kind of scene.",
    "Yeah, no worries, Andre.",
    "Also, there's something below the stream in the description.",
    "There's a resources page I'm just going to copy and Post that link in the chat.",
    "Are real quick.",
    "So this should direct you to my.",
    "There's a post I made a post on Tumblr that has, I hope that link is working.",
    "Is that working for you guys?",
    "If not I can post the longer link.",
    "I used a link shortener, but I hope it's redirecting to the right place.",
    "Um?",
    "Here we go.",
    "I'll post the long link just in case.",
    "'cause I know sometimes short links aren't nice if you're on mobile, but that link will take you to my resources page and that has a lot of tutorials.",
    "Just links, tutorials and things that have helped me out over the years that I've been doing digital art.",
    "So there's a lot of different artists.",
    "On there too.",
    "Cool.",
    "Right, so I'm going to take a peek at what time it is.",
    "'cause I did have a goal, right?",
    "This is one o'clock, almost my time I had a goal to spend a couple hours on this.",
    "And I think we're doing OK.",
    "I do have to keep moving if we're going to finish this one in one hour.",
    "We could also add a little extra time for it.",
    "This work on a little longer if you guys like this one.",
    "I like it.",
    "I like the painting.",
    "Had led the topic I'd like to.",
    "Try to do it justice in my painting this beautiful lighting.",
    "So the carrots in my version they feel a little.",
    "They're not balanced quite right yet.",
    "The green part of top is like little too small compared to in the reference.",
    "There's like a nice big bushy.",
    "Bushy area, so we're going to add a little bit more.",
    "Both links work fine.",
    "OK, thank you Jackson.",
    "I appreciate that for some reason when I opened the first link it like took me to.",
    "I think it's because I'm logged in on Tumblr that it directed me to like a different page or something to be like.",
    "My main page was like no, I'm glad it works OK.",
    "OK, the Vika sounds good.",
    "Enjoy your day.",
    "See you in the video.",
    "You too early?",
    "Well, thank you.",
    "I'm really happy that you guys enjoyed the stream while you're here.",
    "Take care.",
    "Bye everybody who's leaving thanks for your brushes.",
    "You're welcome.",
    "I hope you enjoy them.",
    "I'm working on some new brushes that I hope to be able to share.",
    "In the near future, but yeah, I hope you enjoy those.",
    "I also see some nice blue highlights.",
    "Here you guys can see that in the reference.",
    "It's a bit subtle when you're zoomed out this far, but if you zoom in you can see these blue.",
    "Blue highlights on the leaves too.",
    "And.",
    "Curling around it almost reminds me of like parsley or something, but it's just the top of the carrots.",
    "Love the Ghibli ones will definitely purchasing well.",
    "Thank you.",
    "Strange shenanigans.",
    "Thank you very much.",
    "I appreciate it helps.",
    "The support my art and I hope you enjoy the brushes.",
    "Alright, let's put some high, so I'm going to color pic from this.",
    "I'm going to call it pick and move the color up towards White and a little bit towards the inside.",
    "So if you're using the triangle color wheel picker like being here, you can when you color pic and you have a color selected here and you can decide if you want it to be cooler.",
    "One thing you can do is.",
    "Desaturate that usually will cool the color down.",
    "If it's a warm ish color.",
    "If it's a warm color and you desaturate, it'll go cooler.",
    "Or you can move around to a different Hue.",
    "But either way I'm looking for something like that.",
    "Let's move a little bit more towards purple.",
    "Purple blue color.",
    "So there's a lot of Green.",
    "I think the colour of the there's a lot of green bounce light and then there's like a light green color to the actual vegetable.",
    "But if you look in the middle this is blue and this is like a warm color so we've got some really pretty Hue variations here.",
    "It's like it reminds me of like an Opal or something.",
    "If we're going to be.",
    "A bit dramatic, but it's not.",
    "It's not one color.",
    "Thank you thank you Justin area.",
    "Yeah I wish this was my photo.",
    "This photo is from a photographer on pixels and you can find a link to them below in the description.",
    "Yeah, I wish this was my photo from this morning, but it gives such a good mood, doesn't it?",
    "We're going to bring in that warm reddish highlight too.",
    "I say reddish very loosely, it's.",
    "Brady saturated But a warmer color.",
    "Background survivor pro tip for people who do line art in cell shading.",
    "Basically to use the bucket tool you need your lines connected, right?",
    "OK, I think this can be second part to this.",
    "But yes, I know what you're talking about.",
    "So let's put a green.",
    "I want to.",
    "Have like a shadow around the outside here where it gets a little bit darker.",
    "But I also wanted to stay bright and saturated, so.",
    "I want this to appear.",
    "Rounded So we want to keep that highlight the highlights in the right spot.",
    "And the little shines.",
    "Shine shine can really help show the shape of something.",
    "And part of that is because.",
    "I had a a photographer friend explained this to me so.",
    "When when something has a curve and there's an actual like terminology to explain this and I don't remember that this scientific terminology, but basically how it works is when you have a curved surface.",
    "On that curve is usually wear, light will hit a lot of times.",
    "So it's you know.",
    "For example, this is curved an at this angle is like where the highlight is hitting.",
    "It's just something like.",
    "If you have if you have an eyeball, you have a little shine.",
    "A lot of times it will appear on like a curve and that will cause like a sharp reflection.",
    "It's just something to take a look at, just like keep in mind when you're painting.",
    "Sometimes you can really accentuate a curve.",
    "With a little highlight or shine.",
    "OK reckon says let's see you can take all the all layers box that shows up in the paint bucket panel and cover that gap with the color and then do the paint bucket and fallout instant color.",
    "Ah, in Jackson says you could also set the tolerance higher so even not pixel connected lines would work.",
    "I love how in photo shop there's often like multiple solutions to things, or you know, just there's so many different ways to do the same thing sometimes.",
    "Which is nice, 'cause depending on the circumstance.",
    "You might have.",
    "Yeah, certain option might work.",
    "Work better in that particular situation.",
    "Right, so I want to add this stem.",
    "And a cool light.",
    "Over here.",
    "And let's establish a little bit more the actual place where these.",
    "These connect so this is kind of how we're going from vague big shapes and starting to.",
    "Two separate.",
    "Into individual vegetables and you know.",
    "They're getting that stuff figured out.",
    "Yeah, so this is what I was talking about about keeping things on separate layers and then turning that layer so after I paint for awhile I'll turn the later on and off and say OK, is it looking better?",
    "did I do something in a direction I don't like and I want to go back and erase it out?",
    "But if I'm like no, it's good, then I will merge it down.",
    "And then save it and then keep going.",
    "You wear keep going.",
    "So let's flip.",
    "I've been flipping my campus quite a bit.",
    "I really like to flip my canvas because it helps me notice errors or things that are maybe a little wonky or.",
    "Or out of proportion or something.",
    "It just kind of gives me a fresh look at what I'm doing.",
    "So we've got this.",
    "Leave that kind of curves around, just got light shining through here.",
    "This is a tricky one.",
    "I cannot wait to start putting some rim light.",
    "On this, There's going to be more highlights and stuff, which I'm going to get into yet.",
    "I don't know about you guys, but.",
    "I think I would say for most of it I could probably speak for most of us that highlights are some of the most fun things to put in your paintings.",
    "A lot of times I feel like I'm just kind of waiting to put the highlights in and that's like.",
    "I threw it.",
    "Any tips on what shortcuts you have on your express' keys on your tablet?",
    "If you use them?",
    "Oh, good question.",
    "So I have I have the welcomes antique 22 so this tablet does not have any keys on it.",
    "Although I did have express' keys on a previous model and I tried them out and I ended up just going with the keyboard shortcuts in the end and so that's what I'm using now.",
    "I personally find it easier to stick with the keyboard shortcuts.",
    "I don't know why, but it just felt more natural to me, but people have.",
    "Different preferences and things.",
    "But I can tell you about my shortcuts that I use.",
    "So basically because I'm drawing with my right hand on the.",
    "I have a stylus I'm drawing on the screen.",
    "I have a screen, tablet and my left hand is on the keyboard and I usually use.",
    "I use the keyboard to make my brush size bigger or smaller.",
    "You can see and I use it too.",
    "You know spacebar, grab and move around.",
    "I use it to hold alt for the color Picker.",
    "All control Y turn my painting to black-and-white flipped my canvas.",
    "Zoom in or zoom out.",
    "All of these I do through the keyboard and I've been using those shortcuts that way for so long so it feels it does feel very natural to me and a lot of times I feel like I'm not even thinking about it anymore.",
    "At the beginning it was a bit slower, but it doesn't take that long.",
    "You know it's just making a new habit and then.",
    "Yes I do.",
    "I do admit I'm a little resistant to change my my cute my setup because it is called interval for me now and I feel that I've gotten pretty quick with it.",
    "But I really like changing the brush size and everything with my left hand.",
    "I know some people have it set up on the.",
    "They'll go to this menu here or.",
    "Yeah, if you use your stylus, if you press down, I think the default is.",
    "If you click the lower stylus button on the welcome you come to this and you can also change the size here and choose a brush so it is very convenient.",
    "Also, but I kind of like to do it with my left hand 'cause I don't have to stop anything and go through a menu.",
    "So I find that to be faster.",
    "But I've seen people come up with a lot of creative ways to deal with keyboard shortcuts.",
    "I've seen people use peripherals like gaming peripherals and things.",
    "But to me, that's just kind of a fancy alternative to the keyboard.",
    "I did have to change some of the defaults from their original whatever their default was of the shortcut.",
    "I did have to change.",
    "So that I can reach everything with my left hand, because some of the keyboard shortcuts the defaults were not easy for me to reach with one hand, like the bracket keys for making the brush bigger and smaller, I changed those two letter letters D&F because then I can click invariably.",
    "Without like having to go across the keyboard.",
    "Ha ha ha ha ha.",
    "Hello mother ship heard I really like to put the highlight something and she's getting her hair highlighted.",
    "Then I hear you're talking about your painting.",
    "I need another cup of coffee.",
    "Go get some coffee that sounds good.",
    "Great sorry, assessable.",
    "Thank you vegetables, vegetables I get highlights too.",
    "Alright, that is painting in these.",
    "The area of these leaves over here.",
    "I haven't quite decided what to do with this.",
    "I think we're getting closer.",
    "So one of the things that I really like in the reference images kind of getting lost in mine and that's where the there's like this rubber band around the stems here.",
    "I don't know that I need to have the rubber band in my image.",
    "But The the fact that they're kind of pulled together like that.",
    "I think the keyboard will be quite natural for me.",
    "Thank you, so you're welcome for me.",
    "It was the same I tried.",
    "I tried a bunch of other stuff.",
    "And the keyboard.",
    "Great thing about using the keyboard is you already have a bunch of things that you already know that are you can use, you know like copy, paste.",
    "I mean that's one of many keep shortcuts that you probably already use on the keyboard so you can add onto that and change things around a little bit.",
    "But I feel like you don't have to recreate the wheel like you already have a bunch of keyboard shortcuts that you're used to using, so for me it was very more fast to go with the keyboard.",
    "Marlins highlights of my favorite part too.",
    "I think it's because they give volume to the painted subject.",
    "It makes it alive somehow.",
    "Yeah, you're right about that.",
    "It really does give volume.",
    "Yeah, you can suddenly suddenly feels a lot more 3D will do some highlights up here on the leaves and it would be a good example of that.",
    "Steven says I recently.",
    "OK, did you like welcome one screen tablet?",
    "Really missed my express' keys.",
    "Changed the pen, right Click to open.",
    "At all to open the screen controls and created a custom panel.",
    "Yeah, that's what I was thinking Steven.",
    "Like for people that are used to the previous models having the buttons you know a lot of the newer ones don't like the the 20 two 2022 that I have and the the welcome one.",
    "I'm glad you found something that worked.",
    "But I guess it does take some getting used to.",
    "What do you think about the tablet otherwise?",
    "What do you think about like the pressure sensitivity and everything?",
    "Alright guys, I'm running into a little kind of problem.",
    "Something we need to work on up here.",
    "I was trying to add a room light to the.",
    "Vegetables and I just felt like it wasn't looking glowy enough, and I think that's because the background is probably a little bit too light back there.",
    "And if the background to light than the highlight won't stand out as much.",
    "So I'm going to make a new layer and let's choose a darker color.",
    "And just kind of come over the background here.",
    "Alright, it's a bit messy, but I do think that's going in a better direction with the values, so the darker shadows are helping.",
    "Alright, I'll merge that down.",
    "I could use the smudge tool to give you know to kind of blur this out.",
    "Here a little bit, although I'm not sure if that's getting muddy because of that.",
    "Maybe as much tool wasn't the way to go there.",
    "Well, I hope you guys are doing good.",
    "If you're painting along, I hope you're enjoying your painting.",
    "I think it's a nice.",
    "Subject.",
    "To work on.",
    "I might eventually have to switch to a different brush, so I was talking about earlier.",
    "I really like to use the same brush I can at the same brush for as long as I can, or a large brush for as long as I can, especially when I'm doing studies and I want to.",
    "Have a nice, consistent feeling, painterly feeling like it was hand, hand done.",
    "Like sort of a traditional vibe.",
    "Of course it's hand painted even with digital, but you guys know what I mean.",
    "Oh Foster, I am using one of the brushes in my new brush pack.",
    "I'm working on an it's similar to the rectangle texture brush in my painterly set.",
    "I put on color dynamics.",
    "And yeah, so that's The One.",
    "Works OK for me.",
    "My first screen tablet and I'm used to using Android tablet, an iPad.",
    "So OK just need to get used to it.",
    "Well that's good.",
    "I yeah it's it seems like a good value.",
    "It's a good.",
    "It's a good price point.",
    "So.",
    "If you can get comfortable with it and it seems like a good deal.",
    "So putting highlights.",
    "On some of the leaves to give them more dimension, I really like how these leaves are.",
    "They didn't chunky and they feel like they have a lot of.",
    "Like a big smooth.",
    "It's almost like an owl, aloe leaf or something.",
    "You know it's not quite that intense, but it's it's a big leaf.",
    "They have to change the pen tip to firm as the pressure was way too sensitive.",
    "Oh wow, that's interesting.",
    "I've always had the opposite experience.",
    "I've always had to change my pen tip to be to be less wait, hold on to be more sensitive because I sometimes I would get wrist issues from and I realize that's one thing that you can do to help protect your wrist is to keep it so that you don't have to push down crazy hard to get marks on your tablet, but I imagine it the opposite would also be hard to use.",
    "So.",
    "Yeah, that's something to pay attention to.",
    "Hi, he sham this is so therapeutic.",
    "Thank you, thank you.",
    "That makes me happy.",
    "Thanks for being here.",
    "Amazing art by the way.",
    "Thank you.",
    "Let's give a little bit of shine on to this.",
    "Um?",
    "This is the flower days in the background.",
    "We're going to keep this pretty loose and blurred out because it's not our subject.",
    "Our main subject.",
    "It's just kind of something going on the background here.",
    "And I don't want to remove it from the scene.",
    "I do think it does something for the composition and it's you know it's pretty.",
    "But if we get too detailed on this, I think it will distract us from the vegetables.",
    "Thank you faster.",
    "All right, so we're going to choose a blue green.",
    "And a.",
    "Yeah, anywhere we have shadows like for example this.",
    "Um?",
    "These are this bouquet.",
    "The left is getting hit by light on the right.",
    "It'll be a little bit.",
    "More of a darker green and it's nice to give a.",
    "A little bit more of a blue Hue and then save the yellow greens for our highlights and then would be a nice contrast.",
    "Warm cool contrast.",
    "Wish I could have afforded a larger window menu.",
    "Text can be a bit small, I see.",
    "Well.",
    "Hopefully it'll work well for you.",
    "For now, maybe can upgrade in the future.",
    "But thanks for giving me your feedback on the tablets.",
    "Nice to hear the pros and cons from someone who's actually using it.",
    "I get a lot of questions about different tablets and I've only I've only tried so many of it myself, so I can't really give.",
    "Always give advice, but it's nice to hear from you guys about about them so I can help.",
    "Give an idea for other people too.",
    "But it's good that overall screen tablets are becoming more affordable, more than they used to be.",
    "If anybody is listening into this, oh are watching is curious about stuff related to tablets.",
    "If you're looking to buy a tablet, I can share a website and post in the in the chat real quick.",
    "This is a really, really helpful blog by Brad Calbo.",
    "I hope I'm saying his name right.",
    "Yeah, he has a YouTube Channel 2 and he does really good review videos and stuff he's try.",
    "I mean I can't even imagine how many tablets he's actually used.",
    "He's reviewed tons of tablets and he's got a really good website that goes through like pros and cons of different different models and different price points and stuff.",
    "So if you're shopping around I would really suggest at least looking through that.",
    "Ah, OK.",
    "I get it.",
    "I get it.",
    "Yeah I have.",
    "I have to be extra careful because like a lot of artists I kind of developed like.",
    "Breast pain over the years and Luckily it's not too bad most of the time, but I just have to be careful if I have like a really, really long drawing session, I can.",
    "Sort of started up again, so I just have to be careful that I don't draw for too long without, you know, taking a break and just keep up with stretches and.",
    "It's mostly, you know, if you just feel that it's starting to something started to hurt you, just have to take a break in.",
    "Just be aware of it, don't ignore it and try to work through it kind of thing.",
    "'cause usually if you take a little bit of preventative measures it goes along way.",
    "All right, well it's getting a little bit better with this.",
    "For here.",
    "So merge that down.",
    "And let's go on with the.",
    "The vegetables again.",
    "So we worked a little bit on the Flowers and I were coming back to the veggies.",
    "I like to kind of work around the painting without spending two too much time on any one area because what happens?",
    "Well, it's I used to paint like I used to paint like that a lot, but I found now I have kind of a pet peeve for it.",
    "If any area starts to get like 2 polished and then the other areas are two are not far enough along in the painting process.",
    "It kind of gets confusing.",
    "Like it's hard to visualize, so I try to spread out my efforts throughout the canvas and just work on one area for awhile.",
    "Work on another area and then it comes towards being finished.",
    "More around the same time.",
    "If you get one area on almost finished in other areas are far behind, it's hard to tell.",
    "Um, how things are going with the colors and the shading?",
    "All right, so we're going to get more precise with the carrots like we were just doing with the onions, so we're going to start putting the full shape and spaces in between and stuff like that.",
    "So a new layer.",
    "I need to pick a color for the dark shadows in between.",
    "So I wanted to be pretty warm.",
    "But it does need to be dark enough.",
    "But instead of choosing a.",
    "Um?",
    "Like a pure black or something, maybe something with a little bit towards purple or red, because these carrots have a very warm color and there's probably a bit of bounce light bouncing around in there.",
    "Steven says Brad also reviews styluses for Android and iPad tablets because of his review, I ended up buying an Apple pencil.",
    "Oh nice.",
    "Yeah, definitely that having the stylus makes such a difference.",
    "So I'm trying to reserve this really, really dark color for just the most intense.",
    "Shadows on trying to go overboard with it and then.",
    "Sort of come out from that into A.",
    "Darker but more red darker orange red.",
    "Play pro designer.",
    "How are you doing?",
    "So when you're painting, it's nice to notice when it comes to highlights on an object, there can be different types of.",
    "Highlights you can have a direct light hitting something like for example.",
    "I guess this would be the direct sun hitting the beat.",
    "There's also bounce light.",
    "So for example, I'm getting the impression from the type of sunlight we have here that there's probably a nice blue Sky, kind of you puffy clouds or something, but what happens is the blue, the Blue Sky will create this effect of blueish secondary light hitting the objects, so even the carrots have this.",
    "We're working our way up to it.",
    "Oh, I'm sorry to hear that Steven.",
    "Yeah, I.",
    "I also have things with the wrist flare up from time to time.",
    "It sounds like it's not quite as much as what you're going through, but I'm really trying to be, you know, take preventative steps, but it's hard because of you.",
    "Know how much painting I do.",
    "What you said about the mouse, I wonder if I've seen some people have shared with me some type SUV.",
    "I would even call it what is the plural for mouse, computer, mouse?",
    "Classes I've seen some mouse is where that sounds wrong.",
    "Where they're like you rest your hand instead of like this you brush your hand.",
    "Kind of like this or something.",
    "I wonder if that's what you have?",
    "It looks interesting.",
    "I've never tried one.",
    "I'm doing good pro.",
    "I'm really enjoying this painting.",
    "Let me take a peek at the time.",
    "So when I started this, I had the goal to finish it in around a couple of hours, and so we have about 1/2 an hour left to reach that time, so we'll see how things go.",
    "It seems like I might need more than 1/2 an hour.",
    "So we might we might end up doing between 2 and 2 1/2 hours on this one, depending on how fast things kind of rap up at the end.",
    "But I'm really enjoying the setting and the topic of this with a nice lighting.",
    "Everything.",
    "Some of my favorite type of lighting scenario.",
    "I'm always a big fan of where I seen any type of scene where there's sunlight hitting some objects in the scene an other objects are in shadow, I just think it's like the it's one of the most dynamic kinds of lighting to paint and it always helps show depth and distance really well.",
    "Like for example, this highlight hitting the basket over here really really helps to make it look like all this is sorry.",
    "All this is like lower, you know, 'cause we know that like sitting here we know that light sitting here and it really creates this feeling of 3D space.",
    "Teslas mice.",
    "OK, it's so it's the same as regular regular mouse.",
    "Thank you.",
    "I was curious if there was a difference of plural form because of it being a computer mouse.",
    "My main one is called a Penguin mouth, a Penguin mouth where your hand is vertical and handshake grip I Oh my gosh, it's called a Penguin mouse.",
    "I need that.",
    "Yeah, I think that's The One I've seen.",
    "Ergonomic mice.",
    "Thanks guys.",
    "Uh, recommend says there's another thing that you learn from working traditionally to their whole body.",
    "So instead of moving from the wrist, do it from the elbow or shoulder.",
    "It's easier done with big screens.",
    "Yeah, that's a good point.",
    "I do tend to use my whole arm, I think Well you guys can see.",
    "Can see we see me.",
    "It kind of depends some.",
    "Sometimes I'm working on one area and there's not really much need to move around.",
    "Oops.",
    "Then I think I do tend to move around a bit.",
    "Huh?",
    "OK, so over here on the left.",
    "These leaves are getting pretty abstract.",
    "I think that's OK, but I might try to rein it in just a little bit.",
    "And and make at least some of them a little bit easier to see.",
    "Steven says the key is to take regular breaks.",
    "Unfortunately, managers at work don't always agree.",
    "Uh.",
    "That's frustrating.",
    "But I know what you mean.",
    "But yeah, it's really important.",
    "So this extra little leaf I'm working on, I want to move it up a little bit.",
    "That All right, so we're kind of bouncing around here, but I'm just going around from place to place.",
    "Working on whatever catches my eye, so whenever I'm in the kind of ending stages of the painting, or like a polishing stages.",
    "Yeah, there's I'm just kind of looking around and seeing.",
    "Whatever catches my eye like this area doesn't feel right yet or we still need to work on this and then.",
    "Yeah, kinda.",
    "Just slowly figure things out from there.",
    "I'm going to take a peek at the mouse.",
    "Oh Penguin vertical mouse.",
    "All right, so this is a quick peek frame.",
    "Was curious what we've been talking about.",
    "Can share this link.",
    "This is the mouse.",
    "The vertical mouse.",
    "I guess it must take a little time to get used to it.",
    "'cause you have such of A.",
    "You have such a habit you know of using the regular mouse.",
    "Maybe it takes a little bit to get used to it.",
    "I don't know.",
    "You have to tell me but.",
    "Seems like a good idea.",
    "So I'm looking at the carrots and I'm trying to build up.",
    "To a place where we can have a.",
    "Little bit of a light and reflecting off and us.",
    "I think we're getting there.",
    "Adding some different colors.",
    "Yeah, and this will be.",
    "Where most of the highlight will show up.",
    "Adding a little bit more saturated orange here and there.",
    "Keep the carrots looking lively.",
    "They want them looking through dull.",
    "I was noticing earlier when we zoomed in, there's a lot of warm glow like subsurface scattering, kind of effect going on with the carrots so I don't want to make them look too dull.",
    "Kind of takes the lifeout of it.",
    "And one of them near the edges near the end, it gets to that later yellow color or something like this.",
    "That help.",
    "Kind of a recognizable.",
    "Carrot effect.",
    "And I really like this blue.",
    "OK, so here's the cool part of the scene.",
    "So where the carrots, the top of the carrots?",
    "Up Meet up with the bushy.",
    "Greenie It's like it's like her.",
    "And we've got brighter color coming out of the top.",
    "Um?",
    "Interesting pro, I don't remember there being two versions, but let me take a look.",
    "Don't forget if you are going to purchase color is there's a discount code below my stream.",
    "In the description there's a link end of discount code, so make sure you use the discount if you want to get 20 percent 25% off.",
    "Um?",
    "Yeah, I think I think the installer.",
    "Is just for if you've already purchased it and you have a.",
    "Code like a license code.",
    "I think you have to click buy for 1499 if you want to.",
    "If you don't have it yet, I think you have to click the buy button, but let me post the discount code in the chat for you too.",
    "Through a couple of days, but mostly because you have to move your whole armor.",
    "Can't really use it with just your wrist.",
    "AH, OK.",
    "Interesting.",
    "Hi, are a welcome.",
    "We are painting some vegetables in a still life.",
    "Wonderful going to like.",
    "I don't think the carrots would be difficult part in this.",
    "OK, so I'm going to.",
    "Put a brighter.",
    "Highlight.",
    "On the.",
    "The greens.",
    "Carrot and I'm going to just flip.",
    "I gotta flip my reference and my painting here and there to get a fresh look at it.",
    "So we definitely have more.",
    "Lighting effects more bounce light that needs to come in.",
    "Same thing for this stems on the beats.",
    "They can have this light purple bounce light.",
    "OK, you're welcome pro.",
    "Yeah, no problem.",
    "And then we put out nice highlight on the left here.",
    "Trying to figure out this color.",
    "It's like there's a bright.",
    "Yeah, that's it as bright pink.",
    "It's amazing the colors as bright as I've been painting.",
    "I feel like the colors in the photo are even more bright.",
    "It's it's really colorful.",
    "Beautiful.",
    "But to me this is just like the perfect kind of still life.",
    "A lot of still life scenes are indoors and in like artificial light or just not as cheerfully live, but I enjoy this because of the warm sunny lighting.",
    "I think you are a.",
    "We like the shapes you got here, especially from a distance.",
    "You can already see the picture very well.",
    "Thank you, I appreciate that.",
    "Hey, Mikey Valley, welcome.",
    "We are doing some still life.",
    "Right now I want to bring in the really really bright green shining through the leaves here, and it's really brave.",
    "Want to choose a couple of different colors that give it some depth?",
    "And do we like the update?",
    "Yeah, when we sat down.",
    "Layer, so there's a couple of these.",
    "Stems that kind of come out and then wrap around and down like this in front of the.",
    "The onions.",
    "Thank you devika.",
    "Welcome back.",
    "I'm glad you liked it progress.",
    "We don't have to paint all of these leaves, but I feel like if we just pick a couple that are more.",
    "Like Central, a couple that are just just just being a couple that are in spots that you like how they look.",
    "And you want to emphasize them.",
    "And that'll be enough.",
    "That's a great thing about painting.",
    "Is your brain kind of fills in a little bit so you don't have to paint every little thing.",
    "But we do have to pick the right things emphasized, so I'm going to have this little leafy area come down and then if we paint that in enough detail then you'll brain will know that all of this kind of shares that texture and we can just hint that a little bit.",
    "Just hint that this leafiness and it will start to look like this whole area.",
    "Is made from the same same leafy plant?",
    "Play red.",
    "How you doing?",
    "And there's light coming through these two.",
    "So yeah, the light that's hitting here is just going right through.",
    "Plant.",
    "And there's also some blue bounce late too.",
    "And it helps us be able to see the leaves because otherwise.",
    "Although it would just be a big Green Blob.",
    "So we use the blue to show where the stems going.",
    "I do color pick a lot from my own painting when I'm in this stage of like blending and just kind of go over things.",
    "But I do try to make a point sometimes to go to the color wheel and choose a fresh color just to keep things lively and not have it.",
    "Start to get boring.",
    "So for example, let's go pick a darker blue.",
    "Not going to use only this blue for the for all of the light.",
    "You know some down here.",
    "There's still blue bounce light, but it's a little bit darker 'cause it's not.",
    "So it lowers not much late as much lady hitting it.",
    "So here's a little smaller details.",
    "Seems I believe.",
    "I'm good, thanks red.",
    "I'm having a good stream.",
    "I'm like really into this still life.",
    "It's very nice, lady.",
    "And I've been trying to practice, you know, something I've been working on for a long time which is trying to say.",
    "Trying to stay loose.",
    "With the painting and keep like a traditional kind of feeling and feel like it's going well here.",
    "I've been trying to work on this one, mostly as if it's on one layer.",
    "You know, I'm using a couple layers, but we're trying to keep it pretty.",
    "Hum.",
    "His age is pretty loose and relaxed with the painting process.",
    "I got rid of the sketch pretty early.",
    "So I think that helped.",
    "Because I think we're doing good.",
    "You guys can always ask me if you have any questions.",
    "If you want me to show anything, if you're working on any projects and you're struggling with something and you want an opinion, you're welcome to ask me.",
    "If you want a.",
    "Feedback on something?",
    "So brightening up the carrots a little bit, not carrots do have segments alittle bit so maybe I don't know if I should go and put some of these little.",
    "Little shadows like that actually.",
    "Yeah, I think that helps.",
    "I think it's better.",
    "OK, so I'll be merging down.",
    "And now we're on one layer again.",
    "Thank you faster.",
    "I'm glad you think so.",
    "Devika says adult.",
    "Can you tell me the difference between digital painting and matte painting?",
    "Sure, an hey guys in the chat.",
    "You're welcome to come in and give information to if you if this is something you know a lot about.",
    "I don't do matte painting, so I hope I'm going to explain this right, but to what?",
    "what I know digital painting is generally refers to painting similar like what you would do in traditional art, but just doing it with digital tools, whereas matte painting is.",
    "A lot of times has to do with creating an image and sometimes that can be composited from a lot of different things, mostly photographs I think so.",
    "A matte painting isn't necessarily painted by hand, though there will be like many hand painted elements to bring everything together.",
    "I think Matt painting can involve a lot of photos, photo, minute, like manipulating multiple photos together to create one scene, so that'll be used a lot in.",
    "Production for movies.",
    "Things like that.",
    "So a map painting for example.",
    "It could be something that you see in a movie when let's say you come to a new area and they want to show like it could be like a like a huge epic jungle with like big rocks and all this stuff.",
    "And maybe they took a bunch of photos and like composited together and painted to make this scene.",
    "And then they like show it.",
    "That painting can be used like that.",
    "That's that's my knowledge of mapping thing.",
    "So if anybody is a map painter in here, or if you know more about it, you're welcome to chime in.",
    "But digital painting generally.",
    "Is your kind of hand painting everything although?",
    "Photo photo bashing or concept art.",
    "All of those things can involve photos and 3D and sort of mixing that stuff in with digital painting, and it's very normal nowadays.",
    "And so.",
    "But yeah, I think if somebody says, for example, this is a digital painting, I think it generally you would assume that they painted everything in the scene.",
    "And not necessarily using photos.",
    "Alright, so there's some details I haven't really addressed at all yet.",
    "There's a bunch of little roots and things coming out of here.",
    "So let's paint those in.",
    "It's a bit chaotic.",
    "But I think we can.",
    "Be a little bit.",
    "Less detailed the reference.",
    "There's like all these little tendrils coming out, and it's one of those things that you don't really think about it.",
    "It just looks normal, but when you start zooming in your life, that's kind of creepy.",
    "Hi Eduardo.",
    "That's true, isn't that interesting?",
    "And carrots apparently come in a lot of different colors.",
    "And I didn't really know that until, well, it was a few years ago.",
    "That I started seeing carrots in different colors and I was like, whoa.",
    "Those are carrots.",
    "We should do a painting of multi colored carrots.",
    "I'm gonna be pretty.",
    "Yes, is Matt paintings closer to photo bashing?",
    "Sometimes people use 3D models as well to paint over.",
    "Thank you Yarra.",
    "Thank you.",
    "Yeah, I do think that the title of it could be a bit confusing if you don't know 'cause it sounds like you wouldn't really expect this just painting I guess.",
    "'cause it says painting in the name.",
    "Yeah.",
    "It's really awesome.",
    "I've seen some crazy map paintings that look real, you know.",
    "So I don't want to get too.",
    "Two detailed with this.",
    "'cause of all the places in the scene, I don't think this is the one that I want to really.",
    "Draw our eyes so much.",
    "But it does need to be.",
    "Sorted out well enough as it is right in the.",
    "Local area.",
    "I think that's better.",
    "So there's some more little roots and things that I have included yet.",
    "So it's.",
    "Head over to the beats.",
    "Judy says mother has asked me to get carrots seeds when I was out the other day.",
    "There's so many types I thought of care.",
    "It was a carrot, carrot seeds.",
    "Cool, I'm going to be growing carrots.",
    "Yeah, same, that was also news to me that there were so many different types.",
    "I wonder if there's flavor differences too, or if they do, it's just more of the coloring looks different.",
    "Right, so there's a little bit light hitting some of these different beats that I didn't paint in yet, and that's nice.",
    "Again, we get the more 3D kind of look.",
    "I just want to get the right color light too.",
    "We went down here even has a tiny highlight.",
    "Right, so I've got some nice shiny beats.",
    "Who gavel it more shiny than?",
    "Yeah, the background never got super dark back here, so again this ones not standing out as much as it could.",
    "Can darken it a little bit and then that.",
    "That be, it will have more of a bright effect.",
    "Hi Poplars.",
    "He's decided to be Gardner during lockdown.",
    "Who knows after that?",
    "Hey, it's nice.",
    "It's something good, can you know you can find a little silver lining and get into something new?",
    "Having home garden is so nice.",
    "I've never had a full home garden.",
    "I've only ever grown like a couple little herbs and things.",
    "We do have an Apple tree which is working on making some apples right now.",
    "So I'm excited about that.",
    "Maybe we can do a painting of some of the apples.",
    "Speaking of.",
    "Still life from the garden.",
    "Here in Brazil they have an indigenous saying that we should only eat what goes underground.",
    "Interesting, I haven't heard that one.",
    "There's some interesting heritage strains of carrots, including purple, some so dark that practically black.",
    "I think the purple ones are really pretty.",
    "I've seen like the I've seen photo of like this or a rainbow of carrots arranged together.",
    "Hey Diana, welcome.",
    "Welcome welcome.",
    "Just like a little leaf thinking now over here I think I'm just going to not include that in my painting.",
    "It's kind of confusing.",
    "Things a bit.",
    "Hope you're doing good.",
    "Hey Steven.",
    "Well, we're going to be starting another painting after this one.",
    "I'll probably be wrapping it up in the next bit here.",
    "I'm not sure exactly how long it will take to finish, but.",
    "Maybe another 15 minutes or so.",
    "So I'm going to put a bright light on this.",
    "These leaves back here, but I'm having trouble picking the color.",
    "You know what?",
    "I'm just going to color pic from the actual light source.",
    "It's like the sun is back here and use that color on the.",
    "The fruits.",
    "But yeah, we're going to paint another still life scene after this.",
    "If anybody wants to join in from the start on the next one.",
    "And it's going to be a different mood, I think.",
    "Also really nice and cozy, but not so sunny.",
    "Something a little different.",
    "If you don't want to take a sneak peek at it, you can look below the stream in the description.",
    "There's links for the both of the paintings.",
    "Both of the photos that were going to be painting today with the other one is there already.",
    "But yeah, I'm just putting the rim light in an I'm one thing when you're painting room light, one thing that I try to do is.",
    "Use big and small extended thick.",
    "For the rim light.",
    "So what I don't do is take one.",
    "Size.",
    "Like this and just do all the lighting with that kind of paint stroke, I kind of try to.",
    "You spin in thick strokes and that helps to give a different to make it look like different angles are getting hit by light and things like that.",
    "It's just a little bit more dynamic, kind of feeling.",
    "Alright, well I like how it's coming along with their certain areas that are falling behind a bit.",
    "I was talking about earlier high like to move around the scene and make sure nothing's falling too far behind.",
    "Well I feel like.",
    "The basket itself and the Flowers in the background.",
    "Are kind of having that happen and they it's OK to some extent because they are not the focal area and I don't want to get super detailed with them, but I think I do need to do a little bit more work on at least the edge of the basket that's closer to the.",
    "So the vegetables, because otherwise it just seems so abrupt that we go from somewhat detailed area into this region like nothing going on down here.",
    "So let's work on that a little bit, just a little bit more.",
    "I do want as we get further and further from the focal area for it to get.",
    "You know more loose and abstract, but we have to have a subtle transition between those things.",
    "Otherwise, it just looks like we started get lazy and didn't want to paint down there, which might be partially true.",
    "I don't really care so much for this basket.",
    "Put in a little extra effort.",
    "So the basket is made of these like planks of.",
    "Of Wood So just working on the edge to kind of.",
    "Make it possible to see those more, and there's also a something going on with the tablecloth or something here, and there's like a fold of fabric, so might actually use that.",
    "'cause it helps just the the angle of it.",
    "Kind of points in to the composition, so I think that could be nice.",
    "Really, yes and airy.",
    "Carrots make people lovable.",
    "Interesting, I guess it's they are healthy to eat, so there is something to that.",
    "2nd reference looks more difficult in the first.",
    "Yeah, I'm hoping we can simplify things.",
    "I think The thing is with the second one is that there's a lot more going on in the background.",
    "This one is more zoomed into a particular subject, so I do agree with you, but I hope we can.",
    "We can sort out make it easier.",
    "That's one thing that I'm trying to work on is how to simplify things.",
    "Do you think it's not a good practice to pick colors from the reference directly?",
    "It depends on your goals.",
    "Andre.",
    "It's OK to do it.",
    "But it depends on your what you're trying to work on with your study.",
    "So if you're doing a study of Anatomy, you're trying to work on learning how to draw like an arm or something you know and you're drawing, then maybe it's good to color pic, because in that case it's just going to speed up that part of the process, and you're really focusing on studying something else, so there's no need to spend so much time fishing around for the right color when you're trying to study anatomy.",
    "It depends on what you're studying.",
    "Sometimes it makes sense to just take one variable out of the equation and make it easier for yourself.",
    "For me, I do like to practice with choosing my own colors just because I want to get better at that and I want to get faster at it and feel like I have more freedom painting differently from the reference when I want to.",
    "So for me, it's been a good thing to practice, not color picking from the reference, but some people always color pic as part of their workflow, like they collect images that they like the color palette from and then they use that you know as a starting point for their paintings, an.",
    "It's just, it's just a matter of choice I think.",
    "I do like to.",
    "You know, choose my own colors and taking a bit of practice, but.",
    "It doesn't take too long if you do a few studies with restricting yourself from color picking.",
    "You'll notice a big difference.",
    "All right guys, take a look at this.",
    "Liard this came out so good.",
    "This is from WC.",
    "We are in the chat who painted along with us.",
    "Yeah I agree Judy.",
    "I like the lighting effect in the book A.",
    "Like the little.",
    "Little glow appear.",
    "So pretty the proportions.",
    "Oh, look at that.",
    "You even got the wrappings.",
    "The little bands around the fruits and everything.",
    "It's so interesting your work always has like a mix between painterly and you know crazy colors.",
    "But it also feels so real like parts of your work.",
    "Just feel almost photo realistic.",
    "This is really cool.",
    "Thank you for painting with us, Lee.",
    "And then you will turn out great first time watching a live session.",
    "Been watching along with working great job.",
    "Thank you, thank you.",
    "I appreciate it.",
    "I hope your work is going well too.",
    "We'll just do a little bit more an we're going to start the next one.",
    "So I can show you guys some little things we can do to like sort of boost up the lighting effects, although I don't know if we really need to because I think it's looking pretty bright already.",
    "Um?",
    "But I'll make a new layer and put it on.",
    "Um linear Dodge.",
    "I'm going to grab an airbrush.",
    "Anne, I will also put my brush mode on linear Dodge and I'm going to choose like a warm orange color.",
    "And just go to some areas with the.",
    "Where we've done the glow and the rim light and just kind of add a little bit more.",
    "I think it's actually already.",
    "Maybe it's already good enough.",
    "Yeah, just a little bit more sunny glow in a couple of places.",
    "Looks very dramatic.",
    "Beets and carrots are serious business.",
    "Yeah, little bit of.",
    "Little bit warm light.",
    "Can lower the opacity, keep it, keep it pretty.",
    "Com may be overly would have been a better layer blending mode.",
    "Try overlay.",
    "So the nice thing is I can really boost up different colors.",
    "So for example, let's see this green.",
    "In between.",
    "The vegetables here, if we wanted to make it darker, more saturated, I like the airbrush for sort of modifying stuff that's already painted in in a way that you don't really notice it too much.",
    "So for example, just adding a little bit of shading under here with the Airbrush, you don't really like.",
    "Notice that you used the Airbrush because especially if you're using a layer blending mode that just.",
    "Kinda darkens what's.",
    "Under there, you're not painting over it.",
    "You're not totally wiping out with their, you're just adding a little bit of.",
    "Extra shading or something?",
    "Oh no, Good Luck Judy.",
    "Good luck.",
    "Will see you hopefully will see you.",
    "Hopefully that goes smoothly.",
    "So if you look at the before, this is before and this is after or before after.",
    "So I think I like it.",
    "I lowered the opacity a little bit.",
    "Hi JoJo, well thanks for coming over welcome.",
    "Thank you Marvin, I appreciate it.",
    "We're just putting the finishing touches on this painting right now and then.",
    "We're going to start another one, so if anybody is.",
    "Interested in seeing one from the beginning?",
    "We're going to be doing that real soon.",
    "Just going to add some last little leaves and things.",
    "Up here, whoops, I forgot that my.",
    "Fresh mobile still on linear Dodge.",
    "This is a couple of.",
    "Them.",
    "That kind of curve around like this.",
    "And come back under.",
    "Parents.",
    "They have a nice little highlight right on the curved part.",
    "I don't want to like make things too chaotic with all these overlapping areas, but.",
    "I think just a couple of them give the idea.",
    "I'm just wondering, is there anything missing?",
    "Does it feel complete?",
    "Eduardo says, you know to photo shop can activate some illustration of the tip of the brush I'm working on.",
    "Find the 2D brush difficult.",
    "If you don't have a pencil view.",
    "Some illustration of the tip of the brush I'm working on, ha.",
    "I want to help you, Eduardo, but I'm I'm a little confused.",
    "By the question, do you think you could try explaining it another way?",
    "Or maybe if you have a screenshot of like that, what you're working on or what you'd like to do, you can always send a picture that might help.",
    "Also, if anybody else in chat.",
    "Um?",
    "Also, if you if you understand and I'm just missing something obvious, please feel free to clarify for me 'cause I'd be happy to try to help, but I'm not sure what you mean.",
    "Can activate some illustration of the tip of the brush.",
    "I'm not sure.",
    "Are you planning on blurring the Flowers?",
    "The sharp edges draw my eye.",
    "Oh, thank you for the thank you for the tip.",
    "I will take a look at them.",
    "Yeah, I see I see.",
    "I wonder should we use a smudge brush or should we?",
    "I want to get muddy colors.",
    "And maybe I could just paint in some more loose paint strokes and kind of loosen up that way.",
    "See what my other smudge brush looks like.",
    "I have a couple.",
    "Or we could use the mixer brush kind of thing.",
    "This much brush was meant to look.",
    "Just have a little bit of the effect of a mixer brush, but it's just this much.",
    "Maybe that's a little better.",
    "Just looks more like a wet paint blend, anything.",
    "I also use this brush in other places.",
    "Where we want things to be a little less in focus.",
    "It would be nice too.",
    "Probably have this effect in a couple of places, not just.",
    "Not just over there.",
    "So this is this much brush you when you have this much brush selected this little.",
    "This is the tool that has a little finger like this.",
    "And you can.",
    "Choose different brushes to use as much brush.",
    "Some don't work well as much as some do.",
    "It kind of depends if you have a brush that's too.",
    "The spacing is too close together.",
    "That will be really difficult to use as much brush and it will create a lot of lag when you try to use it.",
    "So if you're looking for like a basic smudge brush, there's one in my free brushes pack below the stream.",
    "Think faster, OK cool.",
    "I think this is working out better.",
    "This is one I'm using now is one that I've been working on recently been making some.",
    "It's much brushes and mixer brushes.",
    "All thank you Foster.",
    "I'm really happy like it.",
    "I like this one too.",
    "I'm glad you brought that up too.",
    "I feel like it's.",
    "Going better since I started smoking some of the edges that that needed it.",
    "Judges, what do you think of the air brush brush?",
    "Do you think it's useful or do you mostly the solid brush?",
    "So I've gone through phases?",
    "I do really like the Airbrush actually an I used to use it as like one of my main painting brushes.",
    "I would just use it in combination with a harder edged brush too.",
    "I think that the airbrush sometimes gets a little bit of a bad reputation because sometimes it seems like beginners relied too heavily on it.",
    "An end up not having enough hard edges in there painting, but the airbrush isn't all bad.",
    "The Airbrush can be a really fast way of getting things shaded in a initial like basic shade you know, and then you can kind of go over it.",
    "I think.",
    "I think the key is you can not only use the airbrush.",
    "You have to use the Airbrush and another brush you need.",
    "You have to have hard edges if you want to be able to tell what if you know see the form.",
    "If you have only soft edges and things don't ever seem in focus and you don't have strong shapes and strong forms, but the airbrushes really quick for shading things in, so for example.",
    "If I were to make a shape, so I'm going to take the lasso tool and make a selection to make a circle shape like this and I'm just going to grab the Airbrush.",
    "And let's just choose the color of the beats.",
    "So here's the here's a circle, and then we can sort of add highlight here like this.",
    "And you can instantly create a sphere and we can add a little bounce light over here.",
    "You know, so you can get something like that.",
    "So it's a really, really fast way to shade things.",
    "Going to make forms and make things with three dimensional an.",
    "I used to use it all the time.",
    "Lately I've been wanting my work to look more like it was hand painted, so I try to avoid the Airbrush 'cause you can see how.",
    "You know, kind of digital, it looks, but you can always go in on top of it and paint on top.",
    "You can always then just color, pick and give a little bit of brush strokes like this, oops.",
    "And.",
    "Sometimes that can.",
    "Start to make it look like you you know you can just kind of block it in with the airbrush to like get quickly to that certain step and then you can paint over it to give some texture and then it looks more hand painted but you still had the speed of the Airbrush.",
    "OK, and where this is for you to choose a brush, you see the tip of it.",
    "You don't know if you can see the entire brush.",
    "OK, I think I know what you're saying now, so correct me if I'm not answering the right question, but.",
    "When you go to your brushes menu, you can choose what it shows you here and people like to personalize this little bit like I prefer to see the tip of the brush so see how it will just show you like exactly what the so.",
    "This is a airbrush.",
    "These other brushes so if I depending on the brush you have selected if you press down you're going to see this.",
    "So then that's like for example one of these shapes right here.",
    "That's the brush but when you use the brush you get something like this so if that's what you want to see to help you decide what brush to use.",
    "When you have your brushes up like this, you can go to the kog wheel.",
    "And it's in here somewhere, right?",
    "Um?",
    "I'm in the wrong place.",
    "Oh yeah, here right here.",
    "So I have selected brush name and brush tip, but you can also check brushstroke if you wanted to show you that and then you can.",
    "Make it smaller.",
    "If you like, you can see the whole stroke, but then you'll see what the brush looks like when you actually use it.",
    "So if you go to kog wheel I could uncheck the name if I don't want the name.",
    "I could uncheck the tip.",
    "You know if you just want the stroke, you have something like this.",
    "I find it helpful to have the name.",
    "And the tip that's just easiest for me.",
    "For me, the brushstroke doesn't help that much.",
    "Which is personally I think this is the easiest, but.",
    "For if you want the stroke, if that helps you, then that's how you get it.",
    "I hope that's what you're asking.",
    "Have you ever tried artrage?",
    "It's a software for digital painting.",
    "Focus on oil painting.",
    "I have not tried artrage myself, but.",
    "I have a friend that uses it and I love his work.",
    "I'm just going to share his Twitter with you real quick.",
    "He goes by Jill's illustrator.",
    "I don't know if you know this artist, but if you're looking for artists that use artrage, this is one to check out.",
    "And you can always ask him about it, 'cause I think I think he I think he likes it, but.",
    "There's I've watched him use it and for me like even though the textures and everything are cool, then they look cool.",
    "I think I would miss a lot of the editing effects that photo shop has like.",
    "There are some other programs that have.",
    "What's the word like an emphasis on painting which I'm a digital painter, so that seems good, but I really, really like all of the photo editing effects that photo shop has that I actually use them often in my painting to modify stuff I'm working on.",
    "Or do you like post processing effects?",
    "And Yeah, there's just so many options in so many ways to edit things like and fix maybe mistakes or issues in your work.",
    "So.",
    "Yeah, I kind of always come back to photo shop.",
    "So let me show you some finishing affect things for example.",
    "I really like to use.",
    "Um?",
    "Adjustment layers, so I'm going to move my layers palette over here so you can see.",
    "So I'll come down here to the half circle icon and click that and you can choose different layers.",
    "I mostly use levels and curves to mess with the.",
    "Values so like the light, the relationship of lights and darks in the image.",
    "If we want to make it lighter we can.",
    "When we get brighter and more airy.",
    "Um?",
    "You can do something like that.",
    "I kind of like that.",
    "You can mask away part of this if you don't want it to be so bright, like for example, see this box that comes up here.",
    "This rectangle you can click on that.",
    "I'm going to go to the Airbrush.",
    "And you can choose a all black.",
    "You can choose the black color and then use the airbrush to mask away the adjustment.",
    "So for example, if I want the edges to be a little bit darker, then I can do that and the brightness effect is still there, but it's only really.",
    "Wherever I haven't mastered it away and I can use pure white to bring that back in.",
    "So I can do that for let's try levels so you know if you want the shadows to be darker.",
    "If you want the midtones to be darker or lighter.",
    "If you want the highlights of the darker or lighter, there's like so many ways to manipulate and fix and change things.",
    "I'm going to try, let's see, color balance is another thing that I like to use at the end.",
    "Just to take a look and see if there's maybe some little changes that can help improve the painting.",
    "Ah, one bucket in place to catch the weak fainting is more important.",
    "That's funny, well hey, that's a good quick fix an I'm glad you're hanging with us.",
    "Yeah, we're going to go to shadows first on our adjustment layer.",
    "Wonder color balance, shadows, and I just kind of huge shift and see, you know, look cyan.",
    "I think I like it towards cyan a little bit.",
    "We can go to green.",
    "We can go to magenta for the shadows.",
    "Sometimes you don't change anything.",
    "You don't have to do these changes, but it's just nice to.",
    "To kind of.",
    "Peruse through here because sometimes there was a direction you were trying to go in with your painting, and you didn't quite.",
    "Get there and you can use these adjustments to push it further in the right direction and.",
    "Sometimes it's like yes, OK, we got it now.",
    "History highlights.",
    "So I think the highlights going more towards a warm color is really nice.",
    "And.",
    "Yeah.",
    "This one is tough.",
    "I like both versions.",
    "That's the thing that will get you sometimes is you'll go back and forth, so this is the before and this is the after before after.",
    "So I think what I'm going to do is I like the cool shadows in the new version, but I like the warm highlights from the old version, so I'm just going to mask away near the sun.",
    "I'm going to keep it warm and I'm just going to keep the cool shadows around the outside.",
    "So if we do before.",
    "And after before after a lot of these little changes will be personal preference stuff.",
    "You know it's a slight slight changes.",
    "I'm going to make a new layer, go to selective color.",
    "Now this is like the most powerful of the color adjustment tools to me.",
    "I'm like amazed by this so you can go through Reds, yellows, green, cyan, blue, magenta.",
    "All these and you can just.",
    "Edit.",
    "The colours within the Reds, for example.",
    "So do I want my reads to be more?",
    "Cyan or more.",
    "Or less, you know what I mean, so you can just adjust within.",
    "These different colours so you can change.",
    "Look at look at this and you don't have to make a selection, so this is a nice way to be able to change things without going really out of your way.",
    "If I want to change something with the color of the oranges, I don't have to go and select the oranges.",
    "I can just play with this.",
    "And really change things a lot.",
    "So you can totally change how things look.",
    "Let's try the greens.",
    "So we can make it.",
    "More green, more blue lighter darker.",
    "Crazy.",
    "Speaking of lighter and darker, you can actually go to selective color and choose Blacks, neutrals and whites and so you can Hue shift if you want the dark shadows to have a little bit more of like a temperature.",
    "We can do that.",
    "I know, so I notice that with these often, if you go too intense, it'll look like there's some kind of filter over your painting which can look cool.",
    "It just depends what you're going for.",
    "If you go to intense with it, it won't look.",
    "It will definitely look like something's been done.",
    "So.",
    "That's up to you.",
    "Yeah, that's where I find those tools and before after.",
    "And you can also select the layer and lower the Opacity If you feel like any of the effects are too much.",
    "But yeah, I think I like it.",
    "And I'll make a new layer.",
    "I'm going to go to image, apply image.",
    "This is like the last thing that I usually do, and then I will go to filter, sharpen and just put a sharpen filter.",
    "I like what it does to the brush strokes, but the digital brush strokes that really like sharpens them up and gives a crisp edge and then you can filter noise.",
    "Add noise.",
    "It's also nice sometimes to add a little bit of like a noise grain filter.",
    "I like this effect for if I'm posting stuff online.",
    "I don't necessarily if I'm going to sell something as a print.",
    "I usually upload a version that does not have a noise grain on it.",
    "But I do think it's kind of a cool effect.",
    "So I think I'm going to save it there.",
    "This will be my.",
    "End of our first study of the day.",
    "And we're going to do another one after this, so if anybody was painting along on this one, you're welcome to share your art.",
    "You can post it in the chat.",
    "I know we got a peek at Lee Arts earlier and that was awesome.",
    "If you guys if anybody else was painting along, you're welcome to share.",
    "Or you can keep working on it.",
    "You don't need to.",
    "Finish at the same time as me.",
    "I'm going to be doing another painting so you can share whenever.",
    "If you want to, but let me show the next painting that we're going to be working on is.",
    "Another still life, little different mood.",
    "I hope you still like it.",
    "But it's beautiful little flower pot.",
    "Actually, there's multiple flower pots.",
    "We are probably going to focus in on this area and.",
    "Get more abstract around the edges so we're going to have to be even more dramatic with that.",
    "I think in this one, then the one that we just did, 'cause this one isn't quite zoomed in on the.",
    "The subject that I would like to paint.",
    "We could also crop it.",
    "We could crop the reference.",
    "That might be a good idea.",
    "Maybe do something like this?",
    "Let's see composition wise.",
    "Will be like.",
    "The tough one, I think I like this.",
    "So what I'm going to do is.",
    "I'm going to copy this crop that I made and I will upload that.",
    "I'm going to post this in discord.",
    "If anybody would find.",
    "If anybody wants to paint along and you would find it easier to paint this cropped version.",
    "Then let me.",
    "Upload a new version here under the.",
    "Uhm, sorry above the chat and info tab.",
    "I'm going to put it right there.",
    "Reference image.",
    "Reference to cropped?",
    "So you can download it from there too if you want that one.",
    "Thank you for waiting for me.",
    "Alright, we're ready to start the next painting.",
    "If you guys want to locate the reference image, there's a link below.",
    "Stream in the description to the original.",
    "The photographers post on Unsplash And if you want to get the cropped version that I'm going to be painting from its below above the chat.",
    "In the info tab.",
    "And if you have trouble finding anything, you just let me know.",
    "I'm going to use pure ref to put the thumbnail version of the image up here on the screen and I'll move this one over.",
    "I like to keep a larger version open while I'm working and I just usually have that.",
    "On another monitor, next to next to China.",
    "Next few days.",
    "All right?",
    "I agree powers, I agree.",
    "OK, so this one is going to be a big challenge.",
    "I'm kind of excited.",
    "Let's see how we're going to do this so the reference images about 1401 by 1751 pixels.",
    "This is just the same exact.",
    "Um?",
    "Size of the image right here so we can.",
    "I'm just going to say create.",
    "But what I'll probably do is go to image, image, size and make it bigger.",
    "Maybe maybe it'll turn out good and I want to print it.",
    "I like to be optimistic we're not going to make it huge, but just enough to make a small print if we want.",
    "So if you have this little lock chain link icon here, if you make the width or height larger, it will do that in proportion.",
    "To the right to the original size.",
    "So let me try to show you I'm not explaining this very well, but for example the height.",
    "Let's make the height 3000 pixels.",
    "So you can see that it changed the width automatically to be, so that's the same exact proportions but just a larger.",
    "So if you want that too, if you want to be able to only add change the width of the hype, then you just click that and it disconnects them.",
    "But I find it really handy almost always.",
    "Use it with the little lock thing there.",
    "Alright, let's save.",
    "Will be ready to go.",
    "So still life.",
    "Teapot with Flowers.",
    "I have never seen this before, but I want to put.",
    "Flowers in the Teapot now.",
    "I didn't know I needed that in my life, but apparently I did.",
    "OK, so we're going to do the same workflow in sunset.",
    "We're going to start with a sketch.",
    "Oh hold on 1 second publish says I made a pattern out of the second image.",
    "Whoa.",
    "That is super cool.",
    "And check this out.",
    "Based on this image.",
    "That is really neat.",
    "Very creative problem.",
    "I like that.",
    "I like the the it's like a photo of a flower and your pattern kind of looks like flower 2.",
    "OK, so I'm going to pop in a Gray background 'cause it's easier to look at.",
    "And I will grab a sketch brush.",
    "And let's let's begin with a sketch.",
    "So there's a table.",
    "There's a table and.",
    "So we have to think about perspective a little bit.",
    "Not my favorite, but apparently perspective is in everything.",
    "So we've got a table.",
    "Looks like we just wish that down a little bit.",
    "Something like this?",
    "And the teapot.",
    "So this is our.",
    "Star of the show here.",
    "Every hypnotic, yeah?",
    "All Right, This is roughly what's going on with the Teapot.",
    "And then we've got Flowers.",
    "So I definitely have not gotten the POV quite right on this.",
    "I wonder if it would have been easier to start with the pot.",
    "I might start this sketch again.",
    "It's not like we sent that long on it.",
    "I'm going to try starting with the Flowers in the pot.",
    "We're getting a little bit of a view from above, so I'm just trying to take that into account.",
    "It's kind of difficult.",
    "The Flowers are blocking the top handle the Teapot, but we have this effect like this.",
    "Where we're seeing.",
    "Underneath So this is all like underneath.",
    "The handle curves around and then we see also the top edge.",
    "So yeah, we're looking.",
    "Although from above.",
    "And I did not quite achieve that my first go so.",
    "And then we get.",
    "Sort of a cylinder.",
    "Something like this, it's better.",
    "So there's the opening and Teapot.",
    "And the.",
    "Out.",
    "And that comes up.",
    "I'm looking about how high that comes up.",
    "Thing like this?",
    "The front of this teapot reminds me of an elephant.",
    "Elephant trunk.",
    "I'm going to flip it.",
    "Maybe that will help me.",
    "So we see.",
    "Mouth Like this, I think all this stuff is important and helping us get the angle right.",
    "All these little curves or helpful.",
    "OK.",
    "Alright, forgot our teapot.",
    "Girl flip back to the original position.",
    "And maybe I'm even going to zoom in more on the teapot than the reference.",
    "Then I cropped it.",
    "Let's see, let's do a sketch here of how high up the Flowers are going to go, because it looks like the leaves kind of come up to the height of the.",
    "The handle and the Flowers come higher.",
    "Do you have any bots in your discord group?",
    "Diana.",
    "I do have a bot that announces when.",
    "When I go live.",
    "But other than that, there shouldn't be.",
    "There shouldn't be like other bots in there.",
    "I hope that nothing's.",
    "I hope you're not getting any weird messages.",
    "No, I don't know that name.",
    "So if that person if there's somebody liked rolling you in my discord or something.",
    "I definitely want to take care of that.",
    "Maybe you can send me a message on discord with the name of the person, or if they if they said anything weird to you, send me a screenshot and I'll definitely be taking care of that.",
    "But there shouldn't be anything like that happening.",
    "Also, write down the names.",
    "Access we have these Flowers coming up here and there's a couple of different groups.",
    "So I'm going to loosely draw and the groups of Flowers.",
    "Actually, let me do that on a separate layer, so feel like I might need to be able to modify it.",
    "Yes, that's right.",
    "The music spot just announces when my stream is live, but you shouldn't ever get any like private messages from that bot is just going to post them live in the channel.",
    "Add order says Maddie think you was inspired by you to search Google Street for places to paint.",
    "and I found this place in Brazil.",
    "Let's check it out.",
    "Oh cool.",
    "I'm going to share real quick.",
    "This is from Eduardo in the chat, you guys.",
    "So this is a painting from a scene in Brazil.",
    "Found through Google Street View Images.",
    "This is a really interesting.",
    "Thing you got going on up here.",
    "It's like it's almost like pixel art because you have these squares.",
    "But then it's painted.",
    "Like as if it's like a hand painted seem as a cool mix of like digital and traditional kind of feeling.",
    "Well, I'm happy that you're feeling inspired.",
    "Eduardo, thank you for sharing.",
    "That was really nice to see.",
    "So I'm trying to keep the proportions of the Flowers right so we've got Flowers.",
    "Coming in front of the.",
    "The spout over here.",
    "And.",
    "A couple counter come outside.",
    "All right, and then we've got leaves.",
    "Down here.",
    "They are so cute they look like little Lily pads almost.",
    "I like these leaves.",
    "Alright, so I'll merge these together.",
    "So we have one sketch layer.",
    "And let's think about what else we want to include in the scene.",
    "What else would be nice to include so this is definitely our main character here.",
    "I'd like the leaves in the background.",
    "I don't know about you guys.",
    "But there is these dark shiny leaves behind here and there.",
    "I guess that's just a separate potted plant back there.",
    "There's some kind of.",
    "Structure here is a little bit hard to see what's going on.",
    "It's either a wall or something, and then there's a big leafy plant.",
    "And it's going to be pretty blurred out.",
    "I think for us.",
    "But this is going on back here.",
    "Chaotic background.",
    "No, nothing is wrong.",
    "Just asking since I joined your group.",
    "Oh OK, OK Diana, but if any if you get any messages from anyone, any weird messages, let me know.",
    "'cause will take care of it.",
    "There shouldn't be anything like that.",
    "It's very, very rare for something like that that happened Luckily, but I just want to make sure that nobody's getting harassed in my discord server ever.",
    "So just keep me in the loop.",
    "And maybe we can have our point of view from where, like maybe we don't even need to show the edge of the table have I don't have decided on that yet.",
    "Like do we want to have 'cause the flower pots really right on the edge of the table?",
    "I do kind of like how these tables support is pointing right up towards the.",
    "The Teapot with the Flowers it.",
    "Compositionally, that's really nice.",
    "Effect.",
    "So maybe we will keep it.",
    "He pro yeah, perfect timing.",
    "We're just starting.",
    "He knew one.",
    "There's another.",
    "There's another pot appear in the background.",
    "I think it would be nice to include beautiful blue and white pot.",
    "And there's another little pot in front of it.",
    "So I do kind of like that cozy, cluttered feeling.",
    "It's like a happy type of Clutter, so there's another little pot here.",
    "It's just kind of one of those.",
    "Classic Terra cotta pots.",
    "So I'm just going to arrange things so that we have room.",
    "I don't really want any tangents or anything like I don't want to end this spot right at the edge of.",
    "We don't want that.",
    "We want them to either overlap or not touch.",
    "We don't want anything any weird tangents.",
    "Yahoo.",
    "My Penguin plushie seems to be very inspired by you.",
    "Oh my God, I have to save this.",
    "I'm seriously about to save this image.",
    "Guys check this out.",
    "That is so cute.",
    "Oh how adorable.",
    "You have a very skilled little Penguin friend here.",
    "See I have a Penguin too, but I'm pretty sure that.",
    "The Stylus is like as big as him.",
    "I don't think he cannot join in too easily and I need to get a mini mini sketchbook for him.",
    "That's really cute, Patsy, thank you.",
    "Adorable.",
    "OK, so we want no tangents in the scene.",
    "And we want.",
    "We want some nice leaves.",
    "It looks like these are maybe or kids or something.",
    "I can't really tell, but there's a nice nice Flowers over here too.",
    "So we got a little.",
    "Leaves coming out, bending over the side different angles.",
    "Different Heights.",
    "All that stuff.",
    "And in this little guy is actually empty.",
    "But we could add a flower in there.",
    "You know, just something simple or like a succulent or something you know.",
    "We can basically just do whatever we want with that.",
    "He says things.",
    "I'm trying to keep my ellipses so the top of the flower pot here I want to keep it in line with the top of the.",
    "The teapot, like it needs to look like they're the same like we can't have an above view on this and then a sideways view on this.",
    "That's how we end up with weird perspective problems.",
    "Hi Tony, his name is Jeremy the Penguin all.",
    "All right and then over here there's a.",
    "It's actually looks like one of those little support posts and plant is growing.",
    "And weaving its way up.",
    "Here.",
    "So that's coming in from the side.",
    "And this peeping is got a lot of stuff going on.",
    "Sorry, 2nd guessing that.",
    "And.",
    "You know we could have some leaves coming from over here too.",
    "If we want to kind of create a little jungly sort of feeling.",
    "Maybe it's a monkey mask plans.",
    "I don't know.",
    "I don't.",
    "I don't know that plant but.",
    "Yeah, maybe it is.",
    "Maybe it is I think you might know better than me.",
    "I do like it, though I would totally have one of those.",
    "OK.",
    "So just trying to see is this in a good spot.",
    "May be moved over is better.",
    "And then this one.",
    "So I really like to keep.",
    "As you can see, I'm keeping my sketch layer, my sketches on different layers so I can move things around and kind of be sure.",
    "Yeah, maybe I can overlap the edge with that pot.",
    "That also is fine.",
    "It doesn't cause a tangent.",
    "I think if I overlap it.",
    "Versus Keeping them separate, it's kind of the same effect.",
    "Alright, I think that feels cozy.",
    "Think I'm happy with that so you can see how were inspired by the reference, but we're kind of doing our own thing here.",
    "With the composition, so hopefully it will be.",
    "It will all workout OK, so I'm going to merge everything with the sketch onto one layer.",
    "And.",
    "I think this is the final is our final composition, so when you're planning your compositions, if it helps, you can go to view new guide layout.",
    "If you'd like a rule of thirds grid to help you.",
    "So I think the having the Teapot on this bottom left intersection, third is what I'm going with.",
    "Geranium in Teapot.",
    "I was wondering, clever.",
    "I was thinking it might be a journey of my mom's a big fan of geraniums, and I was thinking that one was, but I wasn't sure about the leaves there.",
    "So pretty.",
    "I really like the pattern on them.",
    "I think you're right about that.",
    "I'm in the in this one, this one over here might be the one that Matthew was talking about.",
    "This this one back here.",
    "But it's so pretty with the red and the white pot is like very.",
    "Intense, the contrast.",
    "Perhaps you.",
    "So you can press H control age to get rid of that grid.",
    "So now it's time to paint, so I'm going to put the layer on, multiply an lower the Opacity, and will lock our layer around 20% or so.",
    "So that we can start painting.",
    "But let's take a look at the values.",
    "I think this is going to be tricky.",
    "Wow, look at that.",
    "I was not expecting that when I turn this to black-and-white looks.",
    "Look at what happens to the red Flowers.",
    "I've imagined that they were lighter than that.",
    "Can you guys believe that?",
    "What the heck?",
    "They are so dark.",
    "The saturation, how intensely saturated they are with red.",
    "This is exactly why I like to look at stuff in black and white because it can be really tricky that intense, intense saturation made me think they were lighter than they are.",
    "So we have to keep an eye on that.",
    "The green leaves actually are lighter than the Flowers.",
    "But the Teapot is extremely contrasted to the rest of the environment.",
    "So everything is going to be.",
    "A bit dark compared to the last painting we did.",
    "Alright, well let's go for it.",
    "So I'm going to make a new layer.",
    "And trying to figure out how to start this.",
    "Sometimes I run into an issue when we do paintings with a dark background because once you start painting in the dark background, it's really hard to see your sketch.",
    "I think it's all.",
    "Covered So maybe what we'll do is.",
    "Just begin with the teapot.",
    "OK, so I'm going to put in like a darker Gray for the background but nothing not anything.",
    "222 darts.",
    "That's going to make it impossible for me to see my sketch.",
    "And let's paint in the Teapot.",
    "Sheep I'm going to go with the I think I'm going to go with a little bit of a different.",
    "Brush collection on this one.",
    "References I love how everyone is being super productive and learning stuff making art.",
    "I'm here during this.",
    "Let me see.",
    "What is this?",
    "Friendship ended with 3D.",
    "Now to do my best friend.",
    "Yes.",
    "It's really funny.",
    "Is this really happening right now?",
    "Oh man well.",
    "Hey you got it, you gotta follow where the inspiration takes.",
    "Do you recommend gotta follow it.",
    "I believe that.",
    "Alright, I'm picking a creamy light color for the Teapot and.",
    "I'm just going to paint it in, so the reason I'm doing this with a paintbrush sort of taking longer to do this rather than just making a selection and filling it in, which would be faster is.",
    "I'm hoping that this will when we keep going.",
    "This will eventually pay off.",
    "Because it will give me a more painterly kind of edge.",
    "To the what I'm doing, if you use the lasso tool and fill it in filling a selection, you get very very crisp edges, which it can be really nice for some art styles.",
    "But what I'm going for here, I'm just going to actually paint it in and it doesn't take all that long.",
    "And then if we get rid of the sketch and you can see the edges more clearly, look at that.",
    "A bit messy, but yeah hand painted.",
    "All right?",
    "Well.",
    "I think that is maybe good enough.",
    "Also choose just do this part over here too.",
    "So all I'm doing is painting these pots in.",
    "On a separate layer from the background so I can start painting the background layer and we won't run into a situation where I can't see what I'm doing 'cause the.",
    "Dark background.",
    "And on a new layer.",
    "Actually will keep these on separate layers for now.",
    "So all the parts are on separate layers temporarily till we can merge.",
    "Pablos is I'm trying to draw this plant.",
    "Come to the conclusion that it defies Euclidean geometry and cannot exist in our universe.",
    "Oh no.",
    "I mean, did you see, did you see the colors specials blew my mind?",
    "That through my mind.",
    "OK.",
    "So.",
    "We got our pots.",
    "Oh, I painted part of that on the wrong layer.",
    "How did I manage that?",
    "When did I do that?",
    "Alright, let me try this again.",
    "Oh, I get what happened OK anyway.",
    "Try that again.",
    "Now we have our pots on separate layers.",
    "Make a new layer underneath and here we go.",
    "So what's the second greatest thing in the scene?",
    "We've got a couple things we have a door back here or something.",
    "A wall.",
    "We also have back here some tiles on the floor.",
    "Something like that.",
    "And other plants and stuff.",
    "So I'm going to go to the background layer and maybe I can instead of having a Gray color, I'm just going to color eyes and choose something different for our background.",
    "Maybe just something like a green like this.",
    "For starting points I could also just paint it in, but yeah, this seems fine, so will consider that are under painting.",
    "And then will be painting on top of there.",
    "So here's the table.",
    "The tables like a washed out wood colour, but weathered and.",
    "Gray I think you need to go back to the brush I was using earlier.",
    "I think that was going a little bit better.",
    "I've gotta color dynamics and everything on that brush.",
    "So it will give us some of those more exciting colors.",
    "And right now what I'm thinking about is just blocking things in a very, very basic way.",
    "I'm not trying to think too hard about what is Watt, so for example, this is a table OK?",
    "I'm not trying to think about it as a table, I'm just trying to look at the color of it, the shape of it and think about it more abstractly if I can because.",
    "Sometimes what happens is when we think about what something is.",
    "Then we start a referencing it in our head versus what we're actually looking at.",
    "We start thinking about it like oh, I know what a table looks like and we start just making stuff up.",
    "So instead I'm just going to try not to think about that.",
    "And just put the colors where I see them.",
    "Back here, there's a lot of green, darker greens.",
    "We're going to put some leaves and plants and stuff.",
    "Oh yeah, so the this door doesn't really get overlap together.",
    "Be careful.",
    "This.",
    "So if you guys were here at the beginning of the last painting, then he remember that this process.",
    "It's a very messy at the start, so please don't be alarmed.",
    "If it doesn't.",
    "Oh look, like much.",
    "Sometimes it's nice to begin a little bit more abstract and then build up.",
    "Build things up.",
    "I used to have a more more of a workflow where I would.",
    "Be a little bit cleaner and kind of fill in each shape and render it separately.",
    "And right now there's a little bit of that going on with the pods.",
    "Because they do have to be kind of clean.",
    "And recognizable.",
    "But other than that?",
    "We're going to kind of just put in the roughly the right colors, the right shapes, and then we'll go from something more abstract to something more specific as we paint.",
    "And figure things out.",
    "I do want the background to be.",
    "I think I was gonna say I want the background to be darker so the Flowers stand out but.",
    "As far as not that light.",
    "As we saw.",
    "So I'm not sure that if that works, but I couldn't.",
    "We could also just kind of choose to make this a whole big like a whole bunch of plants back here and make it darker.",
    "That might be artistic license.",
    "Just do that.",
    "And get the really extra high contrast on our teapot.",
    "Let's see what it looks like, so going to the layer with the Teapot since it's on its own layer, I can locked layer.",
    "I can press the little checkerboard icon up here.",
    "And.",
    "That will make it easier for me to.",
    "Paint within that shape.",
    "Not done forever, just to fit stressed and see brush projects take more than 12 hours not in the right mindset to start something like that.",
    "So I 2D Doodle instead.",
    "I get it, I get it.",
    "Yeah.",
    "Well, that sounds good.",
    "It's nice to have to use some different mediums from time to time do to help save refreshed.",
    "I feel like sometimes if I do one thing for too long, you know you start to get a bit tired of it or.",
    "If it burned out, but it can depend on the person.",
    "Right, so here's our teapot.",
    "Let's get a green.",
    "Color for the handle.",
    "And I am not color picking from the reference or it takes me some time to get the right color.",
    "Occasionally.",
    "So looking at the contrast contrast, this is the biggest puzzle in this.",
    "So in the image you know we would barely in the photo we would barely know that this.",
    "Top of the.",
    "That it that handle was Greenwood barely know that.",
    "But it comes out in front of the floor back here, which is lighter, so we get that contrast.",
    "So maybe we do want to add the floor tiles up here.",
    "So what's happening is the table.",
    "Is a wider.",
    "Comes all the way back here.",
    "So that way, but teapot stands out against the table behind that.",
    "That the handle stands out against the tile.",
    "Poop.",
    "Quite the situation.",
    "I'm curious to see if other people are painting along.",
    "I'm curious to see what you guys decide to do with these things.",
    "This turned out to be more of a puzzled when I thought I didn't mean to pick such a tricky reference.",
    "For people that are painting along, I'm not trying to torture you guys.",
    "This one is harder than I thought.",
    "All right, So what I want to do is.",
    "Work around the scene So what I'm talking about in the last one too.",
    "I don't like to get too far in anyone area when other parts of the painting have not even been addressed yet because.",
    "You can't really make good decisions that way.",
    "Because you're not taking into consideration the whole painting as it's and its relationship working together.",
    "So for example, until we get the red Flowers in, I feel like it's really hard to visualize what to do.",
    "So.",
    "Let's work on that.",
    "So for now I'm going to do it on a separate layer, but as soon as I can I would like to start merging stuff.",
    "We've got the shadow inside the Teapot.",
    "And the.",
    "Stems of the Flowers.",
    "Now here's where we can't really see the.",
    "Again, we can't really see the sketch very well.",
    "Like zoomed in I can see it a little better now.",
    "So we can trace over the sketch a little bit since we already kinda figured out where most of these stems are going to be going.",
    "Sorry Buddy Buddy, bailed out of the first one.",
    "I don't blame you man.",
    "I got sucked in 'cause I.",
    "I just loved this.",
    "Photo sometimes that happens you love a photo you're like.",
    "Oh, I really want to paint that and then you find all these difficult things about it.",
    "Hopefully it'll be good practice.",
    "We'll see.",
    "OK, so.",
    "Yeah, we gotta bunch of.",
    "Stems and again, we're going to go pretty vague at the beginning.",
    "And just get the shapes in and then we will.",
    "Clean it up so.",
    "Here we go.",
    "Now can zoom back out and we're just going to try to put the right flower.",
    "The right shapes in the right spots.",
    "We've got Flowers coming out like this.",
    "I will put some shading and stuff.",
    "But I like it.",
    "Yeah, let's go little darker.",
    "Maybe warmer cooler?",
    "I don't know.",
    "Get some huge variation in there.",
    "OK.",
    "Regard Flowers now we need some green.",
    "Mental these are so beautiful there almost like Flowers themselves.",
    "And I think that this kind of.",
    "Affect with the colour dynamics could be really cool for these leaves.",
    "Because they have sort of this straight being fanned out look circular fan look.",
    "So.",
    "Something like this?",
    "They do overlap, so maybe.",
    "For a couple of them will do on separate layer, little darker in the lower.",
    "So I'm not putting every leaf exactly where it is in the reference.",
    "To me that's just.",
    "I am not sure it's worth the effort of doing that.",
    "Just trying to get the plant looking like the right plant.",
    "So I'm trying to look at how the leaves work, how the Flowers work, and then use that to construct my plant.",
    "Oh by young Canary.",
    "Thanks for hanging out with us.",
    "Thank you for the company.",
    "Enjoy your day.",
    "We get some smaller leaves, some little ones here and there.",
    "There's so cute.",
    "Alright, so I think I will merge the plant stuff together.",
    "And that way I can lock the layer and do some shading and things.",
    "For example, I think these little.",
    "Stems need to be brighter.",
    "And they can get darker going down into the.",
    "He pops.",
    "And anywhere that's under some of the other we use and they might have little shading.",
    "Alright, that made a big difference.",
    "So let's work on the pattern on the leaves.",
    "So I think we can do a similar effect, so I'm going to take the same brush and kind of do this thing.",
    "I'm going to do it on a new layer.",
    "'cause I think it's not going to.",
    "Come out perfectly, but we can use the eraser.",
    "And erase into this.",
    "Create some variation.",
    "And I'll show you what I mean.",
    "So for example.",
    "We can take inner ether and choose a different.",
    "Sheep different different type of brush and have the eraser cut into this shape to give it some more unique quality to it.",
    "And different pattern.",
    "I think that one will work.",
    "Now, if you really wanted to, like Stylize it and make it these geometric shapes, you could just leave it.",
    "I think it's actually kind of cool, but it doesn't fit what I'm going for, so I will use their research and remove some of those.",
    "And almost there.",
    "OK, and I could go back and choose the same brush letters just using for their research.",
    "I can use that brush also to paint some more details in.",
    "So I did this all with on one layer.",
    "Nice thing about that is.",
    "We can add shading, so I'm going to make a new layer and create a clipping mask so you can right click and go create clipping mask and now this layer is attached to the layer below.",
    "You can also use a shortcut to do that if you hold alt.",
    "An hover between the layers you can just click down when you see the Little Arrow and now it's also clipped on this way.",
    "So what I'm going to do is grab an airbrush.",
    "And just use a warm color.",
    "I'm going to put this on overlay mode and just give a little bit of warm light.",
    "I just want a little bit of gradients like I'm seeing the reference fees.",
    "These Browns they get a little bit more warm and then in the shadows there more like darker and purple of anything.",
    "So I really like that variation so from before, after, before, after.",
    "Hi Roberts Welcome hey, don't worry one bit.",
    "You guys are welcome to come whatever time is good for you.",
    "It's nice to have you here, but no worries, no worries at all.",
    "I can show you the painting we did earlier.",
    "If you'd like to see we're doing 2 still life paintings today.",
    "This was the first one of a basket of vegetables.",
    "And the next one is very different lighting scenario from this one.",
    "But I hope it's also going to turn out well with a bit more to do.",
    "Still, in the early stages here.",
    "So I'm looking at this scene and I think.",
    "With the amount of time I have left in stream today, I would be careful trying to paint in all these other flower pots.",
    "You know, I had all these plans with the other flower pots, but",
    "I think it's too much.",
    "To try to do.",
    "So I might end up just focusing on this.",
    "The one that I'm working on now.",
    "And maybe we can try experimenting with the mixer brush or something.",
    "Fun to give a little bit of a painterly like fade away into abstract brush strokes.",
    "And and kind of hinted things that way.",
    "Let's get a little bit darker inside the flower pot.",
    "Alright, I think I'm going to merge.",
    "Oh wait, maybe not yet.",
    "I'm getting like I want to merge the Flowers on to the flower pot, but she probably take the opportunity to add a couple little shadows before I do that.",
    "That might be harder to do later.",
    "Hey Brian, thank you thanks.",
    "I really really like that photo that we were working from on the other one and.",
    "I'm happy like the painting.",
    "I think I'm going to make a selection.",
    "I'm trying to make the shape of these little buds and the.",
    "Brush that I was using wasn't really able to get that shape.",
    "Who's going to manually select with the lasso tool and then?",
    "Will do the same thing for the little.",
    "Leafy parts Do something like that.",
    "Cool.",
    "I know Judy, I'm sorry.",
    "Oh gosh, for people painting along, I'm so sorry.",
    "For this difficult reference.",
    "I hope you have some fun with it, or if you're feeling frustrated and if you didn't paint along with the first one, you could give that one a shot instead.",
    "The main reason this one is tough has to do with the values like the darks and lights in this scene.",
    "There's a lot of overlapping things with shadows and highlights and it just feels all over the place.",
    "Oh my camera froze all your right.",
    "Jackson Oh.",
    "Oh I wonder what's the deal with that.",
    "Hum, well, maybe I'll have to just remove my camera for the rest of stream.",
    "I'm not sure how I can fix this while being live.",
    "I can turn it on and off.",
    "Yeah.",
    "Oh no.",
    "Um?",
    "Yeah, I'm I.",
    "That's kind of funny.",
    "I haven't had this happen before.",
    "Well, yes, it happened one time awhile back, but it was on a different PC.",
    "I wonder what happened.",
    "OK, well I can just remove my camera.",
    "Or you can just have it as like a profile picture of who's talking.",
    "Hi, Miriam welcome.",
    "I guess my camera is frozen.",
    "So sorry guys, will just paint without it, 'cause otherwise I think I'd have to try to restart stream and I don't know if it makes sense to do that.",
    "Or just for the for the camera of me, as long as the camera, as long as the art is is showing that's the most important thing.",
    "How strange.",
    "Alright, so right now I want to get everything.",
    "To do with the flower merged.",
    "Alright, so we have all that together.",
    "And.",
    "Let's see what we can do with the background.",
    "Maybe we can play with the mixer brush.",
    "That could be fun.",
    "That throws happy though, at least I definitely I have the camera for you the last time it happened I had a much more strange look on my face.",
    "So there's that.",
    "So right now I'm just throwing in some basic basic shading on the spot, and I think I'm going to try something that I did last week.",
    "You guys remember when we were painting that Flamingo?",
    "What I did back then was I took the.",
    "You know what?",
    "Maybe I'll just remove this.",
    "Um?",
    "Little pot.",
    "For simplicity sake too.",
    "So what I did last week was I kind of blurred out the background.",
    "On purpose and then we painted the Flamingo standing closer to us in focus.",
    "So I think something like that could be cool too.",
    "Hey JS, so the brush I'm using right now is one that I made that's going to be available soon in the brush pack when I'm able to release it, but you can grab a similar brush in the free brushes pack that's linked below my stream.",
    "The One I would suggest that's close to this is the rectangle texture brush.",
    "That brush looks like this.",
    "It's very similar kind of vibe on all you need to do is go to the little.",
    "Brush icon here and check the color dynamics and then that brush does something very very similar with this striping effect.",
    "So you just want to make sure that the color dynamic settings look like this around 5% for Hue, saturation and the.",
    "Brightness shooter.",
    "Thank you mother ship, thank you.",
    "Sorry again about the camera, you guys.",
    "But Glad you can still paint at least.",
    "So now that I've gotten rid of that other little pot, I'm just going to focus on this one.",
    "And.",
    "Let's take a look so this everything is merged together in the background right now, and I'm going to duplicate that 'cause I want to get a little experimental, and I'm not sure if I'm going to like what we do here so.",
    "I'm going to go to image adjust curves and see about maybe making the background a little darker.",
    "I think I like that actually.",
    "Yeah, that looks better.",
    "And.",
    "Will merge sat down.",
    "Now I'm going to try let's try some some mixer brush so if you guys have not used the mixer brush before, here it is.",
    "It's this paint brush with the little droplet.",
    "And.",
    "When you click that.",
    "It will let you select a brush.",
    "Oh, you're welcome you guys JS Marvin.",
    "Yeah I hope you like it.",
    "I use color dynamics a lot and it's really fun.",
    "Um?",
    "Yeah, so you can select.",
    "You can select any brush vote but the problem is some brushes will kind of lag abit.",
    "Certain brushes are really hard to use mixer brushes because they're just, I think the spacing might be too close together or something.",
    "So there are a lot of brushes available as mixer brushes that you can get.",
    "If you have Adobe CC 2019 or later.",
    "Actually.",
    "Actually, if you have the Adobe subscription at all, I'm thinking my brain is going on autopilot with the color wheel thing.",
    "Know if you have Adobe subscription at all, you should be able to get the Kyle Webster brushes, so that's good news.",
    "You can just go to.",
    "Your brush and come up here.",
    "Go to the kog wheel.",
    "And click get more brushes.",
    "OK, so one more time you have your brush selected.",
    "Come up here and click on the brush.",
    "Go to the kog wheel drop down and you're looking for get more brushes.",
    "Import brushes would be used to bring in dot ABR file that you have on your computer already but when you go to get new brushes it's going to take you to this page and all these beautiful brushes you can download for free.",
    "It's like comes with your subscription so there's lots and lots of stuff and a lot of these have mixer brushes.",
    "There's much brushes, mix hairbrushes, regular brushes.",
    "If you download like the Mega Pack, there's a little bit of everything in these so.",
    "You can find some good brushes there if you don't already have them.",
    "But I'm going to be using a mixer brush that I'm experimenting with.",
    "So I'm going to grab that.",
    "I've got a couple that I want to try.",
    "So the idea is you can see here the mixer brush.",
    "It works a little bit like the clone stamp tool if you use that you have to press alt to select where you want the brush too.",
    "Like sample from and then up here you'll see a little preview of what's loading on to that brush and then as you paint you see within one paint stroke you can have multiple colors 'cause it's just using this what you see up here on the top left.",
    "I'm like pointing at stuff, but now you guys can't see me.",
    "But hopefully can see it all on the screen here so.",
    "Yeah.",
    "The nice thing about this is you can paint and it has a very traditional kind of feeling.",
    "You can get nice merging effects, more soft edges, more loose paint strokes and.",
    "The nice thing to me is I feel like you can make things look more like hand painted.",
    "So.",
    "You can see some of the effects here, so it's really nice in a situation where you're trying to.",
    "Quickly, the background you don't want to be super super.",
    "You know we don't have time to super polished the background.",
    "We just wanted to look.",
    "You know, once you.",
    "Just feel like it gives us an idea of the setting and.",
    "It's OK for it to be a bit out of focus compared to our.",
    "Main character of the scene which is our flower pot in the middle with the.",
    "The teapot flower pot.",
    "So all this can be loose, but I find that it's kind of nicer to use a brush like this to keep things loose, 'cause then it looks painterly and pretty instead of just like messy.",
    "So it's like away.",
    "So we get are getting away with.",
    "Maybe painting a little bit more quickly and just.",
    "Getting it done, but having a still look nice.",
    "So that's something I've been experimenting with a little bit in the past.",
    "They never use mixer brushes.",
    "Um Oh Cool Haha.",
    "Patsy I used to actually buy the Kyle Webster brushes before before I had.",
    "Photo photo shop.",
    "Before I had the subscription like back in the older versions of photo shop I used to.",
    "I used to buy their Cole Webster brushes separately.",
    "And then eventually, like he teamed up with Adobe so.",
    "Hey, read my camera randomly froze.",
    "At least it wasn't in the unflattering face.",
    "But uhm.",
    "Yeah, the camera decided to stop working, so I'm sorry, but at least the photo shop is working, so I'm not sure what happened, but.",
    "We can at least fill paint.",
    "Alright, so.",
    "Will continue with the blurring out some of the background stuff.",
    "Whichever you prefer to use, procreate or photo shop well for me, I prefer Photoshop by far.",
    "I do have an ipad and I have procreate and I think I think I would enjoy it more if I spent more time working with it and getting used to it.",
    "You know, it's like in Photoshop.",
    "I've been using photo shop for a long time so I feel really comfortable.",
    "I know all my shortcuts I'm able to work very quickly in photo shop and.",
    "For me, you know, so going through appropriate, I feel like I'm really slowed down.",
    "I do like that it's, you know, I have the portability of the iPod and everything, but I just I miss a lot of the features and shortcuts that I use regularly in photo shop.",
    "But Part of The thing is I got I got an iPod for a gift for Christmas which is a wonderful present, but.",
    "It sort of with all the things that happened with Corona and the lock down and everything I haven't been able to really use the iPad for what I was thinking.",
    "I was going to use it for it, which is like doing travel sketches and stuff outside.",
    "But you know, maybe in the future near future that will be starting up again.",
    "Be possible to do that.",
    "But in the mean time I have since I've been home anyway, it's yeah, I'm really going to only use the iPad for portable stuff.",
    "For if I'm like out and about and I want to give a sketch, but when I'm when I'm, you know.",
    "Going to do a.",
    "More polished painting then I like to use photo shop.",
    "OK, so we've got a.",
    "Now our background is a little bit more blurred.",
    "I never really did anything with this plant over here though.",
    "Hum.",
    "Yeah, things red.",
    "It's yeah it happens.",
    "It happens.",
    "It's been a long time but.",
    "This happened.",
    "So I'm wondering part of me is like OK, should I just get rid of this flower pot?",
    "Should I put a plant in it?",
    "Should I?",
    "What should I do with the flower pot?",
    "Yeah, that looks a little better.",
    "And so it's dark.",
    "I think it can be empty.",
    "Believe the testing me maybe I'll just pick them off.",
    "Yeah, I ended up going with a bit of a more more of a stylized look for the leaves.",
    "And that made things a little bit easier.",
    "I was trying to paint these extremely realistically.",
    "I do think I'd be having headache.",
    "But they were kind of fun to Stylize since they have this.",
    "Very interesting shape.",
    "Alright, So what do we have now?",
    "I want to merge stuff, so we've got the background all in one layer and then this spot on one layer.",
    "And I think I'm going to duplicate.",
    "Both of them so that I can save the version of them on separate layers.",
    "But I think I'm going to Sue very soon.",
    "Merge them.",
    "I just want to take a look at my values before I do that.",
    "So check out the reference.",
    "And then my painting.",
    "The leaves are a little too dark.",
    "In mine it looks like.",
    "So one thing I can do is go to selective color.",
    "So down here under the bottom of the layers palette just choose little half circle selective color and I'm going to right click and go to create clipping mask.",
    "So this is clipped onto the Flowers so it's only going to affect the flower layer and not the background.",
    "And then we'll go to greens and we can just brighten them so will move the slider.",
    "And then we can add some yellow.",
    "How do I yellow?",
    "And yeah, so this is before and after before after will look at in black and white so that we were able to just brighten up the greens only.",
    "So will merge that 'cause no need to save the adjustment layer.",
    "I was happy with it.",
    "The other thing that might be easy to do before we flatten things is a little bit more shading on the table below the teapot.",
    "So for example, if we want to put this little shadow right underneath where it's touching the table is a lot easier to do right now.",
    "So we don't have to paint around.",
    "The Teapot.",
    "And we can.",
    "Maybe bring in a little extra highlight here too, it seems like.",
    "Late is kinda hitting right here.",
    "And there's some of these little.",
    "Streaky effect on the wood.",
    "Yeah, I think that's better.",
    "So.",
    "Maybe what I'll do is.",
    "Duplicate this one so brother save this version than the previous ones.",
    "I've done some things and then I will merge together.",
    "So here's.",
    "Of what we have.",
    "We have version where the two layers here that are background separate from the Flowers and then we have emerged version.",
    "So in case I have to go back I can but let's just keep going from here.",
    "So now that things are merged.",
    "The benefit is I can use smudge brush on everything I can use.",
    "You know I can just paint freely.",
    "I don't have to go and check and erase out of.",
    "You know one layer and paint on the other layer.",
    "Everything is able to be modified easily this way.",
    "And especially if I'm going for a painterly look where I want to like smudge and blur things, then this is, uh, definitely benefit.",
    "Q have them together.",
    "So I'm using this much brush to wear things here and there.",
    "Actually yeah, this is this much brush.",
    "But reason mixer brush earlier and maybe even on the Flowers now 'cause right now I've only so far I've only blurred and smudged the background, but let's start doing some of that with the Teapot and the Flowers that it kind of has the same style and starts to fit in with the background more.",
    "'cause right now feels a bit separate.",
    "Hello Mohammed, welcome.",
    "Welcome, welcome.",
    "Hope you're doing good.",
    "We are doing some still life painting.",
    "And then photo shop and you can find the reference images below the stream.",
    "If you guys wanted to check those out so you can see a before and after.",
    "Yeah, don't like what I did there.",
    "That's a nice thing about having this.",
    "The other layer you can bring back in things.",
    "If you need to.",
    "Hey Matt, via my camera froze, it's stuck.",
    "It's stuck working like this so I just turned it of- like it suddenly stopped working.",
    "Sorry about that and I figured it was silly to have it there.",
    "Alright, I'm going to zoom in on the Flowers so there's a beautiful effect of yellow bright yellow detail in the center of the Flowers, so let's try to paint that in.",
    "And maybe I'll have to actually establish the real flower shapes.",
    "'cause right now there's just a big blob, but we can start thinking about individual Flowers.",
    "I think it will look a lot more cheerful.",
    "And let's pick a bright red.",
    "And maybe we can use this to make little individual petals.",
    "So one thing that I really love doing in traditional is 'cause I paint a lot of foliage implants in traditional like Gouache and watercolor.",
    "And what I like to do is use one paint stroke to make a leaf you-know-what with watercolor brush.",
    "You can kind of push it down and lift it up and make a leaf shape, and I've kind of struggled to do that in digital, but sometimes the plant has a certain shape that can work.",
    "They can work and so I think these could do that.",
    "So I'm just going to add some, just do a little twist.",
    "And add some little leaves that.",
    "Are done in one stroke so it can have a fresh look.",
    "Jackson says you probably already know, but you can also click on this icon if you want to clip the adjustment layer on the layer below without going into the menu.",
    "Let's see.",
    "Cool, I actually didn't know that Jackson.",
    "I've never.",
    "I've never tried that before.",
    "I will definitely use that though.",
    "Thank you for taking the time to share this screenshot.",
    "Let me try it.",
    "So let's say if I so I have an adjustment layer like Hue, saturation or something.",
    "And then you can press this, and it's Clifton.",
    "That is so handy.",
    "Thank you.",
    "Yeah, I actually have not noticed that I never used that.",
    "We use it that way, but I definitely will you guys see that?",
    "So before what I was doing was just like coming over here and.",
    "You know, going to the adjustment layer or doing the hover over and clicking alt, but yeah, that's really nice.",
    "Gay process improvements.",
    "Ah, thank you math.",
    "Yeah yeah appreciate it.",
    "Yeah, that's the most important thing we could still paint.",
    "I'll figure out the camera thing later, but it's probably just a random glitch.",
    "Sometimes you know some things are going to happen like that.",
    "Yes, we're adding little Flowers.",
    "Boop Boop Boop discussion.",
    "Very Zen.",
    "To paint the little little Flowers.",
    "I find it a lot of fun to paint when I'm not too too worried on getting a photo photo, realistic effect, or like a hyper realistic effect because then you can experiment with little things like this like how to make a quick pedal with a brush stroke.",
    "I'm gonna put in a couple more little details so the.",
    "Hello, is around the center of the flower, but there's like a little bit of yellow effect that kind of crawls up the leaf at the very very center.",
    "At the pole I mean.",
    "If you can call it a leaf.",
    "Flower beef OK, so behind in the reference behind the.",
    "Flowers, there's actually other stuff going on.",
    "Even more things happening back there.",
    "So for example, there's a white pot or something back here.",
    "I don't even know if I want to go there.",
    "I think things are already a bit confusing.",
    "But let's just sketch it in and will just try it.",
    "Experiment, so there's a lighter color.",
    "Something coming down.",
    "We can't really tell exactly what it is a bit.",
    "Blurred.",
    "In the photo.",
    "Maybe read yeah, I don't know.",
    "I'll check it out later.",
    "Sometimes it's just something weird happens in OBS and as soon as you restart it it's fine.",
    "But then you get to end stream and then that's that's no fun.",
    "Yeah, so we could do something like that and that gives a little bit more.",
    "Um, contrast.",
    "The Flowers, maybe, but.",
    "I don't know, I don't know.",
    "I think maybe like the darker background better.",
    "Well, we could do.",
    "On the other hand is whoops, whoops, whoops, whoops.",
    "Is add lighter Flowers.",
    "I would pick this one.",
    "Play with those pretty Flowers like me in I know foster there so pretty I want this uh I need to recreate this in my home.",
    "I need to get one of these.",
    "I need to get an old Teapot and get some red rain IANS.",
    "Like them.",
    "So cute.",
    "So Cute.",
    "Alright so value wise.",
    "I want to paint more shadows.",
    "In the background to see this.",
    "OK, this is a perfect example of if I hadn't merge things yet.",
    "This particular thing about to do would be easier.",
    "There's no doubt about it, but it's OK that it's not because nothing it doesn't have to be perfect, and if I overlap things and stuff again, my goal is for this to kind of look like a painting, like a traditional kind of feeling painting.",
    "So a lot of times, if you have little things overlapping slightly imperfectly, stuff like that, it's OK.",
    "Sometimes the thing with digital is.",
    "It's like too good, so it can be too perfect.",
    "There we go.",
    "Thank you.",
    "I'm happy you like it.",
    "Yeah, so darker, darker shadows back here.",
    "That's also going to bump up the contrast and I'm going with like a little bit of a dark blue.",
    "Ha ha ha.",
    "I'm so funny record that would be really funny if I actually did that.",
    "And she just put a picture of like Goku or something.",
    "Instead of my camera.",
    "People be like what has happened in the stream.",
    "It is not what I remember.",
    "I really like this purple color with the Flowers.",
    "Maybe we're going to go really off.",
    "We're going to go really far from the original and just put glue stuff.",
    "Thank you.",
    "Why not write like who's to say what is going on in the background?",
    "There could be some blue stuff.",
    "It could be a pot, it could be a wall, it could be who knows what could be.",
    "We can't see it.",
    "It's too far away.",
    "Will put some blue here.",
    "Here we're starting to get a feeling of lighting more.",
    "Which is nice.",
    "Yeah, I think the blue is really really pretty with contrast with the Flowers purple.",
    "Right, so the green of the handle.",
    "I'm trying to figure out.",
    "Do I want it to be also more towards blue?",
    "I like that color.",
    "So that's like a teal.",
    "I'm a big fan of blue greens like teals and Aquamarines.",
    "Those colors are beautiful ocean colors.",
    "And we can put a little shine on there too.",
    "Well, maybe it should be more of a purple blue shine 'cause that would match more.",
    "What's going on the background?",
    "Yeah, it's better.",
    "Since it's better.",
    "Leart says my messy interpretation.",
    "Oh, I'm excited.",
    "You went for this one.",
    "Yeah, Oh my gosh, what are you talking about?",
    "Messy he what are you talking about?",
    "You did all the whole background an on this plant over here.",
    "It's amazing you did this gate over here at Lee art.",
    "I'll think about that are looking through it.",
    "We are says dark into the teapot to make the highlights more intense.",
    "That Smart 'cause I'm like trying to figure out how to.",
    "How to deal with that?",
    "Oh well, thank you, Andre.",
    "Power says here's mine.",
    "Don't Sue me.",
    "Why would I Sue you?",
    "Oh, how cute.",
    "Are you saying because you didn't do the background?",
    "Hey, that's no problem.",
    "How cute is that?",
    "I love how cheerful it looks.",
    "Is a really cheerful and playful.",
    "I like your colors.",
    "That is so nice.",
    "Pablos, this is really really cute.",
    "They give his cozy.",
    "See, this is kind of stuff that would.",
    "May inspire me to like be a little bit more loose 'cause I would see this and be like look at this feeling.",
    "You can clearly see the inspiration where it's from, but you created something.",
    "Original and fun, and it looked like it was fun to do.",
    "Got the shape of the pot wrong, couldn't be bothered to fix it.",
    "It didn't bother me.",
    "Once the other highlights the dark and color actually looks lighter.",
    "OK.",
    "So I could try.",
    "Emerged on what I've done.",
    "I'm going to try going to selective color adjustment layer an let's try whites and.",
    "Just dark in that a little bit.",
    "Yeah.",
    "And then the new layer will add some shine.",
    "Cool.",
    "Now again, this is a situation where if I did not.",
    "Merge things earlier, like if I was if I had a separate.",
    "Layer for the leaves, then I could easily add this highlight without it getting into interfering.",
    "But Can just select like this.",
    "Erin felt like that.",
    "Or there's nothing.",
    "I wonder if we could select yeah, because this color is close enough, so I'm using the magic wand tool.",
    "Let me show you guys this.",
    "I think a lot of you familiar with these tools, in case anybody doesn't know this one is super handy.",
    "So you go to the magic wand here.",
    "It's under the quick selection tool if that's the one that you have just switched it to this one.",
    "And then you can choose the sample and the tolerance.",
    "So if you want it to select only the exact color that you're clicking on.",
    "Then you want to keep the tolerance.",
    "I think low on let me just double check myself before I teach their own thing here.",
    "Yeah, so if I put my tolerance up at 30 it selects a whole lot of colors that are close to each other.",
    "So if you have this situation where this color is like very.",
    "Different than the colors around it, this really bright color.",
    "Then you can put the tolerance around 30 and you can just select everything pretty easily so the benefits of this is now I can.",
    "Do the little highlight on this shape, so I selected it so I can make a new layer and.",
    "Do something like this and it's like easier.",
    "Although.",
    "I don't know if I like that 'cause my.",
    "My.",
    "My perspective on this teapot might be a little bit wonky.",
    "But would you go with the flow?",
    "Hi Mona, Good morning looking really nice.",
    "Beautiful work thank you.",
    "Thank you so much.",
    "You can check out the photos we've been painting from today.",
    "If you'd like to see them closer below the stream in the description, you can find him.",
    "Thank you very much for the next comment.",
    "Alright, where is my mixer brush?",
    "But I might try that.",
    "All I need to merge the layers.",
    "I was like it's doing nothing.",
    "But now.",
    "We can sort of use the mixer brush blending, then a little bit.",
    "So there's a lot of trial and error for me when I use the mixer brush, because I can't always predict what things what it's going to do when I go to make a.",
    "Brush strokes sometimes things blend together nicely.",
    "Sometimes it looks awkward, so it's a lot of control.",
    "Z is a lot of like trying something and then pressing controls.",
    "We if I don't like it.",
    "Also, for selected things, select color range.",
    "Oh, I could have used that too.",
    "Yeah, good point.",
    "So I'm still thinking about the edge between the.",
    "The Teapot and everything else feels a little bit.",
    "Just don't feel like it fits in the scene yet, so I'm thinking about doing something like this and letting a paint stroke kind of.",
    "You know, be purposely blurred.",
    "Like having something a little bit like, you know, we see that wet oil paint stroke and it it's not quite.",
    "Yeah, it's it's kind of blurring the two colors together.",
    "I'm thinking maybe I'll do something like that, or like let this kind of streaky thing happen.",
    "Just let it be a little bit more painterly.",
    "'cause I still feel like that teapot feels pasted on.",
    "I'll try to bring you some these darker colors under the table here.",
    "But we are.",
    "Yeah I was.",
    "I was also like that for a long time and it's nothing wrong with it like.",
    "You gotta have a workflow that feels comfortable, comfortable to you.",
    "But when I.",
    "Like early on in my Photoshop painting days there was a lot of stuff that I would see directions on how to do things and I would just think Oh my gosh, I'm just going to do it the long way.",
    "I don't care because I'm confused by that, but you don't have a thing is?",
    "That's OK, you don't have to learn everything all at once and this is just you know, for anyone listening in not just too.",
    "We are about to anyone like.",
    "Which is you gotta do?",
    "What's comfortable for you?",
    "The most important things just keep going.",
    "Keep making art.",
    "Keep trying different things and you will slowly add things to your workflow that you like and feel comfortable using.",
    "You don't have to use every shortcut in the book you want to use everything like that.",
    "You can do a lot of things even if you're doing it the long way, if that's how you feel comfortable, just do it and you'll start.",
    "You'll add shortcuts to your.",
    "To your repertoire slowly.",
    "Congratulations, Maddie.",
    "Love your drawing.",
    "Simple things are sometimes more beautiful.",
    "Thank you.",
    "Eduardo was very nice of you.",
    "Franklin says we can do an art club on it like either based on it turns types of contrasts or just lose restrict.",
    "Sorry restricted Palace.",
    "You can choose a few of them and then you have a choose your poison when.",
    "Reco and I feel like you know more about this stuff than I do when it comes to color theory.",
    "But I like the idea if we can talk more and you can give me some suggestions.",
    "I didn't really.",
    "Study color theory extensively from.",
    "Like an official like when I was in school or anything.",
    "But what I've learned about color theory of learned from practicing and from YouTube tutorials and.",
    "You know schools and classes and all that stuff.",
    "And it's come together.",
    "To be whatever knowledge I have now, but I do feel like sometimes I do feel like I'm lacking that.",
    "The sum of the official studies an official terminology for things that I just don't know it.",
    "So I'm going to put a little shine on this Part 2.",
    "Why not?",
    "Although I think maybe it could be a little bit darker.",
    "If we really want the.",
    "The other part to be like standing out more.",
    "Let's try selective color.",
    "And she's cyan.",
    "I do like the blue.",
    "Oh man, there's too many options.",
    "So many options.",
    "You can also just take a layer on multiply and.",
    "Take the airbrush.",
    "That's a good idea Foster.",
    "I've been meaning to revisit that book for a long time.",
    "So right now I have an airbrush and I'm just painting over.",
    "Various, I want to dark in a little bit.",
    "Yeah, I just want to draw too much of attention to that.",
    "OK, I'm going to go back.",
    "Here this.",
    "Maybe should desaturate it a little bit.",
    "Yeah, well, let's mask away part of that and keep the blue.",
    "And that can fade out towards green.",
    "I think that's a good compromise.",
    "Alright, we're kinda nearing the end here.",
    "You guys.",
    "I'm going to paint the zoomed out for a bit and really try to put in the finishing touches and things.",
    "From this distance of the painting, I hope that's going to help.",
    "Need to just focus on the basics.",
    "And not get 2 two sucked in.",
    "Anyone was painting along with this one and you want to share?",
    "I'm going to be working on this a little bit more, but we are kind of getting to the end of it so.",
    "I wanted to give some time.",
    "If you do want to like upload, you are anywhere to be able to post a link in the chat.",
    "Maybe the next few minutes would be a good time to do it.",
    "And maybe next time I'll pick a little bit more of a well.",
    "And less crazy reference of interest to work from.",
    "Either way, I hope you enjoyed.",
    "Looking at it.",
    "This is such a pretty scene.",
    "But yeah, definitely a tough one.",
    "Get a little bit more bright petals, although it's easy to go to bright and we saw.",
    "And when we turned the reference in, a black and white it was so crazy how?",
    "How dark the pedals, actually where they're just extremely saturated.",
    "Strong right color will draw the focus whether or not how detailed recipe thing looks so true.",
    "We cannot fight against this red.",
    "Ah, thanks Foster.",
    "I do like this one after all.",
    "Thank you.",
    "The area I'm not super super keen on is a.",
    "Just some of the things related to this table.",
    "It just feels a bit.",
    "Big blocky area.",
    "So that could be something just to workout with more little paints, drugs and just making interesting brush strokes.",
    "You think the composition is awkward?",
    "There definitely something's bothering me.",
    "The composition wasn't the biggest problem to me, but let's try centering it.",
    "That also looks good.",
    "Yeah, I think you might be on to something.",
    "Yeah, well I don't know about you guys, but I think I like that update.",
    "Crop it a little bit.",
    "I usually don't go for centered compositions.",
    "I don't know.",
    "I try to attend to like sort of posting.",
    "Putting things on like the third, like doing a rule of thirds type.",
    "Composition.",
    "That is not working.",
    "It's not working.",
    "I never really explain this.",
    "Flowers like hovering.",
    "And give a little stem.",
    "So flipping the composition definitely gives me a little bit of Wonkiness to the table.",
    "But anyway, overall things I'm happy with in this study.",
    "I like the.",
    "I like the brushwork.",
    "I am happy that I was able to get loose with the background.",
    "Since that's something that's been hard for me overtime.",
    "So I'm happy with that.",
    "I think the contrast in the end looks nice.",
    "But definitely some weird composition and some weird perspective with the.",
    "The Teapot is like the.",
    "That was a tricky one.",
    "Had similar thoughts, I think without the other plant.",
    "Yeah, yeah, that's right.",
    "There was originally going to plant in here, but then the second time I ended up leaving it out 'cause I was biting off more than I can chew with the whole composition.",
    "Yeah.",
    "Yeah, I think that was a better idea though.",
    "Thanks for the feedback.",
    "Well, I'll put my camera back on through.",
    "They bite everyone even though I'm not it stuck but.",
    "Yeah, this will be basically the end for today.",
    "If anybody is like busy uploading their artwork, you can let me know that we will make sure to wait for you.",
    "Anne not end stream too early, but in the mean time I can show the other painting we did today for anyone who came in around the end.",
    "This one was the first, so we did 2 still life scenes and it was a variety of lighting affect.",
    "So the first one was a lot.",
    "A lot lighter and funnier.",
    "And then this one was sort of like a more dark interior.",
    "Kind of you look like this in some kind of greenhouse type patio area, but it was a bit a bit dark.",
    "So those were the two paintings for today.",
    "And.",
    "It was fun.",
    "Try to add a bit of greenish variations to vax age.",
    "It would be enough.",
    "Yeah, maybe I can come back and add some more green.",
    "A little bit of.",
    "'cause there are leaves back there, especially a maybe a little bit of blue green.",
    "Just a hint at other plants in the background that could could be something.",
    "I don't know if the play with it might do that after taking a break and get a fresh look at it.",
    "But I appreciate the.",
    "I appreciate the feedback.",
    "Looking great.",
    "Always love it.",
    "How you manage to pull in the depth even right up to the end.",
    "Thank you.",
    "Thank you.",
    "This one wasn't my favorite, but in the end I'm happy enough with it.",
    "I'm uploading OK.",
    "Thank you for letting me know I will wait for you.",
    "No worries, no rush.",
    "Only thing could make this image more difficult.",
    "As a cloud we don't need to bring that into it.",
    "Yeah, the cloud we were doing cloud studies.",
    "For a couple weeks for anybody who's wondering about that comment.",
    "And yeah, they were very tricky, although I really do like them.",
    "I like painting clouds and Sky Skyscapes and well, I love landscapes image.",
    ""
  ],
  "entity": {
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        58,
        59
      ],
      "sentence": [
        "Veggies?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        114,
        115
      ],
      "sentence": [
        "And do I need to zoom in?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        167,
        168
      ],
      "sentence": [
        "Where are the darkest parts of the image?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        171,
        172
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        243,
        244
      ],
      "sentence": [
        "Can I change a little bit?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-CHITCHAT",
      "span": [
        249,
        250
      ],
      "sentence": [
        "Hey Tesla, how are you doing?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        258,
        259
      ],
      "sentence": [
        "So what color is that shadow is?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        420,
        421
      ],
      "sentence": [
        "Wonder if that's too bright?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        453,
        454
      ],
      "sentence": [
        "Um, see, remember that you like mad in your paintings with the Lake Omatsu?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        457,
        458
      ],
      "sentence": [
        "I didn't pay attention during our comp all how did how did it go?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        458,
        459
      ],
      "sentence": [
        "Did you figure it out?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        527,
        528
      ],
      "sentence": [
        "do I like how it looks OK if I like it?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        538,
        539
      ],
      "sentence": [
        "And did I press the weird shortcut or something?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        551,
        552
      ],
      "sentence": [
        "Do you see that?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        606,
        607
      ],
      "sentence": [
        "Could you write the chat the name of your favorite painter?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        641,
        642
      ],
      "sentence": [
        "Is that working for you guys?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        676,
        677
      ],
      "sentence": [
        "You too early?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        718,
        719
      ],
      "sentence": [
        "Yeah, I wish this was my photo from this morning, but it gives such a good mood, doesn't it?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        846,
        847
      ],
      "sentence": [
        "OK, did you like welcome one screen tablet?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        964,
        965
      ],
      "sentence": [
        "I like to kind of work around the painting without spending two too much time on any one area because what happens?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        972,
        973
      ],
      "sentence": [
        "Um, how things are going with the colors and the shading?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION-CHITCHAT",
      "span": [
        989,
        990
      ],
      "sentence": [
        "How are you doing?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1002,
        1003
      ],
      "sentence": [
        "I would even call it what is the plural for mouse, computer, mouse?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        1006,
        1007
      ],
      "sentence": [
        "I wonder if that's what you have?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        1040,
        1041
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        1143,
        1144
      ],
      "sentence": [
        "And do we like the update?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1161,
        1162
      ],
      "sentence": [
        "How you doing?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        1196,
        1197
      ],
      "sentence": [
        "Feedback on something?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1206,
        1207
      ],
      "sentence": [
        "Can you tell me the difference between digital painting and matte painting?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1224,
        1225
      ],
      "sentence": [
        "Is your kind of hand painting everything although?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        1240,
        1241
      ],
      "sentence": [
        "That's true, isn't that interesting?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1247,
        1248
      ],
      "sentence": [
        "Yes, is Matt paintings closer to photo bashing?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1278,
        1279
      ],
      "sentence": [
        "Who gavel it more shiny than?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        1284,
        1285
      ],
      "sentence": [
        "Who knows after that?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        1286,
        1287
      ],
      "sentence": [
        "It's something good, can you know you can find a little silver lining and get into something new?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1359,
        1360
      ],
      "sentence": [
        "Do you think it's not a good practice to pick colors from the reference directly?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1456,
        1457
      ],
      "sentence": [
        "By the question, do you think you could try explaining it another way?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1468,
        1469
      ],
      "sentence": [
        "I wonder should we use a smudge brush or should we?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1567,
        1568
      ],
      "sentence": [
        "Or do you like post processing effects?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION",
      "span": [
        1801,
        1802
      ],
      "sentence": [
        "Do you have any bots in your discord group?"
      ]
    },
    "T95": {
      "id": "T95",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1868,
        1869
      ],
      "sentence": [
        "Like do we want to have 'cause the flower pots really right on the edge of the table?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION",
      "span": [
        2003,
        2004
      ],
      "sentence": [
        "What is this?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "QUESTION",
      "span": [
        2008,
        2009
      ],
      "sentence": [
        "Is this really happening right now?"
      ]
    },
    "T101": {
      "id": "T101",
      "label": "QUESTION",
      "span": [
        2035,
        2036
      ],
      "sentence": [
        "I mean, did you see, did you see the colors specials blew my mind?"
      ]
    },
    "T102": {
      "id": "T102",
      "label": "QUESTION",
      "span": [
        2041,
        2042
      ],
      "sentence": [
        "How did I manage that?"
      ]
    },
    "T103": {
      "id": "T103",
      "label": "QUESTION",
      "span": [
        2042,
        2043
      ],
      "sentence": [
        "When did I do that?"
      ]
    },
    "T104": {
      "id": "T104",
      "label": "QUESTION",
      "span": [
        2048,
        2049
      ],
      "sentence": [
        "So what's the second greatest thing in the scene?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        2172,
        2173
      ],
      "sentence": [
        "Maybe warmer cooler?"
      ]
    },
    "T111": {
      "id": "T111",
      "label": "QUESTION",
      "span": [
        2304,
        2305
      ],
      "sentence": [
        "You guys remember when we were painting that Flamingo?"
      ]
    },
    "T120": {
      "id": "T120",
      "label": "QUESTION",
      "span": [
        2458,
        2459
      ],
      "sentence": [
        "How do I yellow?"
      ]
    },
    "T122": {
      "id": "T122",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        2604,
        2605
      ],
      "sentence": [
        "Why not write like who's to say what is going on in the background?"
      ]
    },
    "T123": {
      "id": "T123",
      "label": "QUESTION",
      "span": [
        2615,
        2616
      ],
      "sentence": [
        "Do I want it to be also more towards blue?"
      ]
    },
    "T124": {
      "id": "T124",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        2622,
        2623
      ],
      "sentence": [
        "What's going on the background?"
      ]
    },
    "T125": {
      "id": "T125",
      "label": "QUESTION",
      "span": [
        2628,
        2629
      ],
      "sentence": [
        "Yeah, Oh my gosh, what are you talking about?"
      ]
    },
    "T126": {
      "id": "T126",
      "label": "QUESTION",
      "span": [
        2629,
        2630
      ],
      "sentence": [
        "Messy he what are you talking about?"
      ]
    },
    "T127": {
      "id": "T127",
      "label": "QUESTION",
      "span": [
        2635,
        2636
      ],
      "sentence": [
        "How to deal with that?"
      ]
    },
    "T128": {
      "id": "T128",
      "label": "QUESTION",
      "span": [
        2639,
        2640
      ],
      "sentence": [
        "Why would I Sue you?"
      ]
    },
    "T129": {
      "id": "T129",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        2641,
        2642
      ],
      "sentence": [
        "Are you saying because you didn't do the background?"
      ]
    },
    "T130": {
      "id": "T130",
      "label": "QUESTION",
      "span": [
        2643,
        2644
      ],
      "sentence": [
        "How cute is that?"
      ]
    },
    "T131": {
      "id": "T131",
      "label": "QUESTION",
      "span": [
        2690,
        2691
      ],
      "sentence": [
        "But would you go with the flow?"
      ]
    },
    "T132": {
      "id": "T132",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        2697,
        2698
      ],
      "sentence": [
        "Alright, where is my mixer brush?"
      ]
    },
    "T134": {
      "id": "T134",
      "label": "QUESTION",
      "span": [
        2730,
        2731
      ],
      "sentence": [
        "Which is you gotta do?"
      ]
    },
    "T135": {
      "id": "T135",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        2731,
        2732
      ],
      "sentence": [
        "What's comfortable for you?"
      ]
    },
    "T137": {
      "id": "T137",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        2786,
        2787
      ],
      "sentence": [
        "Anyone was painting along with this one and you want to share?"
      ]
    },
    "T139": {
      "id": "T139",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        2810,
        2811
      ],
      "sentence": [
        "You think the composition is awkward?"
      ]
    },
    "T140": {
      "id": "T140",
      "label": "ANSWER",
      "span": [
        115,
        116
      ],
      "sentence": [
        "Sometimes they move things around a little bit, something like that."
      ]
    },
    "T3": {
      "id": "T3",
      "label": "ANSWER",
      "span": [
        168,
        170
      ],
      "sentence": [
        "Under here, this is a dark Shadow and then this color is dark over here so.",
        "Those are the darkest areas and anywhere in between."
      ]
    },
    "T4": {
      "id": "T4",
      "label": "ANSWER",
      "span": [
        172,
        173
      ],
      "sentence": [
        "I see them."
      ]
    },
    "T7": {
      "id": "T7",
      "label": "ANSWER",
      "span": [
        244,
        249
      ],
      "sentence": [
        "It's going to be a little bit more.",
        "Unless warm.",
        "And darker.",
        "I haven't used it yet, but I do really like to smudge brush in my painting, so I'll probably be using it here.",
        "I might play with a different smudge that has some more texture to it."
      ]
    },
    "T141": {
      "id": "T141",
      "label": "ANSWER",
      "span": [
        259,
        261
      ],
      "sentence": [
        "Probably like.",
        "Go with like a purple desaturated purple color."
      ]
    },
    "T11": {
      "id": "T11",
      "label": "ANSWER",
      "span": [
        421,
        423
      ],
      "sentence": [
        "No, yet we could always check the values.",
        "I'll turn my painting into black and white and then we can turn the reference into black and white."
      ]
    },
    "T12": {
      "id": "T12",
      "label": "ANSWER",
      "span": [
        454,
        456
      ],
      "sentence": [
        "That's so sweet of you.",
        "Thank you."
      ]
    },
    "T13": {
      "id": "T13",
      "label": "ANSWER",
      "span": [
        528,
        531
      ],
      "sentence": [
        "Merge it down.",
        "Again, this is kind of my method for when I'm painting stuff, that's just.",
        "A study for myself."
      ]
    },
    "T14": {
      "id": "T14",
      "label": "ANSWER",
      "span": [
        539,
        544
      ],
      "sentence": [
        "Give me 1 second, you guys.",
        "Something glitchy happened over here, but I think I might have pressed the some kind of weird shortcut key.",
        "Sometimes they get too enthusiastic with my shortcuts.",
        "And then I accidentally pressed something else while I'm smashing keys over here.",
        "At home, so let's try it again."
      ]
    },
    "T15": {
      "id": "T15",
      "label": "ANSWER",
      "span": [
        552,
        558
      ],
      "sentence": [
        "Right here.",
        "Right here.",
        "Is that blue nice blue bounce, like a purple blue?",
        "Then we've got warm jennessa red.",
        "So nice.",
        "I love these colors."
      ]
    },
    "T16": {
      "id": "T16",
      "label": "ANSWER",
      "span": [
        607,
        611
      ],
      "sentence": [
        "Sure, there's a couple of the one I was just talking about.",
        "Is James Gurney.",
        "But I have a lot of artists that I love.",
        "It's really hard to name a favorite."
      ]
    },
    "T17": {
      "id": "T17",
      "label": "ANSWER",
      "span": [
        642,
        644
      ],
      "sentence": [
        "If not I can post the longer link.",
        "I used a link shortener, but I hope it's redirecting to the right place."
      ]
    },
    "T25": {
      "id": "T25",
      "label": "ANSWER",
      "span": [
        677,
        680
      ],
      "sentence": [
        "Well, thank you.",
        "I'm really happy that you guys enjoyed the stream while you're here.",
        "Take care."
      ]
    },
    "T26": {
      "id": "T26",
      "label": "ANSWER",
      "span": [
        719,
        722
      ],
      "sentence": [
        "We're going to bring in that warm reddish highlight too.",
        "I say reddish very loosely, it's.",
        "Brady saturated But a warmer color."
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        761,
        763
      ],
      "sentence": [
        "Yeah, so this is what I was talking about about keeping things on separate layers and then turning that layer so after I paint for awhile I'll turn the later on and off and say OK, is it looking better?",
        "did I do something in a direction I don't like and I want to go back and erase it out?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "ANSWER",
      "span": [
        763,
        765
      ],
      "sentence": [
        "But if I'm like no, it's good, then I will merge it down.",
        "And then save it and then keep going."
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        780,
        782
      ],
      "sentence": [
        "Any tips on what shortcuts you have on your express' keys on your tablet?",
        "If you use them?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "ANSWER",
      "span": [
        782,
        788
      ],
      "sentence": [
        "Oh, good question.",
        "So I have I have the welcomes antique 22 so this tablet does not have any keys on it.",
        "Although I did have express' keys on a previous model and I tried them out and I ended up just going with the keyboard shortcuts in the end and so that's what I'm using now.",
        "I personally find it easier to stick with the keyboard shortcuts.",
        "I don't know why, but it just felt more natural to me, but people have.",
        "Different preferences and things."
      ]
    },
    "T35": {
      "id": "T35",
      "label": "ANSWER",
      "span": [
        847,
        854
      ],
      "sentence": [
        "Really missed my express' keys.",
        "Changed the pen, right Click to open.",
        "At all to open the screen controls and created a custom panel.",
        "Yeah, that's what I was thinking Steven.",
        "Like for people that are used to the previous models having the buttons you know a lot of the newer ones don't like the the 20 two 2022 that I have and the the welcome one.",
        "I'm glad you found something that worked.",
        "But I guess it does take some getting used to."
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        854,
        856
      ],
      "sentence": [
        "What do you think about the tablet otherwise?",
        "What do you think about like the pressure sensitivity and everything?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "ANSWER",
      "span": [
        856,
        891
      ],
      "sentence": [
        "Alright guys, I'm running into a little kind of problem.",
        "Something we need to work on up here.",
        "I was trying to add a room light to the.",
        "Vegetables and I just felt like it wasn't looking glowy enough, and I think that's because the background is probably a little bit too light back there.",
        "And if the background to light than the highlight won't stand out as much.",
        "So I'm going to make a new layer and let's choose a darker color.",
        "And just kind of come over the background here.",
        "Alright, it's a bit messy, but I do think that's going in a better direction with the values, so the darker shadows are helping.",
        "Alright, I'll merge that down.",
        "I could use the smudge tool to give you know to kind of blur this out.",
        "Here a little bit, although I'm not sure if that's getting muddy because of that.",
        "Maybe as much tool wasn't the way to go there.",
        "Well, I hope you guys are doing good.",
        "If you're painting along, I hope you're enjoying your painting.",
        "I think it's a nice.",
        "Subject.",
        "To work on.",
        "I might eventually have to switch to a different brush, so I was talking about earlier.",
        "I really like to use the same brush I can at the same brush for as long as I can, or a large brush for as long as I can, especially when I'm doing studies and I want to.",
        "Have a nice, consistent feeling, painterly feeling like it was hand, hand done.",
        "Like sort of a traditional vibe.",
        "Of course it's hand painted even with digital, but you guys know what I mean.",
        "Oh Foster, I am using one of the brushes in my new brush pack.",
        "I'm working on an it's similar to the rectangle texture brush in my painterly set.",
        "I put on color dynamics.",
        "And yeah, so that's The One.",
        "Works OK for me.",
        "My first screen tablet and I'm used to using Android tablet, an iPad.",
        "So OK just need to get used to it.",
        "Well that's good.",
        "I yeah it's it seems like a good value.",
        "It's a good.",
        "It's a good price point.",
        "So.",
        "If you can get comfortable with it and it seems like a good deal."
      ]
    },
    "T39": {
      "id": "T39",
      "label": "ANSWER",
      "span": [
        965,
        968
      ],
      "sentence": [
        "Well, it's I used to paint like I used to paint like that a lot, but I found now I have kind of a pet peeve for it.",
        "If any area starts to get like 2 polished and then the other areas are two are not far enough along in the painting process.",
        "It kind of gets confusing."
      ]
    },
    "T40": {
      "id": "T40",
      "label": "ANSWER",
      "span": [
        973,
        975
      ],
      "sentence": [
        "All right, so we're going to get more precise with the carrots like we were just doing with the onions, so we're going to start putting the full shape and spaces in between and stuff like that.",
        "So a new layer."
      ]
    },
    "T41": {
      "id": "T41",
      "label": "ANSWER",
      "span": [
        1003,
        1006
      ],
      "sentence": [
        "Classes I've seen some mouse is where that sounds wrong.",
        "Where they're like you rest your hand instead of like this you brush your hand.",
        "Kind of like this or something."
      ]
    },
    "T42": {
      "id": "T42",
      "label": "ANSWER",
      "span": [
        1041,
        1045
      ],
      "sentence": [
        "OK, so over here on the left.",
        "These leaves are getting pretty abstract.",
        "I think that's OK, but I might try to rein it in just a little bit.",
        "And and make at least some of them a little bit easier to see."
      ]
    },
    "T45": {
      "id": "T45",
      "label": "ANSWER",
      "span": [
        1207,
        1216
      ],
      "sentence": [
        "Sure, an hey guys in the chat.",
        "You're welcome to come in and give information to if you if this is something you know a lot about.",
        "I don't do matte painting, so I hope I'm going to explain this right, but to what?",
        "what I know digital painting is generally refers to painting similar like what you would do in traditional art, but just doing it with digital tools, whereas matte painting is.",
        "A lot of times has to do with creating an image and sometimes that can be composited from a lot of different things, mostly photographs I think so.",
        "A matte painting isn't necessarily painted by hand, though there will be like many hand painted elements to bring everything together.",
        "I think Matt painting can involve a lot of photos, photo, minute, like manipulating multiple photos together to create one scene, so that'll be used a lot in.",
        "Production for movies.",
        "Things like that."
      ]
    },
    "T50": {
      "id": "T50",
      "label": "ANSWER",
      "span": [
        1225,
        1230
      ],
      "sentence": [
        "Photo photo bashing or concept art.",
        "All of those things can involve photos and 3D and sort of mixing that stuff in with digital painting, and it's very normal nowadays.",
        "And so.",
        "But yeah, I think if somebody says, for example, this is a digital painting, I think it generally you would assume that they painted everything in the scene.",
        "And not necessarily using photos."
      ]
    },
    "T51": {
      "id": "T51",
      "label": "ANSWER",
      "span": [
        1248,
        1256
      ],
      "sentence": [
        "Sometimes people use 3D models as well to paint over.",
        "Thank you Yarra.",
        "Thank you.",
        "Yeah, I do think that the title of it could be a bit confusing if you don't know 'cause it sounds like you wouldn't really expect this just painting I guess.",
        "'cause it says painting in the name.",
        "Yeah.",
        "It's really awesome.",
        "I've seen some crazy map paintings that look real, you know."
      ]
    },
    "T52": {
      "id": "T52",
      "label": "ANSWER",
      "span": [
        1279,
        1282
      ],
      "sentence": [
        "Yeah, the background never got super dark back here, so again this ones not standing out as much as it could.",
        "Can darken it a little bit and then that.",
        "That be, it will have more of a bright effect."
      ]
    },
    "T53": {
      "id": "T53",
      "label": "ANSWER",
      "span": [
        1360,
        1370
      ],
      "sentence": [
        "It depends on your goals.",
        "Andre.",
        "It's OK to do it.",
        "But it depends on your what you're trying to work on with your study.",
        "So if you're doing a study of Anatomy, you're trying to work on learning how to draw like an arm or something you know and you're drawing, then maybe it's good to color pic, because in that case it's just going to speed up that part of the process, and you're really focusing on studying something else, so there's no need to spend so much time fishing around for the right color when you're trying to study anatomy.",
        "It depends on what you're studying.",
        "Sometimes it makes sense to just take one variable out of the equation and make it easier for yourself.",
        "For me, I do like to practice with choosing my own colors just because I want to get better at that and I want to get faster at it and feel like I have more freedom painting differently from the reference when I want to.",
        "So for me, it's been a good thing to practice, not color picking from the reference, but some people always color pic as part of their workflow, like they collect images that they like the color palette from and then they use that you know as a starting point for their paintings, an.",
        "It's just, it's just a matter of choice I think."
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        1449,
        1451
      ],
      "sentence": [
        "I'm just wondering, is there anything missing?",
        "Does it feel complete?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "ANSWER",
      "span": [
        1457,
        1463
      ],
      "sentence": [
        "Or maybe if you have a screenshot of like that, what you're working on or what you'd like to do, you can always send a picture that might help.",
        "Also, if anybody else in chat.",
        "Um?",
        "Also, if you if you understand and I'm just missing something obvious, please feel free to clarify for me 'cause I'd be happy to try to help, but I'm not sure what you mean.",
        "Can activate some illustration of the tip of the brush.",
        "I'm not sure."
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1463,
        1465
      ],
      "sentence": [
        "Are you planning on blurring the Flowers?",
        "The sharp edges draw my eye."
      ]
    },
    "T68": {
      "id": "T68",
      "label": "ANSWER",
      "span": [
        1465,
        1468
      ],
      "sentence": [
        "Oh, thank you for the thank you for the tip.",
        "I will take a look at them.",
        "Yeah, I see I see."
      ]
    },
    "T69": {
      "id": "T69",
      "label": "ANSWER",
      "span": [
        1469,
        1472
      ],
      "sentence": [
        "I want to get muddy colors.",
        "And maybe I could just paint in some more loose paint strokes and kind of loosen up that way.",
        "See what my other smudge brush looks like."
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1502,
        1504
      ],
      "sentence": [
        "Judges, what do you think of the air brush brush?",
        "Do you think it's useful or do you mostly the solid brush?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "ANSWER",
      "span": [
        1504,
        1523
      ],
      "sentence": [
        "So I've gone through phases?",
        "I do really like the Airbrush actually an I used to use it as like one of my main painting brushes.",
        "I would just use it in combination with a harder edged brush too.",
        "I think that the airbrush sometimes gets a little bit of a bad reputation because sometimes it seems like beginners relied too heavily on it.",
        "An end up not having enough hard edges in there painting, but the airbrush isn't all bad.",
        "The Airbrush can be a really fast way of getting things shaded in a initial like basic shade you know, and then you can kind of go over it.",
        "I think.",
        "I think the key is you can not only use the airbrush.",
        "You have to use the Airbrush and another brush you need.",
        "You have to have hard edges if you want to be able to tell what if you know see the form.",
        "If you have only soft edges and things don't ever seem in focus and you don't have strong shapes and strong forms, but the airbrushes really quick for shading things in, so for example.",
        "If I were to make a shape, so I'm going to take the lasso tool and make a selection to make a circle shape like this and I'm just going to grab the Airbrush.",
        "And let's just choose the color of the beats.",
        "So here's the here's a circle, and then we can sort of add highlight here like this.",
        "And you can instantly create a sphere and we can add a little bounce light over here.",
        "You know, so you can get something like that.",
        "So it's a really, really fast way to shade things.",
        "Going to make forms and make things with three dimensional an.",
        "I used to use it all the time."
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION",
      "span": [
        1554,
        1557
      ],
      "sentence": [
        "Have you ever tried artrage?",
        "It's a software for digital painting.",
        "Focus on oil painting."
      ]
    },
    "T74": {
      "id": "T74",
      "label": "ANSWER",
      "span": [
        1557,
        1559
      ],
      "sentence": [
        "I have not tried artrage myself, but.",
        "I have a friend that uses it and I love his work."
      ]
    },
    "T75": {
      "id": "T75",
      "label": "ANSWER",
      "span": [
        1568,
        1571
      ],
      "sentence": [
        "And Yeah, there's just so many options in so many ways to edit things like and fix maybe mistakes or issues in your work.",
        "So.",
        "Yeah, I kind of always come back to photo shop."
      ]
    },
    "T77": {
      "id": "T77",
      "label": "ANSWER",
      "span": [
        1802,
        1807
      ],
      "sentence": [
        "Diana.",
        "I do have a bot that announces when.",
        "When I go live.",
        "But other than that, there shouldn't be.",
        "There shouldn't be like other bots in there."
      ]
    },
    "T78": {
      "id": "T78",
      "label": "ANSWER",
      "span": [
        1869,
        1874
      ],
      "sentence": [
        "I do kind of like how these tables support is pointing right up towards the.",
        "The Teapot with the Flowers it.",
        "Compositionally, that's really nice.",
        "Effect.",
        "So maybe we will keep it."
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1977,
        1979
      ],
      "sentence": [
        "Can you guys believe that?",
        "What the heck?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "ANSWER",
      "span": [
        1979,
        1987
      ],
      "sentence": [
        "They are so dark.",
        "The saturation, how intensely saturated they are with red.",
        "This is exactly why I like to look at stuff in black and white because it can be really tricky that intense, intense saturation made me think they were lighter than they are.",
        "So we have to keep an eye on that.",
        "The green leaves actually are lighter than the Flowers.",
        "But the Teapot is extremely contrasted to the rest of the environment.",
        "So everything is going to be.",
        "A bit dark compared to the last painting we did."
      ]
    },
    "T81": {
      "id": "T81",
      "label": "ANSWER",
      "span": [
        2009,
        2013
      ],
      "sentence": [
        "Oh man well.",
        "Hey you got it, you gotta follow where the inspiration takes.",
        "Do you recommend gotta follow it.",
        "I believe that."
      ]
    },
    "T82": {
      "id": "T82",
      "label": "ANSWER",
      "span": [
        2173,
        2176
      ],
      "sentence": [
        "I don't know.",
        "Get some huge variation in there.",
        "OK."
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        2428,
        2432
      ],
      "sentence": [
        "So I'm wondering part of me is like OK, should I just get rid of this flower pot?",
        "Should I put a plant in it?",
        "Should I?",
        "What should I do with the flower pot?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "ANSWER",
      "span": [
        2432,
        2435
      ],
      "sentence": [
        "Yeah, that looks a little better.",
        "And so it's dark.",
        "I think it can be empty."
      ]
    },
    "T86": {
      "id": "T86",
      "label": "ANSWER",
      "span": [
        2605,
        2609
      ],
      "sentence": [
        "There could be some blue stuff.",
        "It could be a pot, it could be a wall, it could be who knows what could be.",
        "We can't see it.",
        "It's too far away."
      ]
    },
    "T87": {
      "id": "T87",
      "label": "ANSWER",
      "span": [
        2616,
        2617
      ],
      "sentence": [
        "I like that color."
      ]
    },
    "T88": {
      "id": "T88",
      "label": "ANSWER",
      "span": [
        2623,
        2626
      ],
      "sentence": [
        "Yeah, it's better.",
        "Since it's better.",
        "Leart says my messy interpretation."
      ]
    },
    "T89": {
      "id": "T89",
      "label": "ANSWER",
      "span": [
        2630,
        2632
      ],
      "sentence": [
        "You did all the whole background an on this plant over here.",
        "It's amazing you did this gate over here at Lee art."
      ]
    },
    "T90": {
      "id": "T90",
      "label": "ANSWER",
      "span": [
        2642,
        2643
      ],
      "sentence": [
        "Hey, that's no problem."
      ]
    },
    "T91": {
      "id": "T91",
      "label": "ANSWER",
      "span": [
        2644,
        2649
      ],
      "sentence": [
        "I love how cheerful it looks.",
        "Is a really cheerful and playful.",
        "I like your colors.",
        "That is so nice.",
        "Pablos, this is really really cute."
      ]
    },
    "T92": {
      "id": "T92",
      "label": "ANSWER",
      "span": [
        2732,
        2739
      ],
      "sentence": [
        "The most important things just keep going.",
        "Keep making art.",
        "Keep trying different things and you will slowly add things to your workflow that you like and feel comfortable using.",
        "You don't have to use every shortcut in the book you want to use everything like that.",
        "You can do a lot of things even if you're doing it the long way, if that's how you feel comfortable, just do it and you'll start.",
        "You'll add shortcuts to your.",
        "To your repertoire slowly."
      ]
    },
    "T93": {
      "id": "T93",
      "label": "ANSWER",
      "span": [
        2811,
        2818
      ],
      "sentence": [
        "There definitely something's bothering me.",
        "The composition wasn't the biggest problem to me, but let's try centering it.",
        "That also looks good.",
        "Yeah, I think you might be on to something.",
        "Yeah, well I don't know about you guys, but I think I like that update.",
        "Crop it a little bit.",
        "I usually don't go for centered compositions."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T2",
      "answer": "T140",
      "question_sentence": [
        "And do I need to zoom in?"
      ],
      "answer_sentence": [
        "Sometimes they move things around a little bit, something like that."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Relevance",
      "question": "T5",
      "answer": "T3",
      "question_sentence": [
        "Where are the darkest parts of the image?"
      ],
      "answer_sentence": [
        "Under here, this is a dark Shadow and then this color is dark over here so.",
        "Those are the darkest areas and anywhere in between."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T6",
      "answer": "T4",
      "question_sentence": [
        "All right?"
      ],
      "answer_sentence": [
        "I see them."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Relevance",
      "question": "T8",
      "answer": "T7",
      "question_sentence": [
        "Can I change a little bit?"
      ],
      "answer_sentence": [
        "It's going to be a little bit more.",
        "Unless warm.",
        "And darker.",
        "I haven't used it yet, but I do really like to smudge brush in my painting, so I'll probably be using it here.",
        "I might play with a different smudge that has some more texture to it."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T10",
      "answer": "T141",
      "question_sentence": [
        "So what color is that shadow is?"
      ],
      "answer_sentence": [
        "Probably like.",
        "Go with like a purple desaturated purple color."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Relevance",
      "question": "T18",
      "answer": "T11",
      "question_sentence": [
        "Wonder if that's too bright?"
      ],
      "answer_sentence": [
        "No, yet we could always check the values.",
        "I'll turn my painting into black and white and then we can turn the reference into black and white."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T19",
      "answer": "T12",
      "question_sentence": [
        "Um, see, remember that you like mad in your paintings with the Lake Omatsu?"
      ],
      "answer_sentence": [
        "That's so sweet of you.",
        "Thank you."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Relevance",
      "question": "T22",
      "answer": "T13",
      "question_sentence": [
        "do I like how it looks OK if I like it?"
      ],
      "answer_sentence": [
        "Merge it down.",
        "Again, this is kind of my method for when I'm painting stuff, that's just.",
        "A study for myself."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Relevance",
      "question": "T23",
      "answer": "T14",
      "question_sentence": [
        "And did I press the weird shortcut or something?"
      ],
      "answer_sentence": [
        "Give me 1 second, you guys.",
        "Something glitchy happened over here, but I think I might have pressed the some kind of weird shortcut key.",
        "Sometimes they get too enthusiastic with my shortcuts.",
        "And then I accidentally pressed something else while I'm smashing keys over here.",
        "At home, so let's try it again."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T24",
      "answer": "T15",
      "question_sentence": [
        "Do you see that?"
      ],
      "answer_sentence": [
        "Right here.",
        "Right here.",
        "Is that blue nice blue bounce, like a purple blue?",
        "Then we've got warm jennessa red.",
        "So nice.",
        "I love these colors."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T27",
      "answer": "T16",
      "question_sentence": [
        "Could you write the chat the name of your favorite painter?"
      ],
      "answer_sentence": [
        "Sure, there's a couple of the one I was just talking about.",
        "Is James Gurney.",
        "But I have a lot of artists that I love.",
        "It's really hard to name a favorite."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Relevance",
      "question": "T28",
      "answer": "T17",
      "question_sentence": [
        "Is that working for you guys?"
      ],
      "answer_sentence": [
        "If not I can post the longer link.",
        "I used a link shortener, but I hope it's redirecting to the right place."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T31",
      "answer": "T25",
      "question_sentence": [
        "You too early?"
      ],
      "answer_sentence": [
        "Well, thank you.",
        "I'm really happy that you guys enjoyed the stream while you're here.",
        "Take care."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Relevance",
      "question": "T32",
      "answer": "T26",
      "question_sentence": [
        "Yeah, I wish this was my photo from this morning, but it gives such a good mood, doesn't it?"
      ],
      "answer_sentence": [
        "We're going to bring in that warm reddish highlight too.",
        "I say reddish very loosely, it's.",
        "Brady saturated But a warmer color."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Relevance",
      "question": "T29",
      "answer": "T30",
      "question_sentence": [
        "Yeah, so this is what I was talking about about keeping things on separate layers and then turning that layer so after I paint for awhile I'll turn the later on and off and say OK, is it looking better?",
        "did I do something in a direction I don't like and I want to go back and erase it out?"
      ],
      "answer_sentence": [
        "But if I'm like no, it's good, then I will merge it down.",
        "And then save it and then keep going."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Relevance",
      "question": "T33",
      "answer": "T34",
      "question_sentence": [
        "Any tips on what shortcuts you have on your express' keys on your tablet?",
        "If you use them?"
      ],
      "answer_sentence": [
        "Oh, good question.",
        "So I have I have the welcomes antique 22 so this tablet does not have any keys on it.",
        "Although I did have express' keys on a previous model and I tried them out and I ended up just going with the keyboard shortcuts in the end and so that's what I'm using now.",
        "I personally find it easier to stick with the keyboard shortcuts.",
        "I don't know why, but it just felt more natural to me, but people have.",
        "Different preferences and things."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Relevance",
      "question": "T38",
      "answer": "T35",
      "question_sentence": [
        "OK, did you like welcome one screen tablet?"
      ],
      "answer_sentence": [
        "Really missed my express' keys.",
        "Changed the pen, right Click to open.",
        "At all to open the screen controls and created a custom panel.",
        "Yeah, that's what I was thinking Steven.",
        "Like for people that are used to the previous models having the buttons you know a lot of the newer ones don't like the the 20 two 2022 that I have and the the welcome one.",
        "I'm glad you found something that worked.",
        "But I guess it does take some getting used to."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Relevance",
      "question": "T36",
      "answer": "T37",
      "question_sentence": [
        "What do you think about the tablet otherwise?",
        "What do you think about like the pressure sensitivity and everything?"
      ],
      "answer_sentence": [
        "Alright guys, I'm running into a little kind of problem.",
        "Something we need to work on up here.",
        "I was trying to add a room light to the.",
        "Vegetables and I just felt like it wasn't looking glowy enough, and I think that's because the background is probably a little bit too light back there.",
        "And if the background to light than the highlight won't stand out as much.",
        "So I'm going to make a new layer and let's choose a darker color.",
        "And just kind of come over the background here.",
        "Alright, it's a bit messy, but I do think that's going in a better direction with the values, so the darker shadows are helping.",
        "Alright, I'll merge that down.",
        "I could use the smudge tool to give you know to kind of blur this out.",
        "Here a little bit, although I'm not sure if that's getting muddy because of that.",
        "Maybe as much tool wasn't the way to go there.",
        "Well, I hope you guys are doing good.",
        "If you're painting along, I hope you're enjoying your painting.",
        "I think it's a nice.",
        "Subject.",
        "To work on.",
        "I might eventually have to switch to a different brush, so I was talking about earlier.",
        "I really like to use the same brush I can at the same brush for as long as I can, or a large brush for as long as I can, especially when I'm doing studies and I want to.",
        "Have a nice, consistent feeling, painterly feeling like it was hand, hand done.",
        "Like sort of a traditional vibe.",
        "Of course it's hand painted even with digital, but you guys know what I mean.",
        "Oh Foster, I am using one of the brushes in my new brush pack.",
        "I'm working on an it's similar to the rectangle texture brush in my painterly set.",
        "I put on color dynamics.",
        "And yeah, so that's The One.",
        "Works OK for me.",
        "My first screen tablet and I'm used to using Android tablet, an iPad.",
        "So OK just need to get used to it.",
        "Well that's good.",
        "I yeah it's it seems like a good value.",
        "It's a good.",
        "It's a good price point.",
        "So.",
        "If you can get comfortable with it and it seems like a good deal."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Relevance",
      "question": "T43",
      "answer": "T39",
      "question_sentence": [
        "I like to kind of work around the painting without spending two too much time on any one area because what happens?"
      ],
      "answer_sentence": [
        "Well, it's I used to paint like I used to paint like that a lot, but I found now I have kind of a pet peeve for it.",
        "If any area starts to get like 2 polished and then the other areas are two are not far enough along in the painting process.",
        "It kind of gets confusing."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Relevance",
      "question": "T44",
      "answer": "T40",
      "question_sentence": [
        "Um, how things are going with the colors and the shading?"
      ],
      "answer_sentence": [
        "All right, so we're going to get more precise with the carrots like we were just doing with the onions, so we're going to start putting the full shape and spaces in between and stuff like that.",
        "So a new layer."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Relevance",
      "question": "T47",
      "answer": "T41",
      "question_sentence": [
        "I would even call it what is the plural for mouse, computer, mouse?"
      ],
      "answer_sentence": [
        "Classes I've seen some mouse is where that sounds wrong.",
        "Where they're like you rest your hand instead of like this you brush your hand.",
        "Kind of like this or something."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Chitchat",
      "question": "T49",
      "answer": "T42",
      "question_sentence": [
        "Huh?"
      ],
      "answer_sentence": [
        "OK, so over here on the left.",
        "These leaves are getting pretty abstract.",
        "I think that's OK, but I might try to rein it in just a little bit.",
        "And and make at least some of them a little bit easier to see."
      ]
    },
    "R23": {
      "id": "R23",
      "label": "Relevance",
      "question": "T58",
      "answer": "T45",
      "question_sentence": [
        "Can you tell me the difference between digital painting and matte painting?"
      ],
      "answer_sentence": [
        "Sure, an hey guys in the chat.",
        "You're welcome to come in and give information to if you if this is something you know a lot about.",
        "I don't do matte painting, so I hope I'm going to explain this right, but to what?",
        "what I know digital painting is generally refers to painting similar like what you would do in traditional art, but just doing it with digital tools, whereas matte painting is.",
        "A lot of times has to do with creating an image and sometimes that can be composited from a lot of different things, mostly photographs I think so.",
        "A matte painting isn't necessarily painted by hand, though there will be like many hand painted elements to bring everything together.",
        "I think Matt painting can involve a lot of photos, photo, minute, like manipulating multiple photos together to create one scene, so that'll be used a lot in.",
        "Production for movies.",
        "Things like that."
      ]
    },
    "R24": {
      "id": "R24",
      "label": "Relevance",
      "question": "T60",
      "answer": "T50",
      "question_sentence": [
        "Is your kind of hand painting everything although?"
      ],
      "answer_sentence": [
        "Photo photo bashing or concept art.",
        "All of those things can involve photos and 3D and sort of mixing that stuff in with digital painting, and it's very normal nowadays.",
        "And so.",
        "But yeah, I think if somebody says, for example, this is a digital painting, I think it generally you would assume that they painted everything in the scene.",
        "And not necessarily using photos."
      ]
    },
    "R25": {
      "id": "R25",
      "label": "Relevance",
      "question": "T62",
      "answer": "T51",
      "question_sentence": [
        "Yes, is Matt paintings closer to photo bashing?"
      ],
      "answer_sentence": [
        "Sometimes people use 3D models as well to paint over.",
        "Thank you Yarra.",
        "Thank you.",
        "Yeah, I do think that the title of it could be a bit confusing if you don't know 'cause it sounds like you wouldn't really expect this just painting I guess.",
        "'cause it says painting in the name.",
        "Yeah.",
        "It's really awesome.",
        "I've seen some crazy map paintings that look real, you know."
      ]
    },
    "R26": {
      "id": "R26",
      "label": "Relevance",
      "question": "T63",
      "answer": "T52",
      "question_sentence": [
        "Who gavel it more shiny than?"
      ],
      "answer_sentence": [
        "Yeah, the background never got super dark back here, so again this ones not standing out as much as it could.",
        "Can darken it a little bit and then that.",
        "That be, it will have more of a bright effect."
      ]
    },
    "R27": {
      "id": "R27",
      "label": "Relevance",
      "question": "T67",
      "answer": "T53",
      "question_sentence": [
        "Do you think it's not a good practice to pick colors from the reference directly?"
      ],
      "answer_sentence": [
        "It depends on your goals.",
        "Andre.",
        "It's OK to do it.",
        "But it depends on your what you're trying to work on with your study.",
        "So if you're doing a study of Anatomy, you're trying to work on learning how to draw like an arm or something you know and you're drawing, then maybe it's good to color pic, because in that case it's just going to speed up that part of the process, and you're really focusing on studying something else, so there's no need to spend so much time fishing around for the right color when you're trying to study anatomy.",
        "It depends on what you're studying.",
        "Sometimes it makes sense to just take one variable out of the equation and make it easier for yourself.",
        "For me, I do like to practice with choosing my own colors just because I want to get better at that and I want to get faster at it and feel like I have more freedom painting differently from the reference when I want to.",
        "So for me, it's been a good thing to practice, not color picking from the reference, but some people always color pic as part of their workflow, like they collect images that they like the color palette from and then they use that you know as a starting point for their paintings, an.",
        "It's just, it's just a matter of choice I think."
      ]
    },
    "R28": {
      "id": "R28",
      "label": "Relevance",
      "question": "T73",
      "answer": "T59",
      "question_sentence": [
        "By the question, do you think you could try explaining it another way?"
      ],
      "answer_sentence": [
        "Or maybe if you have a screenshot of like that, what you're working on or what you'd like to do, you can always send a picture that might help.",
        "Also, if anybody else in chat.",
        "Um?",
        "Also, if you if you understand and I'm just missing something obvious, please feel free to clarify for me 'cause I'd be happy to try to help, but I'm not sure what you mean.",
        "Can activate some illustration of the tip of the brush.",
        "I'm not sure."
      ]
    },
    "R29": {
      "id": "R29",
      "label": "Relevance",
      "question": "T66",
      "answer": "T68",
      "question_sentence": [
        "Are you planning on blurring the Flowers?",
        "The sharp edges draw my eye."
      ],
      "answer_sentence": [
        "Oh, thank you for the thank you for the tip.",
        "I will take a look at them.",
        "Yeah, I see I see."
      ]
    },
    "R30": {
      "id": "R30",
      "label": "Relevance",
      "question": "T76",
      "answer": "T69",
      "question_sentence": [
        "I wonder should we use a smudge brush or should we?"
      ],
      "answer_sentence": [
        "I want to get muddy colors.",
        "And maybe I could just paint in some more loose paint strokes and kind of loosen up that way.",
        "See what my other smudge brush looks like."
      ]
    },
    "R31": {
      "id": "R31",
      "label": "Relevance",
      "question": "T70",
      "answer": "T71",
      "question_sentence": [
        "Judges, what do you think of the air brush brush?",
        "Do you think it's useful or do you mostly the solid brush?"
      ],
      "answer_sentence": [
        "So I've gone through phases?",
        "I do really like the Airbrush actually an I used to use it as like one of my main painting brushes.",
        "I would just use it in combination with a harder edged brush too.",
        "I think that the airbrush sometimes gets a little bit of a bad reputation because sometimes it seems like beginners relied too heavily on it.",
        "An end up not having enough hard edges in there painting, but the airbrush isn't all bad.",
        "The Airbrush can be a really fast way of getting things shaded in a initial like basic shade you know, and then you can kind of go over it.",
        "I think.",
        "I think the key is you can not only use the airbrush.",
        "You have to use the Airbrush and another brush you need.",
        "You have to have hard edges if you want to be able to tell what if you know see the form.",
        "If you have only soft edges and things don't ever seem in focus and you don't have strong shapes and strong forms, but the airbrushes really quick for shading things in, so for example.",
        "If I were to make a shape, so I'm going to take the lasso tool and make a selection to make a circle shape like this and I'm just going to grab the Airbrush.",
        "And let's just choose the color of the beats.",
        "So here's the here's a circle, and then we can sort of add highlight here like this.",
        "And you can instantly create a sphere and we can add a little bounce light over here.",
        "You know, so you can get something like that.",
        "So it's a really, really fast way to shade things.",
        "Going to make forms and make things with three dimensional an.",
        "I used to use it all the time."
      ]
    },
    "R32": {
      "id": "R32",
      "label": "Chitchat",
      "question": "T72",
      "answer": "T74",
      "question_sentence": [
        "Have you ever tried artrage?",
        "It's a software for digital painting.",
        "Focus on oil painting."
      ],
      "answer_sentence": [
        "I have not tried artrage myself, but.",
        "I have a friend that uses it and I love his work."
      ]
    },
    "R33": {
      "id": "R33",
      "label": "Relevance",
      "question": "T83",
      "answer": "T75",
      "question_sentence": [
        "Or do you like post processing effects?"
      ],
      "answer_sentence": [
        "And Yeah, there's just so many options in so many ways to edit things like and fix maybe mistakes or issues in your work.",
        "So.",
        "Yeah, I kind of always come back to photo shop."
      ]
    },
    "R34": {
      "id": "R34",
      "label": "Chitchat",
      "question": "T94",
      "answer": "T77",
      "question_sentence": [
        "Do you have any bots in your discord group?"
      ],
      "answer_sentence": [
        "Diana.",
        "I do have a bot that announces when.",
        "When I go live.",
        "But other than that, there shouldn't be.",
        "There shouldn't be like other bots in there."
      ]
    },
    "R35": {
      "id": "R35",
      "label": "Relevance",
      "question": "T95",
      "answer": "T78",
      "question_sentence": [
        "Like do we want to have 'cause the flower pots really right on the edge of the table?"
      ],
      "answer_sentence": [
        "I do kind of like how these tables support is pointing right up towards the.",
        "The Teapot with the Flowers it.",
        "Compositionally, that's really nice.",
        "Effect.",
        "So maybe we will keep it."
      ]
    },
    "R36": {
      "id": "R36",
      "label": "Relevance",
      "question": "T79",
      "answer": "T80",
      "question_sentence": [
        "Can you guys believe that?",
        "What the heck?"
      ],
      "answer_sentence": [
        "They are so dark.",
        "The saturation, how intensely saturated they are with red.",
        "This is exactly why I like to look at stuff in black and white because it can be really tricky that intense, intense saturation made me think they were lighter than they are.",
        "So we have to keep an eye on that.",
        "The green leaves actually are lighter than the Flowers.",
        "But the Teapot is extremely contrasted to the rest of the environment.",
        "So everything is going to be.",
        "A bit dark compared to the last painting we did."
      ]
    },
    "R37": {
      "id": "R37",
      "label": "Chitchat",
      "question": "T99",
      "answer": "T81",
      "question_sentence": [
        "Is this really happening right now?"
      ],
      "answer_sentence": [
        "Oh man well.",
        "Hey you got it, you gotta follow where the inspiration takes.",
        "Do you recommend gotta follow it.",
        "I believe that."
      ]
    },
    "R38": {
      "id": "R38",
      "label": "Relevance",
      "question": "T107",
      "answer": "T82",
      "question_sentence": [
        "Maybe warmer cooler?"
      ],
      "answer_sentence": [
        "I don't know.",
        "Get some huge variation in there.",
        "OK."
      ]
    },
    "R39": {
      "id": "R39",
      "label": "Relevance",
      "question": "T84",
      "answer": "T85",
      "question_sentence": [
        "So I'm wondering part of me is like OK, should I just get rid of this flower pot?",
        "Should I put a plant in it?",
        "Should I?",
        "What should I do with the flower pot?"
      ],
      "answer_sentence": [
        "Yeah, that looks a little better.",
        "And so it's dark.",
        "I think it can be empty."
      ]
    },
    "R40": {
      "id": "R40",
      "label": "Relevance",
      "question": "T122",
      "answer": "T86",
      "question_sentence": [
        "Why not write like who's to say what is going on in the background?"
      ],
      "answer_sentence": [
        "There could be some blue stuff.",
        "It could be a pot, it could be a wall, it could be who knows what could be.",
        "We can't see it.",
        "It's too far away."
      ]
    },
    "R41": {
      "id": "R41",
      "label": "Chitchat",
      "question": "T123",
      "answer": "T87",
      "question_sentence": [
        "Do I want it to be also more towards blue?"
      ],
      "answer_sentence": [
        "I like that color."
      ]
    },
    "R42": {
      "id": "R42",
      "label": "Relevance",
      "question": "T124",
      "answer": "T88",
      "question_sentence": [
        "What's going on the background?"
      ],
      "answer_sentence": [
        "Yeah, it's better.",
        "Since it's better.",
        "Leart says my messy interpretation."
      ]
    },
    "R43": {
      "id": "R43",
      "label": "Chitchat",
      "question": "T126",
      "answer": "T89",
      "question_sentence": [
        "Messy he what are you talking about?"
      ],
      "answer_sentence": [
        "You did all the whole background an on this plant over here.",
        "It's amazing you did this gate over here at Lee art."
      ]
    },
    "R44": {
      "id": "R44",
      "label": "Relevance",
      "question": "T129",
      "answer": "T90",
      "question_sentence": [
        "Are you saying because you didn't do the background?"
      ],
      "answer_sentence": [
        "Hey, that's no problem."
      ]
    },
    "R45": {
      "id": "R45",
      "label": "Chitchat",
      "question": "T130",
      "answer": "T91",
      "question_sentence": [
        "How cute is that?"
      ],
      "answer_sentence": [
        "I love how cheerful it looks.",
        "Is a really cheerful and playful.",
        "I like your colors.",
        "That is so nice.",
        "Pablos, this is really really cute."
      ]
    },
    "R46": {
      "id": "R46",
      "label": "Relevance",
      "question": "T135",
      "answer": "T92",
      "question_sentence": [
        "What's comfortable for you?"
      ],
      "answer_sentence": [
        "The most important things just keep going.",
        "Keep making art.",
        "Keep trying different things and you will slowly add things to your workflow that you like and feel comfortable using.",
        "You don't have to use every shortcut in the book you want to use everything like that.",
        "You can do a lot of things even if you're doing it the long way, if that's how you feel comfortable, just do it and you'll start.",
        "You'll add shortcuts to your.",
        "To your repertoire slowly."
      ]
    },
    "R47": {
      "id": "R47",
      "label": "Relevance",
      "question": "T139",
      "answer": "T93",
      "question_sentence": [
        "You think the composition is awkward?"
      ],
      "answer_sentence": [
        "There definitely something's bothering me.",
        "The composition wasn't the biggest problem to me, but let's try centering it.",
        "That also looks good.",
        "Yeah, I think you might be on to something.",
        "Yeah, well I don't know about you guys, but I think I like that update.",
        "Crop it a little bit.",
        "I usually don't go for centered compositions."
      ]
    }
  }
}