{
  "sentence": [
    "Hello guys, my name is Victoria I'm the photo shop artist and welcome to my studium how are you this morning guys today.",
    "And we will continue our painting class of we started with a white canvas and the progress with some tools and we did all of previous classes in photo shop.",
    "But as this master class series of these classes, it's about digital painting and to them we will jump in.",
    "Good morning.",
    "Renee, how are you?",
    "We will jump in.",
    "They'll be frisk and I love the refresco.",
    "You know that guys and yesterday it'll be fresh with team released absolutely amazing.",
    "Update a lot of knew, absolutely awesome features and I cannot wait to show to you how you can use this.",
    "How you can implement this absolutely amazing features in your work phone before we will start I would like to point out that I downloaded a sketch erupt.",
    "Outline of our still life.",
    "We will be working on today on my petrol so just go to my Patreon and download it.",
    "It's free without any charge.",
    "Let me bring my patron.",
    "Page first of all.",
    "1 second guys.",
    "This is my bedroom page.",
    "You can go and, uh, download this a file instead.",
    "Working on today's class along with us or after are we will finish.",
    "Our stream is up to you so I will close this.",
    "Uh page, I will expand my.",
    "Window just like that.",
    "So sorry guys, I didn't show it to you.",
    "So go to my Patreon again.",
    "I downloaded my Patreon, are linked to my Patreon page from.",
    "Under my istream, let me lunch at 1 second guys, 1 second guys, yes.",
    "Yeah, today is, uh.",
    "Yes, this is OK guys, this is my battery on a page.",
    "Go download this sketch and you will be able to paint along with us or after we will finish our stream just like this.",
    "Let me close it.",
    "I will expand this window and let's start working on our painting.",
    "So guys are basically right now I have 3 all layers in Adobe Fresco Y tree by default when you create any documented over Frisco will create a 2.",
    "Uh, let's for you one layer is a simple.",
    "A background layer as his white background layer and top layer at this layer is a simple layer without any information, so it's empty.",
    "In transparent layer it's just a layer.",
    "A buff a.",
    "You're a background layer on top of it.",
    "I have my sketch, so if you download my schedule, be able to bring your sketch in Frisco and you will have three layers as well.",
    "If it's easier for you, I will delete my transparent layer second default layer because I don't need this out there just like that.",
    "And now I have two layers of one layer is background where in top layer is sketch layer.",
    "By the way, we can delete background layer two becauses layer is invisible.",
    "You will download a JPEG file.",
    "So it will be like is this a sketch on top of our white background?",
    "1 second guide.",
    "I'll let me expand.",
    "1 second guys, I will expand my window just to see your chat.",
    "Yes yes yes.",
    "Now I can see everything perfect.",
    "And.",
    "And let's talk about new features in a fresco.",
    "We will, uh, start with absolutely my favorite.",
    "Guys, yes it's a holiday for me.",
    "We have them.",
    "We have gnu set of mixer brushes.",
    "Yes guys, we have mixing brushes, how it can access the mixer brushes you can click on a pixel of brushes.",
    "And here got we have I mean pixel brushes in here guys we have mixer brushes.",
    "A look at this.",
    "How many absolutely amazing amazing brushes we have now guys eat like Oh my God.",
    "I'm so so so so happy now.",
    "No excuses guys you can create you were able to create anything before as well but now it's completely different level.",
    "It's guys mixer brushes in Frisco.",
    "Yeah.",
    "You can use a default mixer graduates.",
    "We have a lot of uhm.",
    "Hum.",
    "All ready to go brushes or you can use your favorite Mrs Photoshop mixer brushes.",
    "We talked about this during our previous live streams.",
    "Simply go to photo shop and drag your favorite brush to create a cloud library open this created for our creative Cloud Library in Frisco and Vala.",
    "He will be able to use your favorite for the shop brushes.",
    "But as I said, just a second ago by default, and we have a lot of absolutely amazing mixture of brushes we can start of working with our right away.",
    "Second Anne, we will use all these tools just in a second second tool.",
    "Is yes guys yes yes yes we have shapes right now.",
    "Yes, we have three default uh shapes.",
    "Basic shapes look at this.",
    "We have circle square in Polygon by the way you can switch between shapes without uhm.",
    "Uh, switching to any other two example.",
    "Currently I'm in a square, a shape tool.",
    "If I would like to switch the circle I will simply click on circle just like that.",
    "If I would like to switch the Polygon I will switch the Polygon, and if you know it is Polygon has this extra plus sign.",
    "Clicking on extra plus Ryan I will add.",
    "Uh, extra corners if you will, uh, click on minus, it will remove points just like that without switching to any other tool without doing any extra steps.",
    "Also guys, you can use your shapes you created in using Adobe capture.",
    "We talk about capture, I'll laugh Adobe capture.",
    "I will click on my creative Cloud Library.",
    "Here I have all my arms.",
    "Shapes I created using capture.",
    "I will click on it.",
    "I will expand it.",
    "I will create a new empty layer.",
    "Let me just like that and now I will click on a red color.",
    "An at the bottom of my canvas you can see we have field.",
    "Up in basket tool it's filled to uh, after you will specify color, simply click on this field tool and yes.",
    "Uh, Frisco will ask, do you want a vector or pixel?",
    "Alere Yes, let's do vector and Voila, you don't need to do anything else.",
    "Just switch to another tool an you will be able to continue working on your project.",
    "So guys without spending extra time.",
    "Let me start.",
    "Uh, working on our outlook, our project and we will discover new tools along with our of painting yesterday.",
    "I agree this is amazing.",
    "Even not, comfort, rible are creating your a sketch from a white canvas, and now you can use shapes.",
    "Example, if I will switch to.",
    "Circle basic shape just like that.",
    "I will be able to rotate it.",
    "Scale size down just like that.",
    "Maybe a little bit more.",
    "Just like that, look at these guys.",
    "How simple is it?",
    "I will switch to another color example, let's use a yellow color.",
    "I will feel.",
    "I need to create a new layer in.",
    "I will feel these uh.",
    "Shape of is a pixel color just like that.",
    "I will switch switch to another tool to my brush tool.",
    "This how easy guess you can build any object using default shapes.",
    "It's super easy.",
    "I know you will love it but now I will delete it because I will be using our sketch.",
    "I will create a new empty layer.",
    "I will switch to.",
    "Default brush today it will be using soft around a pasetti brush just like that.",
    "I will assume invite the command just like that guys give me please.",
    "1 second I forgot to open on.",
    "1.",
    "The comment I needed just second guys.",
    "Yes, just like that, let me scale size down so I can preview it.",
    "Perfect sorry for that guys.",
    "Some using myself, drowned brush with zoomed in a document.",
    "I will start my a painting.",
    "So definitely guys you can increase the size of your a brush at any time.",
    "It's up to you are my personal preferences.",
    "If I'm boarding on a large space example in the middle of this shape I will use a largest larger side size of my brush if I will when I will come close to the.",
    "Ages I will bring size of my brush down that you make a more accurate painting just like that and may be able increase right now.",
    "And yes, I'm using Apple pencil and of course I'm using iPad pro and Apple pencil has great pressure sensitivity.",
    "Again I'm repeating myself over and over.",
    "Pressure sensitivity is your friend.",
    "No, what I will do I will use a same color with different shades of darker shade, just slightly an I will not this shape.",
    "Shade just maybe something like that.",
    "Yes, I will add a few splashes of darker shade of same color.",
    "I will bring size of my brush down.",
    "I will change the color of my arm.",
    "Brushed a darker shade and I will apply a few brushstrokes.",
    "Inside this a lemon just like that and now guys what I will do I will switch to white color.",
    "I will increase the size of my brush and I will add if you highlight just like that.",
    "An I don't care about how.",
    "A blending colors together right now because we will talk about this just in a second.",
    "What I'm doing right now guys I'm applying.",
    "Brush strokes of our highlights and shadows.",
    "Just to create a basic shape of a zizzle, I'm just like that and now guys.",
    "Yes Yes yes.",
    "A holiday I will switch to the mixer brush too.",
    "You can use any mixer brush you or like.",
    "We have a lot of default brushes.",
    "Use any brush you like.",
    "I will switch to softy mixer.",
    "I will bring a pasetti of my brush down and a look at this.",
    "Maybe I will increase opacity the size of my brush.",
    "Sorry and I will blend.",
    "am I a colors?",
    "You can play with a positive your brush.",
    "And see what setting do you like the most.",
    "Look at these guys, how?",
    "Frisco blends my look at these.",
    "I love love love it.",
    "I waited for this for so long I'm in now guys.",
    "I'm speechless.",
    "I love it.",
    "Look at this.",
    "How easy is it?",
    "And using.",
    "As is, uh.",
    "And create texture.",
    "Thank you, yes, it's great.",
    "Look at this.",
    "I love Love Love Love, Love it.",
    "Thank you, thank you, thank you.",
    "You are the best.",
    "Look at this now.",
    "What I will do I will switch back to my softap brush, basic, uh, soft, round brush.",
    "I will switch color of my brush to um green.",
    "I will bring size of my brush down.",
    "I will reposition my canvas and the way I like in a way most comfortable for me.",
    "I will increase the size of my brush and I will apply green a color.",
    "Again, guys, you don't have to start with the same size of your brush from the beginning to the end.",
    "I just play with it.",
    "Nothing is wrong of changing your size of your brush periodically as often as you need.",
    "And don't try, don't try to, um.",
    "Apply 1 brushstroke to cover entire arm.",
    "Shape.",
    "The best practices apply a short brushstrokes and release your hand.",
    "Yes in there.",
    "I'm super excited.",
    "If you made any mistake like I'm making right now, simply undo it.",
    "Nothing is wrong, uhm?",
    "Using an undue burden.",
    "Just like as is now what I will do now guys.",
    "I will switch color of my um brushed a darker shade of same color and maybe bigger, yes?",
    "And I will add a little bit, uhm.",
    "Shadows.",
    "Around here as a well guys, if you have any questions just ask.",
    "Just like that.",
    "And I will add a few highlights.",
    "Now.",
    "Yes guys, I know I have hard a transition between our multiple cars an I don't care about this.",
    "Why Alright, because now we have the mixer brush though I will switch back to my Nixon brush too or mixer brush.",
    "You can name it as you like and.",
    "I will increase the size of my brush and yes yes yes I will blend my colors together just like that.",
    "And again, if you made mistake.",
    "Simply undo it.",
    "Look at this.",
    "How easy we can blend all covers right now in Frisco.",
    "Just like this, no, I will bring size of my brush down and I will blend a cows around here.",
    "Let me zoom out now guys.",
    "Let's talk about our uhm.",
    "Ages of our.",
    "Then get in there.",
    "No, let's talk about ages of our uhm.",
    "Uh.",
    "Lemon.",
    "So what I will do guys?",
    "Uh, continue working with pixels brushes.",
    "We can switch to a life of brushes like brushes are uhm.",
    "Watercolor and oil brushes.",
    "We can even switch to roster, better brushes, everything is up to you guys again.",
    "It you don't have to start with some one type of brush type of brushes during your entire.",
    "A painting switch between different type of brushes and I can guarantee you can create something something unique about.",
    "I will do I will switch.",
    "To back to my basic brushes, I will switch solved around size flow brush.",
    "I will change color of my brush to um the first color we used with a lighter shade.",
    "Just like that.",
    "I will bring size of my brush down an I will fix.",
    "Maybe I will bring size down more in.",
    "I will create a new empty layer an I will add.",
    "Solved ages.",
    "Do my.",
    "Are lemon.",
    "Just like that.",
    "Maybe I will use a white color.",
    "Yes, a look at this.",
    "Now we have highlights.",
    "Just like that.",
    "An using smaller size of my brush.",
    "I will continue outlining.",
    "Ages of my shape.",
    "Even if we are working with two D object guys always tried to create a 3D object.",
    "It's Becausr again.",
    "I know I'm repeating myself, but same a look around you all objects around us have 3D dimensional view so same this painting tried to create 3D dimensional of you.",
    "It always appreciated and few brushstrokes around here.",
    "Just like this.",
    "And again, guy said we can blend right now everything.",
    "We definitely we could blend everything before 2, but now it's much much much easier using same white color.",
    "I will add a little bit.",
    "White collar around here.",
    "And let me zoom out unhappy with this part of my painting.",
    "Now let's switch to our a lemon.",
    "what I will do I will highlight my schedule it I will, creating you until air.",
    "I will switch to my soft round up aceti brush and I will.",
    "I will use bright yellow color.",
    "I will increase size of my brush.",
    "To the point I'm.",
    "Can cover a largest.",
    "Part of my lemon just like that.",
    "And when I'm going to come close to the ages of my object, I will bring size of my brush down.",
    "And again, guys, yes a positive.",
    "Pressure sensitivity is your friend.",
    "Just like that I will increase the size of my brush not too much.",
    "Anne, I will smooth all.",
    "Aligns Just like that now.",
    "Ha I love my line, eats a kind of agreed with a few splashes of our yellow and we will add a few details later on, but I would like to bring more attention to my lemon too because this lemon is a very beautiful.",
    "So what I will do I will use same color with darker shade.",
    "I will increase the size of my brush.",
    "I will bring down flow of my brush and I will add a few splashes of arm.",
    "A darker shade of same color to the ages of my element be cause.",
    "We're trying to create rigid dimensional a subject.",
    "And now I will switch almost to white color an I will add a few splashes of white cow.",
    "Any it guys again a look around you just uh?",
    "Go ahead and look around you and look at some objects around you and you will see that all subjects around you reflect all colors around this subject.",
    "So yes, our lemon is yellow, but next to our yellow or lemon we have a green line, an and mom, sure, uh, around um lime and a lemon.",
    "We have some subject, so let's bring some accounts into our.",
    "Still life what I will do I will use a green color.",
    "I will creating you empty layer and I will increase the size of my brush and I will add a few splashes of green colors to my.",
    "Alaman, becauses this part will reflect colors from our align.",
    "I will switch color of my brush to read an.",
    "I will add a few splashes over as a color around here and look at this.",
    "Yes our on line lemon came to alive just like that.",
    "I will merge my arm.",
    "Latest together lemon layers together.",
    "An yes I will switch back to the mixer brush tool.",
    "Again, any mixer brush.",
    "You are more comfort rible, two more comfortable with will of work.",
    "Maybe I will change to another just to show it to you.",
    "OK, let's flat brush mix it switched to this brush and blend our colors.",
    "Just like that, look at this.",
    "I love it guys.",
    "I love it.",
    "Oh look, it's.",
    "Again, you can switch to different color.",
    "And blend everything together and again guys you can switch between different.",
    "Ah, I'm Mr.",
    "Brushes up any time.",
    "No rules in here.",
    "Feel free to create anything you like in a way you like.",
    "Just like that.",
    "And this is our lemon.",
    "Guys, let's talk in other new feature in Adobe Fresca.",
    "Let's talk about color picker.",
    "Yes guys yes yes yes yes.",
    "Now we can pick different colors with one click.",
    "Yes, how some reason I will switch to color Picker.",
    "And as you notice guys here we have two icons.",
    "Stop I can will select single power button I can will select multiple cars.",
    "Simply click on multiple colors.",
    "I can you will see this item will will be highlighted in blue color.",
    "Hold your a modifier an A look at this.",
    "Now you can pick it.",
    "Multiple colors.",
    "Look at this.",
    "How awesome is this?",
    "I love love love example.",
    "Let's speak a cars from our lemon.",
    "I will switch to.",
    "A watercolor brush multiple are color function.",
    "Works with a wide brush, is an with most pixel brushes.",
    "So I will switch the watercolor um wash flat brush.",
    "I will create in you empty late just to show it to you.",
    "I will bring sites of my brush down and I'll look at this guys.",
    "Yes yes yes.",
    "Now we can paint with multiple colors in one, a brushstroke just like this.",
    "Oh look at this.",
    "How awesome is this?",
    "Absolutely amazing.",
    "Let me delete this layer.",
    "You can use a multiple color of bigger function to create extra texture for your, uh, subject.",
    "It's always great away to add a little bit texture even to human skin.",
    "Stew are still lives and we will do it later on.",
    "Thank you Renee, it's awesome.",
    "OK, we talk about new shapes tool without about multiple colors.",
    "Mixer brush said?",
    "Oh yes, let's talk about ruler straightedge.",
    "Here guys, we have a rule I will see I will name it a ruler because it's more.",
    "Are you familiar with this name?",
    "I will click on this ruler just like that and avala I can reposition my ruler in a way I like.",
    "Let me create in your layer just because I will delete it later on, I will switch to any brush.",
    "Let's switch to vector brush.",
    "Just like that and I will use a ruler to apply straight align.",
    "And if you notice guys we have measurements on the left side.",
    "Look at this even if you will zoom in your document.",
    "Let me zoom in my document if you will zoom in your document.",
    "Why I'm doing this, I don't know.",
    "Just like this, you still will see all your measurements or look at is this.",
    "Now you can irritate your.",
    "Ah, ruler and just like this.",
    "And you can hide this, uh, your ruler simply once again, on a ruler icon, just like that gas we used.",
    "Vector brush let's talk about vector brushes right now.",
    "Let me hide this, creating you later.",
    "So I'm using my vector brush with red color for a better a preview for you and I will create this a brush stroke as in three size.",
    "1 maybe more.",
    "2345 so I created my 5A straight lines.",
    "OK most straight aligned and now I decided that I need to clean up some parts of my shape because I don't need example this part in my shape or this part.",
    "How can I do this guys it's super easy.",
    "I still have highlighted my.",
    "A vector brush I will click and hold my modifier and I will click on this.",
    "Any online I would like to?",
    "Add remove just like that and what I'm doing, I'm cleaning up my sheep.",
    "Just like that without switching to any other tool just like this, yes yes, yes, now we can clean up our vector shape just with one click.",
    "Just create any shape.",
    "Example this.",
    "Click and hold your modifier and click on any part in your vector shape you would like to clean up.",
    "Just like that and Vala.",
    "Yes.",
    "How awesome is it?",
    "So let me delete all layers we don't need.",
    "Just like that, and let's continue working on our painting now.",
    "I will highlight one more time.",
    "My um sketch layer.",
    "I will create a new empty let I will switch back to my.",
    "Basic brush soft round are positive brush.",
    "I will increase flow 200%.",
    "I will change to green color.",
    "I will bring size of my brush down maybe not.",
    "Yes, just like that may be smaller and I will start working on my leaves.",
    "When I will finish applying, creating first a layer of a multiple colors for my leaf, I will switch back to.",
    "My mixer brush tool and we will add if you more details.",
    "So as you notice guisarme periodically zooming in on my other command for better preview.",
    "Also, all the time zooming out my document periodically just to see if I made any mistake or I missed anything.",
    "I have same workflow in um.",
    "Photo shop painting.",
    "I'm zooming in my the command and I'm zooming out my document all this time.",
    "So this is our first layer of color for our lives, just like this in now guys I can switch to the mixer, brush any mixer brush you are more confortable with.",
    "Again, I will use darker shade of my.",
    "Same color.",
    "I will create a new empty layer with smaller brush of my size.",
    "I will add a few shadows around here and around here just like that.",
    "In the middle of my leave.",
    "I have my reference image on another monitor, so guys and periodically looking at another minute or just to see my reference image.",
    "Now I will switch to uhm.",
    "Brighter shade of same color an I will add a few splashes of highlights.",
    "Becausr highlights and shadows are always next to each other and we know that.",
    "And now I will blend all colors together.",
    "Evidently size of my brush and just alike assist look at these guys on blending my colors using same brush.",
    "I used to create shadows and highlights.",
    "And yes, you can do.",
    "A more accurate job.",
    "If you will spend more time and again, I don't want to keep you here longer than it supposed to be.",
    "Just like that.",
    "Look at this now.",
    "Let's talk about our eleven.",
    "We have our lemon.",
    "We have our live and we need to add a few details.",
    "First of all, to our or lemon.",
    "what I will do I will highlight my live on earlier.",
    "I will creating you empty lip.",
    "I will switch back to my basic brush.",
    "Anne, I will use darkish color I used for my uh lemon shadow.",
    "I will bring size of my brush down in.",
    "I will add a little bit more details to my element just like that.",
    "If you made any mistake like I I did, simply undo it and start all over.",
    "You can I add more details to it.",
    "Add more highlights and shadows.",
    "Just like that guys, it's Super Super Simple.",
    "Just like that.",
    "Now let's talk about Dexter.",
    "First of all guys.",
    "If you would like, you can bring down our pasetti of your sketch layer just like that.",
    "Or you can delete your sketch layer.",
    "It's up to you.",
    "Guys are no rules in here.",
    "Everything is up to you, but what I will do I will highlight my top layer.",
    "I will create a new empty layer.",
    "I do switch to come.",
    "Yellow colour, maybe little bit darker shade and I will switch to.",
    "These are brushes.",
    "White cone is rush is because I using comics brushes.",
    "I will create texture.",
    "I will add textures to my lemon and to my align.",
    "We have again guys we have alot alot absolutely amazing.",
    "Crazy to GoComics brushes.",
    "Now click on any brush you would like to use.",
    "You can change our flow flow is a positive your brush basically you can change flow of your brush.",
    "You can change size of your brush.",
    "Maybe I will increase size and using this brush I will add a little bit extra to my alemana just like Dallas.",
    "Again, you can increase or decrease size of your brush and be cause I was using separate a layer guys.",
    "Can adjust my layer in the way I like.",
    "what I would like to do.",
    "Maybe I will change blend mode.",
    "Let's see yes I change blend mode to um color.",
    "Born by the way, you can change blend modes from a layer properties panel.",
    "Also, you can change a pasetti of your layer of your arm.",
    "Um?",
    "Stop a layer or any other layer.",
    "Now what I will do I will create a new empty there I will switch to dark green color.",
    "I will bring slice of my brush down in.",
    "I will add few on teachers to my alive just like that and now I will do same.",
    "I will explain my layers properties panel.",
    "I will try to change a blender mode, let's see.",
    "I kind of like overly and yes I will bring down a pasetti of this alere just like this.",
    "What time is it all guys we need to finish soon.",
    "Now I will highlight my.",
    "Sketch layer I will creating you empty lair.",
    "I will switch to my um watercolor um wash a flat brush I will expand my um.",
    "A color wheel by several guys you can, I touch your color palette or color wheel anywhere you like.",
    "My personal preferences to attach my color wheel next to my toolbar.",
    "In that case, I can access to my color wheel, not anytime without extra Click to expand my color wheel.",
    "So what I will do now?",
    "I will use our uh, car multiple cover.",
    "We created multiple cars we created with you.",
    "Remember guys is this one?",
    "I will click on this color.",
    "I will increase the price of my brush.",
    "Just like that Anna look at this, maybe I will use in other of watercolor brush, Water, Watercolor Wash softi will increase by maximum.",
    "And yes yes yes.",
    "Look at this guys.",
    "Look at this.",
    "We're using multiple colors.",
    "Basically we are creating texture without extra steps.",
    "And yes we can bring down a pasetti of our alert if we need.",
    "Now I will change to light yellow color in.",
    "I will add if you splashes to yellow color to my.",
    "Art just like this.",
    "So guys.",
    "Our shadows I will create a new empty layer on top of my background player.",
    "I will switch to darker shade of a blue collar.",
    "Any cold color you prefer.",
    "I will bring down size of my brush in.",
    "I will add shadows on their am I alive in a lemon just like that?",
    "Any cold power will work for arm shadows.",
    "Again, it's up to you.",
    "And I can bring down a pasetti of this layer.",
    "Now I will create a new empty late.",
    "I will bring size of my brush down and I will add a few splashes of darkest shadow color directly under my subject because under our subject is the dark as a part of our shadow, just like that in again friscoville blend all accounts together.",
    "So guys.",
    "This is what I wanted to share with you by the way, you can expand your canvas.",
    "You can hide your on a layer, a panel, and you can expand your a canvas.",
    "So now you can work without any tools.",
    "And of course you can arm bring back tools at anytime.",
    "Simply click on this double arrow icon again.",
    "And now you can share your project an as always closed too.",
    "Hi Roy.",
    "Yes yes yes.",
    "Of course you can.",
    "Uh, you can, uhm?",
    "Share your project in a way you like.",
    "But as always before I'm finishing my arm.",
    "Frisco tutorials Frisco live stream.",
    "I always do same.",
    "I will click on share button.",
    "I will click on a publishing expert in here guys we have time lapse yes yes yes click on it and just like this.",
    "Yes, Fresco Records everything for you.",
    "How awesome is it?",
    "I love love love this feature doesn't matter how many times.",
    "Show with this feature.",
    "I love this feature so guys.",
    "Today is the day.",
    "Go light your fresco, dry all these absolutely.",
    "Is it new features and tell me which feature is your favorite?",
    "Uh, if you would like to use a sketch I used today, let me switch.",
    "If you would like to use a sketch I used today, go to my Patreon.",
    "I shared my link uhm.",
    "On on my YouTube on my big hands in on my Facebook.",
    "Go download the sketch.",
    "Great if you will.",
    "Uh, tell me which feature is your favorite.",
    "My pleasure guys, my pleasure and loving guys.",
    "I love it so thank you so much for all your support guys.",
    "As always super appreciated.",
    "Thank you for your time.",
    "Thank you for spending our every morning of his me guys.",
    "Very appreciate iPad.",
    "Yes we will create something very beautiful very.",
    "Uh.",
    "Unexpected using text in Adobe Photoshop on iPad.",
    "So Facebook business page.",
    "So guys and again if you have any questions just ask.",
    "I'm here to help so but I will stream anyways.",
    "I will record my tutorials anyways but I will feel better if you will tell me what you would like to learn, what you would like to see becausr.",
    "Thank you Renee.",
    "Thank you Roy.",
    "Thank you.",
    "Sam is sorry if I'm pronouncing your name of wrong.",
    "I'm so so sorry.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        4,
        5
      ],
      "sentence": [
        "Renee, how are you?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        42,
        43
      ],
      "sentence": [
        "So it will be like is this a sketch on top of our white background?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        92,
        93
      ],
      "sentence": [
        "Uh, Frisco will ask, do you want a vector or pixel?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        106,
        107
      ],
      "sentence": [
        "How simple is it?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        166,
        167
      ],
      "sentence": [
        "How easy is it?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-CHITCHAT",
      "span": [
        315,
        316
      ],
      "sentence": [
        "How awesome is this?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-CHITCHAT",
      "span": [
        327,
        328
      ],
      "sentence": [
        "How awesome is this?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-CHITCHAT",
      "span": [
        338,
        339
      ],
      "sentence": [
        "Are you familiar with this name?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        368,
        369
      ],
      "sentence": [
        "How awesome is it?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        464,
        465
      ],
      "sentence": [
        "Remember guys is this one?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-CHITCHAT",
      "span": [
        506,
        507
      ],
      "sentence": [
        "How awesome is it?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        512,
        513
      ],
      "sentence": [
        "Is it new features and tell me which feature is your favorite?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "ANSWER",
      "span": [
        93,
        94
      ],
      "sentence": [
        "Alere Yes, let's do vector and Voila, you don't need to do anything else."
      ]
    },
    "T25": {
      "id": "T25",
      "label": "ANSWER",
      "span": [
        107,
        108
      ],
      "sentence": [
        "I will switch to another color example, let's use a yellow color."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T2",
      "answer": "T24",
      "question_sentence": [
        "Uh, Frisco will ask, do you want a vector or pixel?"
      ],
      "answer_sentence": [
        "Alere Yes, let's do vector and Voila, you don't need to do anything else."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T3",
      "answer": "T25",
      "question_sentence": [
        "How simple is it?"
      ],
      "answer_sentence": [
        "I will switch to another color example, let's use a yellow color."
      ]
    }
  }
}