{
  "sentence": [
    "Hello guys, my name is Victoria power.",
    "If I'm the Photoshop artist and welcome to my students, how are you this morning?",
    "Guys today we will continue our series digital painting in Photoshop still alive this Victoria power.",
    "So what we will be working on today.",
    "Today we will be working on cherry painting in his delving further shop.",
    "Yes yes yes 1 second let me.",
    "Move all my.",
    "Comment chat just to be able to see all your beautiful comments just like this and now we can reckon role as I said today we will be working on cherry painting and.",
    "I have a my reference image UM on my iPhone, so probably you will see I mounted my iPhone next to my Wakeham Sintec so I can see you can use any reference image or you can paint from imagination.",
    "Or if you have cheer you can use you can use your alive cherry as your evidence.",
    "Image references subject Watt.",
    "Um?",
    "We need what do we need for today's um, painting?",
    "Today we need just a photo shop and if you have any tablet it will be super helpful because I'm as always.",
    "I'm old as always.",
    "I'm saying that any tablet will be much better than your arm computer mouth.",
    "Can you paint without tablet?",
    "Sure you can, but why?",
    "Why you need to spend more time an basically torture yourself.",
    "It's my opinion.",
    "So guys outlets that I will switch to my a desktop just like that.",
    "Can you see me?",
    "Yes you can see me just like this.",
    "Weather will be working on our painting guide.",
    "Don't hesitate.",
    "Ask any questions if you have any questions just ask.",
    "I will be more than happy to answer any of your questions life or after an hour stream will be finished soon.",
    "As you can see I have opened Adobe photo shop and also I have created simple documents.",
    "Of course guys you can create your document in any size.",
    "You can use any color for your background.",
    "It's up to you.",
    "Right now I have only one layer.",
    "This layer, uh, is a lot.",
    "It's a simple background layer with white color.",
    "I will leave this layer as it is because I will be back to this layer or later on.",
    "Also guys today I will be using uhm impressionist brushes.",
    "Yes, I forgot to mention we will be working on impressionist painting in either before the shop.",
    "Hello Sean, how are you this morning?",
    "Thank you for joining us.",
    "I downloaded all.",
    "My impression is brushes and Ola brushes in Photoshop from Adobe website.",
    "All these brushes are free for you.",
    "If you are creative cloud subscriber.",
    "How you can download them?",
    "Simply click on this beautiful menu.",
    "Click on and get a more brushes and you will be redirected to Adobe website to your creative cloud account.",
    "If you didn't sign in, sign in and you will be able to download thousand 1000.",
    "Absolutely amazing.",
    "A brush is created by Kyle of Webster.",
    "99.9% in my um?",
    "A digital painting workflow I'm using Kyle of Webster up brushes 1% I'm creating by myself or I'm using default Photoshop brushes so it's pretty go downloaded.",
    "Now I will create a new empty there just like that be cause you know me.",
    "I prefer to use a separate layer for each subject in Maya painting.",
    "Why?",
    "Because it's easy to have control over my painting.",
    "I can adjust anything at anytime.",
    "Uhm, you can start always a pencil to it.",
    "Simple pencil tool use.",
    "Uhm, any size for your pencil tool in use any color for a pencil tool using pencil too.",
    "I will outline.",
    "Ah, my a cherry, just like that.",
    "An again guys don't stress out about how perfect your arm.",
    "Um sketches, because you always can fix anything at anytime, so just enjoy your creation and.",
    "Don't think about how what color you should use for your sketch.",
    "Any color will work.",
    "I'm using a dark color be cause it's kind of a for me, it as is associated with traditional painting.",
    "Traditional a pencil, so that's why I'm using as a scholar.",
    "Feel free to use any color you like.",
    "It's our part of our our first Cherry and now I will start outlining my second chair.",
    "As you can see guys actually a cherry.",
    "Is a very simple to paint because it's simple.",
    "Basically um circle with few adjustments.",
    "When are we will start working with Scott?",
    "It's completely different story becausr um cars will create.",
    "Identify your perfect.",
    "Cheer.",
    "So this is my, um, basic outline of Cherry and now I will add steam to it.",
    "They will be connected as you can see that I'm not spending a lot of time on my sketch because as I said, I can you just anything out later on.",
    "This is first team.",
    "This is second.",
    "Just like that.",
    "It's very very simple guys.",
    "So basically we are done and one more part our beautiful leaf green beautiful lip and again guys you can create you can paint your leaf in your chair using any US style you like.",
    "Everything is up to your so this is basic outline of our children.",
    "Now what I will do now, but I will creating you empty layer just like that.",
    "I will switch to uhm.",
    "Um impression is a brushes.",
    "As you can see I have opened up impressionist folder with all impressionist brushes I downloaded from Adobe website and as we talk many many many times before you can organize your brush presets using folders and subfolders I will click on.",
    "I first brush.",
    "I would like to work with.",
    "Let's see what brush I would like to work with.",
    "Like is this I will change color of my brush to bright red in idle.",
    "Bring size of my brush down using this brush I will start outlining my cherry if this brush not what you wanted simply undelete your lyrically you have to learn and.",
    "Speak any other brush.",
    "Like I did right now an I like this a brush.",
    "We talked about impressionist painting.",
    "Soon we will be using broken color, Tiffany broken color technique means that we will leave on some part on top of some part of our arm.",
    "Don't later we are working on right now, not painted becausr we will obtain we will feel all these empty gaps or later on using a different colors and this is basic technique of our impressionist painting.",
    "As you know, in ambition is painting artist.",
    "A dozen time mix uh colours on pilot.",
    "Mix all colors directly on the canvas.",
    "This is principle of impressionistic painting.",
    "One extra Steve.",
    "I like your sketch layer in bring down a pasetti of your layer just like that.",
    "In this case you will still be able to see your sketch layer, but your top layer your color layer will be more in a focus.",
    "And here's guy, so you can use different sizes of your brush if you started example with smaller size of your brush, it doesn't mean that you need to start with this brush till the end of your projects.",
    "Which two different arm sizes?",
    "Also you can switch to different uh, brush about, uh, be careful with it because example if you start started working on your paintings using impressionist art brushes, you can't.",
    "I speech your brush to watercolor brush.",
    "It's not what you can definitely.",
    "You can no rules in here, but if this is what you are looking for, four if you want to mix a different technique, go for it.",
    "But if you want to create painting and in strictly in a watercolor style or Indiana.",
    "Impressionist styles, uh switch.",
    "Choose a brush from uh the same family.",
    "So what I will do now, now I will create in your layer.",
    "Above this earlier I will use a darker shade of same color just like that.",
    "I will bring size of my brush down and I will start.",
    "Blocking garlic cause I will start basically adding shadows in.",
    "After that I will work on all highlights guys I'm I'm repeating myself I know, but it's very important.",
    "Highlights and shadows are always next to each other.",
    "Shadows and highlights are creating our subject, creating a 3D Illusion.",
    "Be careful with shadows and highlights.",
    "You can easily over do it in basically ruin your image.",
    "Some of my students asked me when I know that I need to stop avoiding on my painting and my answer is always same and we can continue working on our painting forever.",
    "But if you will look at your painting at your project and you will behave, you will be happy with it if you will say.",
    "Oh, I like it.",
    "This is what I wanted.",
    "Stop working on your project.",
    "So this is our.",
    "Uh.",
    "Shadows and guys remember I told you that I'm using separate layers of for each subject for each detail in my painting this is a great example.",
    "If this all the shadows are too harsh for you, simply bring down a pasetti of your atop pelayaran.",
    "You will ask smooth.",
    "You will bring up.",
    "City of your eye shadows down.",
    "It's very easy.",
    "Now I will create a new empty layer just like that.",
    "I will use a lighter shade of same color in.",
    "I will add a few.",
    "Highlights just like that.",
    "A look at this.",
    "Remember guys, we talked about that we will be using a broken collar technique is this is kind of broken cars technique.",
    "If you would like to have correct.",
    "Click on your top layer in a restocking under your first um colored layer and now your brightest color will be, um.",
    "They're all a layers an.",
    "First layer of color we worked on with you guys.",
    "Remember guys, we had gaps, not painted gaps.",
    "All these gaps helps us to preview.",
    "Bottom color color.",
    "We are working on right now and this is broken technique.",
    "It's easiest way to understand.",
    "Just the light that look at is it again guys.",
    "We have a lot of brushes of we can, uh, use.",
    "Spend sometimes experiment in after a few minutes, maybe half an hour, you will find your favorite impressionist brush, but I will do right now.",
    "I will highlight my top layer.",
    "I will creating you until later.",
    "Just like that I will use.",
    "Uh, yellow color bright yellow card.",
    "I will bring down opacity of at this layer in.",
    "I will add a few splashes of Aziz yellow color to my a painting, just like that in I will increase size of my brush.",
    "Again guys.",
    "You easily can over, uh, do be careful with all your brush stroke, follow on general.",
    "Uh, in this example Cherry aligned flaw.",
    "And I were working on an impressionist painting as you can and blend old cars in the way you like.",
    "Or you can leave.",
    "You brush stroke as separately.",
    "Uh, it's up to you.",
    "Just like that in August, you basically can continue working on your painting, switching between different are colors.",
    "Anna building your perfect three.",
    "The chair.",
    "Why am I always repeating 3D Cherry?",
    "Because guys just stop doing what you are doing right now and a look around and you will see that any object in a subject object around as it's the dimensional even if we are working on 2D painting.",
    "Uh, we always supposed to.",
    "A dry at least try to create A to 3D dimensional illusion, unless I you 3D dimensional subject is of what you're looking for.",
    "No, I will create a new empty layer just like that.",
    "I will switch to white color and I will add a few highlights to my chair just like that.",
    "Remember guys highlights are important before you will start working on your highlight.",
    "If you don't have.",
    "A reference image are first of all, identify, uh, where you're a light comes from a particular industry.",
    "As photographer, I can see that one light is like it on top of a this cherries and one 2.",
    "Actually softboxes are located on each side of of Cherry.",
    "You can see white highlights.",
    "Basically, this highlights are soapbox soapbox.",
    "And I see I can see photographer use to uhm.",
    "Hi life due sold boxes.",
    "And not on the side.",
    "Just like that, if this all these highlights are too harsh for you, just again bring down a pasetti of this layer more than we did from the beginning.",
    "I will bring size of my brush down and I will add a few more highlights around here.",
    "Just like that, this highlight will identify shape top shape of my cherry.",
    "Look at this and another one.",
    "Just like this.",
    "Beginning guys arm.",
    "I look around.",
    "Um?",
    "Study your subject before you will start working on your painting.",
    "Just a static, carefully your subject and you will see all beautiful shapes you will see that all highlights and all.",
    "Uh, shadows created beautiful shape now.",
    "I will switch the darker shade of my eye red color just like that in.",
    "I will add a middle part of my cherry just like that.",
    "Anna look at these guys.",
    "Now we have 3 dimensional illusion and and if you are using any tablet and I hope you do, you have a pressure sensitivity.",
    "I remember guys, pressure sensitivity is your friend using pressure sensitivity you can.",
    "Control your brush stroke.",
    "Guys, if you have again in equations, just ask, don't hesitate.",
    "I'm here to help.",
    "What I'm doing right now.",
    "I'm basically I'm outlining I a little bit Amaia Cherry just to create this 3D illusion I was talking about.",
    "I will bring.",
    "I will use darker shade of my eye color to add a little bit more shadows to the top of my cherry, just like this is.",
    "And look at this from second guys.",
    "I lost, yeah.",
    "You can increase size of euro brush and here we have shadow from the first Cherry.",
    "Both Cherries are located next to each other and of course they will reflect.",
    "Each other.",
    "Just like that.",
    "Perfect perfect perfect I love I love cherries in general.",
    "Just like this now we will start working on our steam.",
    "I will create a new empty layer.",
    "I will use same.",
    "A brush, but with this beautiful green a color I will bring size of my brush down and very fast.",
    "I will start outline if this color is not what you were looking for, just.",
    "Change.",
    "To any other color you like, like I did right now.",
    "You can come follow your original um sketch or uh, you can imagine.",
    "File your sketch.",
    "It's up to you.",
    "Just like this and another one.",
    "If you're not comfortable with our digital painted yet.",
    "Tried to apply a short breaststroke and release your hands should brush stroke and release your hand in this way you always can undo your mistake of very easily if you think it's mistake.",
    "Uh, you can, uh?",
    "And do anything?",
    "Uh, much easier if you just will work with a short brushstrokes, I will increase size of my brush and I will start.",
    "Working on my eleaf, this leave is too bright.",
    "You might taste.",
    "So what I will do I will use.",
    "Just a different shade of a green color.",
    "I will bring size of my brush down an I will start on.",
    "I will continue working on my painting an again guys when you are working on a still alive painting in Photoshop or traditional.",
    "Doesn't matter if you're not working on some botanical are painting, don't don't try to paint every single detail in your arm.",
    "I still like unless this is your attention, uhm?",
    "Just enjoy your creation, paint anything you Alaikum.",
    "Um, just enjoy it.",
    "Your painting shouldn't be a just like uhm, copy of, uh?",
    "Real cheers again, unless this is your attention.",
    "Just in enjoy your art.",
    "Create create every single day.",
    "So what I'm doing right now, I will add a few more details to my a lives.",
    "I believe the size of my brush just like this and.",
    "And again got, we're working on impressionist painting.",
    "We can I have a Freedom of our expression I create.",
    "Our own still live in own our own arm.",
    "Ah.",
    "Using our own technique.",
    "But I will do right now.",
    "I will be using a lighter shade of a blue card.",
    "I'm sorry green color just like that and I will start.",
    "Adding a little bit more details to my eleaf and remember guys, we need to add highlights becausr.",
    "Uh, as we said just a few minutes ago, all highlights and shadows will help us to create 2D3D.",
    "I'm sorry.",
    "Cheer.",
    "Just like that I will switch to yellow color light a lighter shade of yellow color just like that, and I will add a few splashes of yellow color and again guys you can use different a separate layer for each color and I will recommend you to do so if you never painted before.",
    "Becausr if you never painted before.",
    "Uh, you will make some mistakes or you will be not happy with, uh, some particular color or a brush stroke.",
    "And instead of be frustrated just simply deleting your lip much, much, much easier.",
    "And now what I will do I will switch to white color.",
    "I will creating you emptily and I will add if you.",
    "Splashes off a highlight.",
    "To my life.",
    "Just like that and also to my steams.",
    "If you if you are working on a smaller subject, just bring size of your brush down.",
    "And again, guys.",
    "Do whatever you like.",
    "It's your creation.",
    "It's your art.",
    "I'm just giving you some ideas.",
    "And yes.",
    "Definitely don't rush.",
    "Spent more time and you will create something very unique and beautiful.",
    "Now I will switch to darker yellow color, almost a Brown and I will add top of all my steam.",
    "I will be switching between green.",
    "A Brown and yellow colors.",
    "And again, everything is up to you.",
    "You can use any college you like.",
    "Now I will Adele eat a my um sketch layer or simply hide it just like that on what we need to do now guys, now we need to add shadows under our.",
    "Cheers to do so.",
    "I will highlight my sketch layer and I will create my new layer on top of all my sketch layer but below my chair.",
    "So here I will be using same brush but I will start with light shade of Gray color.",
    "I will increase the size of my brush and we talk about our shadows.",
    "Our alive because light comes from on top of our chairs and from the site of our chase light will be.",
    "Shadows will be directly under our cherries and the area of shadow which is directly under our cherry will be the darkest area in our image.",
    "An hour painting and in our shadow, but before we will start working on it I will add a few splashes of a shadow basic shadow.",
    "I would name it general shadow just like this.",
    "And again, if.",
    "You're not happy with his shadow if it's too harsh.",
    "Just bring down a pasetti of your layer just like that.",
    "And now using same brush you can add a few more arm.",
    "Brush strokes now I will creating you empty layer.",
    "I will serve each to darker shade of blue color.",
    "Yes guys.",
    "Forumi shadows I'm always used.",
    "I always use a cooler colors and today will use a blue car.",
    "Remember guys I created in you empty layer right now and using my blue color I will add if you shadows.",
    "And there are my chairs.",
    "I can increase the size of my brush.",
    "Just like that, and again, because I'm using separate layer for my top shadow, I can bring down our pasetti of Aziz Layer and the last layer in our shadow will be as a darkest I areas of darkest layer in our painting.",
    "I will create a new empty layer.",
    "I will use a darker shade of my blue color.",
    "I will bring slice of my brush down just like that and I will add a few splashes of.",
    "Shadow directly under my chair is just like that if we will, we will talk about different technique if we will use watercolor paint brushes or any other brushes we will blend all colors together to have a beautiful and beautiful in less visible transit transition between our colors.",
    "But today we are working on impressionist painting.",
    "In, Uh, I love, love, love or broken color effect I love.",
    "To see each brush stroke, I created its beauty of impressionistic painting and I love it a lot.",
    "No, you can create a background to do so.",
    "Again, I will create in you empty layer below all my legs below my chairs out there below my shadows later and I will be using same arm.",
    "Impression is brush, but I will use a yellow color.",
    "I will increase the size of my brush just like that in I will add a few splashes to identify my a background is this will be my surface just like this.",
    "And again because we are working on.",
    "Impressionistic painting we can leave some area not painted and we can feel as this empty gaps are using a different account and this is what I will do I will create a new empty layer below my yellow background layer and I will be using a lighter shade of same yellow color and I will feel all these gaps of ways.",
    "This a beautiful color and a look.",
    "At these guys this is our Sheriff.",
    "Can you add anything else?",
    "Yes guys you can add another uh fruit or vision next to it.",
    "You can add a more cherry.",
    "You can add more details.",
    "Everything is up to you.",
    "This is my weight.",
    "Thank you.",
    "Thank you so much.",
    "Sala baby hi.",
    "So this is very easy.",
    "This is, uh.",
    "How you can, uh, create a beautiful uhm still life painting in Adobe Photoshop using impressionist brushes and you can download all these brushes for free.",
    "If you are creative cloud subscribers and I hope you are creative cloud subscribers.",
    "So guys let me switch to my surface camera.",
    "Right so.",
    "We did it.",
    "We painted high high salaries, so happy to see here.",
    "I love you.",
    "I love born with impressionist brushes.",
    "I love impressionist painting in traditional painting and digital in my digital painting.",
    "You know here to answer any of your questions and again guys I'm repeating myself over and over and over but I will do it one more time today.",
    "I was on or on Twitter and tag me in your creation and tell me that you created this paid or else I would love to see what you create.",
    "I would like to push you to create something and I hope I'm very helpful.",
    "Hi Steven Ease Hi Hi how are you create share with me your painting and tomorrow we will talk about a digital painting in Adobe Photoshop on iPad.",
    "You asked me guys, you asked me many many times how you can paint in Adobe Photoshop on iPad.",
    "Yeah so guys thank you so much.",
    "Thank you for all your support.",
    "Super appreciate it and I will see you tomorrow.",
    "But before tomorrow create something in.",
    "Share your creations with me.",
    "Thank you guys bye.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1,
        2
      ],
      "sentence": [
        "If I'm the Photoshop artist and welcome to my students, how are you this morning?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        12,
        13
      ],
      "sentence": [
        "We need what do we need for today's um, painting?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        16,
        17
      ],
      "sentence": [
        "Can you paint without tablet?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "ANSWER",
      "span": [
        17,
        18
      ],
      "sentence": [
        "Sure you can, but why?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        21,
        22
      ],
      "sentence": [
        "Can you see me?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        37,
        38
      ],
      "sentence": [
        "Hello Sean, how are you this morning?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        43,
        44
      ],
      "sentence": [
        "How you can download them?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        72,
        73
      ],
      "sentence": [
        "When are we will start working with Scott?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        170,
        171
      ],
      "sentence": [
        "Why am I always repeating 3D Cherry?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        320,
        321
      ],
      "sentence": [
        "Can you add anything else?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "ANSWER",
      "span": [
        13,
        14
      ],
      "sentence": [
        "Today we need just a photo shop and if you have any tablet it will be super helpful because I'm as always."
      ]
    },
    "T19": {
      "id": "T19",
      "label": "ANSWER",
      "span": [
        22,
        23
      ],
      "sentence": [
        "Yes you can see me just like this."
      ]
    },
    "T20": {
      "id": "T20",
      "label": "ANSWER",
      "span": [
        44,
        46
      ],
      "sentence": [
        "Simply click on this beautiful menu.",
        "Click on and get a more brushes and you will be redirected to Adobe website to your creative cloud account."
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        53,
        54
      ],
      "sentence": [
        "Why?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "ANSWER",
      "span": [
        54,
        55
      ],
      "sentence": [
        "Because it's easy to have control over my painting."
      ]
    },
    "T11": {
      "id": "T11",
      "label": "ANSWER",
      "span": [
        321,
        322
      ],
      "sentence": [
        "Yes guys you can add another uh fruit or vision next to it."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T2",
      "answer": "T1",
      "question_sentence": [
        "We need what do we need for today's um, painting?"
      ],
      "answer_sentence": [
        "Today we need just a photo shop and if you have any tablet it will be super helpful because I'm as always."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Relevance",
      "question": "T3",
      "answer": "T4",
      "question_sentence": [
        "Can you paint without tablet?"
      ],
      "answer_sentence": [
        "Sure you can, but why?"
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Relevance",
      "question": "T5",
      "answer": "T19",
      "question_sentence": [
        "Can you see me?"
      ],
      "answer_sentence": [
        "Yes you can see me just like this."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Relevance",
      "question": "T7",
      "answer": "T20",
      "question_sentence": [
        "How you can download them?"
      ],
      "answer_sentence": [
        "Simply click on this beautiful menu.",
        "Click on and get a more brushes and you will be redirected to Adobe website to your creative cloud account."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T8",
      "answer": "T9",
      "question_sentence": [
        "Why?"
      ],
      "answer_sentence": [
        "Because it's easy to have control over my painting."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Relevance",
      "question": "T18",
      "answer": "T11",
      "question_sentence": [
        "Can you add anything else?"
      ],
      "answer_sentence": [
        "Yes guys you can add another uh fruit or vision next to it."
      ]
    }
  }
}