{
  "sentence": [
    "Hello Hey, how's it going?",
    "Let's see hold on?",
    "Launch.",
    "Turn it up a little bit.",
    "I want some of the vad back some of the video on demand from yesterday back and I didn't notice too much like of that droning bass that I thought there was so we're probably OK.",
    "I see that it's like registering a little bit down there.",
    "But I don't know what is it just seems like my audio settings of a been changed a little bit somehow.",
    "Um.",
    "Today we're going to be working on some more.",
    "Of our DND trading cards.",
    "Hopefully, that sounds like something you guys would be interested in because that's what we're doing today?",
    "And I'm going back to an older.",
    "An older design that I had when I just started actually this is one of my first concepts for a DND trading card.",
    "Music really loud is just mean.",
    "Where is a good level?",
    "How 'bout?",
    "About right here.",
    "Is it going to jump up?",
    "I think it will.",
    "I just want to get this balance, good before I get started.",
    "Yeah, I thought about a couple of things for these trading card ideas and one of those things.",
    "I thought about was breaking up the cards into different types of card.",
    "I don't know how else to say that basically spells creatures items things like that.",
    "And the first of which was I don't know if it really be a spell, maybe like abilities could be like a second class.",
    "It's probably good to keep things more simple in a trading card game, but spell storm arrowstorm rather.",
    "And the idea here is that the character would just cast a volley of arrows down whether they were like you know ETH role or or whatever.",
    "I'm not really sure, but that was kind of the concept.",
    "I had a bit of a hard time.",
    "Thinking about this for a couple of reasons.",
    "One of which was the perspective in the proportions of the character is not super great at doing the proportions, but I think that it's like fairly clean fairly tight, so I'm just going to play around this a little bit and see what we can come up with I'm going to be on for about 2 hours.",
    "Today, maybe 1, 1/2.",
    "I'm not really certain yet.",
    "There was one stream that went on for about 1/2 hour extra and just wanna maybe clean that up a little bit.",
    "So here we are.",
    "It's Sunday.",
    "It's almost 2:00 PM for me here and I'm going to start working on.",
    "On this thing.",
    "Uh it should be a pretty straightforward thing.",
    "Foreground middle ground background character.",
    "Post processing effects and then ultimately the line art.",
    "I think will end up finishing with the line art.",
    "And I think we'll be alright.",
    "I'm listening to this Realty free playlist and it's a little bit too.",
    "Nightcore for me.",
    "So I'll skip ahead a little bit and see if any of them get a little bit less.",
    "Now these are a little bit, too much.",
    "Let's try this one out.",
    "OK, how about this one.",
    "Yeah, there, we go, some jazz and you guys you guys like jazz, hopefully you do.",
    "I think what I'd like to do is try out some of the brushes that I made yesterday.",
    "And see if those will be affective for what I want to do.",
    "Zoom in a little bit here and see what we can come up with I've not used these at all.",
    "Since yesterday so.",
    "Let's see how they turn out.",
    "I think I'll leave my sketch fairly sketchy.",
    "And I'll focus mostly on getting the colors.",
    "First of all.",
    "And really I want to start with a bit of a wash.",
    "I like to get a wash to.",
    "Really?",
    "Solidify.",
    "My objects.",
    "And that textures really shown is Annette.",
    "Let's try a different brush.",
    "Let's try one of the other brushes, I made?",
    "Let's take a look at like.",
    "About how about this one.",
    "It's a bit better.",
    "Of course, as we start stacking on colors and stuff, it will start to take shape I think.",
    "Similar to the other one, I want to kind of focus warmer colors towards this middle here.",
    "And kind of push those values out as we get to the edge of the canvas here.",
    "I do kind of like the way that this brushes texture comes through it looks really canvas when she guys agree.",
    "Oh, Hey before we get too far into this.",
    "I want to say a couple of thank youse Bruno.",
    "Safa Maria and Sean.",
    "Thank you guys for fall in my work I appreciate you.",
    "Feel free if you guys are in the chat watching remember this is alive video so if you have any questions or thoughts or you just want to say hello.",
    "Could feel totally free to do that.",
    "One thing to note.",
    "I have changed.",
    "Some of the color settings on my monitors and I'm hoping that.",
    "It will be an improvement.",
    "I'm hoping that my colors will get a little bit better today.",
    "Not really certain, though I hope so.",
    "Want to get some foreground elements here.",
    "I'm really liking the way this brush looks actually.",
    "I'm not too sure how to huddle do for.",
    "Like more tighter details but so far.",
    "I think this is looking kind of nice.",
    "I want to get more of a dynamic range.",
    "Of Richard tones here.",
    "Hum.",
    "I'm kinda visioning like a maybe a bit of like A.",
    "A dungeon floor.",
    "Maybe I should really focus on my context, a bit more before I get too far into these but.",
    "Uh.",
    "I often feel like I'm.",
    "Kind of always ahead of myself on this kind of thing.",
    "I want this to really feel.",
    "It's in the foreground.",
    "How are y'all doing this this afternoon?",
    "You're doing well.",
    "We're getting a pretty good sense of.",
    "Depth here, I think.",
    "I want to make sure that this.",
    "This feels like it's further back, though.",
    "I kind of have it that the character is sad to little below eye level.",
    "And that the this, this line here.",
    "This line right here.",
    "Is is like a distortion of like a fish eye lens so you can kind of see the?",
    "The floor obscuring.",
    "The foreground character there.",
    "That's kind of what I want to try to communicate with this and I think once I start to tighten up the line art and get the painting a little bit more solidified that will be easier to do.",
    "But I want to see how much I can get out of that from the very beginning.",
    "And I think it will help that is.",
    "Getting some higher higher lighted values.",
    "Right around here.",
    "Just like that.",
    "I think this will workout.",
    "How do you guys feel about this about this texture on the brush so far?",
    "Are you guys liking that?",
    "Those are direct results from the brush stream from yesterday.",
    "And I'm feeling optimistic personally, I think it looks kind of nice.",
    "Of course, like I said, I'm not sure how.",
    "The fine details will be conveyed here since the texture being applied is.",
    "Is so large it will be tough to get past that?",
    "This is coming along like fairly nicely actually I want to get some.",
    "Softer highlights back here.",
    "This is where I want the character in the background to be in focus.",
    "Maybe just get some.",
    "Varisoft parks here.",
    "I feel like this is actually really pushing the.",
    "The look of my.",
    "Someone said awhile back a couple streams back that.",
    "My flats remind them a little bit of like classic oil paintings in some ways.",
    "And I'm hoping that I can push that a little bit.",
    "With this new brush that I made.",
    "Because I think that's a really cool thing, especially when you're making.",
    "Dandy themed trading cards, as you want to kind of convey that fantasy fantastical.",
    "Look you know.",
    "I really don't think I could have achieved.",
    "A base painting like this.",
    "With the brushes I was using before I really feel like the the brushes is really coming through here.",
    "I just I feel like I've been inspired by the values and.",
    "And the textures of the brush in a way that I couldn't be couldn't be before.",
    "I want to get some greens in here, too just some very.",
    "Gentle.",
    "Mystical greens that are going to be associated with this spell here.",
    "I want them to feel kind of bright and magical and throw in some ways.",
    "Get some higher sets in here too.",
    "I kind of feel like these arrows entirely should almost be magical.",
    "Just this glow.",
    "Like that.",
    "Something like this perhaps.",
    "Let's make a new layer.",
    "I don't like to overcome over over commit to a single layer.",
    "'Cause when you start making mistakes.",
    "You have to come back yourself out of a hole.",
    "That really shouldn't have been created in the 1st place so.",
    "Let's back this off quite a bit.",
    "There we go.",
    "I really like this so far?",
    "What do you guys think?",
    "Maybe I'll get a little bit more of agloe fringe around the sides here and I want to make sure that there's some cast like too.",
    "Because these spells are nice and Glowy and look really cool right so I'm going to make sure that we get.",
    "Good better glow coming off of these arrows here.",
    "How's that look?",
    "Coming together.",
    "Almost like a solid white.",
    "Inner glow here.",
    "And this texture is really nice isn't it?",
    "It's a bit repetitive, but I don't think it's so repetitive that it distracts you just yet.",
    "Maybe.",
    "Maybe just off another Oh no drawing on the wrong layer.",
    "To what extent?",
    "OK, there, we go let's lock this.",
    "When in doubt Lockyer layers.",
    "But yeah, this is this is coming along really quickly.",
    "Quickly getting character.",
    "And I think of.",
    "I don't know I feel like a large part of that is because of the.",
    "The texture of the brush.",
    "It's got me inspired.",
    "I'll quit talking about the brushes now I'm sure you guys have heard enough already.",
    "And I think the texture is a little bit.",
    "You know, Wiley, it's a bit much, so I might back it off a little bit as I start to refine the piece as a whole.",
    "I want to bring out a little bit more shape of these arrows here, I come look a little bit tighter.",
    "Really make him look like they're coming from from above as well.",
    "I really love this, this green.",
    "I think it really suits the look of the.",
    "Spell here.",
    "It might be pushing it a little bit, too far, though right now.",
    "Let's back that off a little bit.",
    "I should start pulling you guys and see if any of you play DND as well.",
    "And if you do if you have any favorite favorite cards or spell.",
    "Ora not really cards.",
    "'cause the cards don't really exist, yet, but if you have any favorite items rather.",
    "There any favorite items that you have in the game.",
    "If I can manage to.",
    "Create those.",
    "Alright these aren't bad colors, but they're starting to start to get a little bit weak.",
    "So I've got to start.",
    "Enhancing that a little bit.",
    "Or losing some of the.",
    "Some of the elements I think.",
    "OK, I think it's time to change brushes now.",
    "Let's take a look at this one.",
    "I want to start bringing out the yeah, there, we go.",
    "Start to bring out some of those vibrant whites.",
    "And get some of those glows pushed as well.",
    "Wanted to feel a bit glory.",
    "I'm getting a little bit of reflection off my display as well.",
    "Let's just move that a little bit.",
    "I want these to feel a little bit more slender.",
    "So we have to push his negative space, A little bit more I think.",
    "Or I can do that I want to.",
    "Get these trajectories feeling alright.",
    "It's a bit weird because I wanted to feel like there's just been a spatter avaros shot at the ground.",
    "But to do that.",
    "I want to try to change like the rotation and the and the attack trajectory and the angle of the of the errors individually.",
    "But that does kind of make it so that the paths are a bit skewed.",
    "This.",
    "Having like 1 major one in the foreground seems like a good idea.",
    "Just give that one a much more stark look.",
    "Not.",
    "Make it look kind of Smokey.",
    "A bit more ethereal.",
    "Looks Alright.",
    "What do you guys think is it a little bit too messy is the idea is still there do you guys have any opinions on that, so far.",
    "It's looking alright, but there is a little bit.",
    "Getting lost in there.",
    "But I can use that brush.",
    "How do I always see?",
    "I don't know how to make it.",
    "Into an eraser as well because you can see that these have a little brush icon next to him, which means that they're locked to being a brush so I don't know how to toggle that that's kind of frustrating.",
    "I'll just have to use my airbrush, perhaps how 'bout my wide a textured brush will try this one out.",
    "This isn't a custom brush this is one that I.",
    "Found somewhere.",
    "Want to try to get some more identity in these individual Aeros and on Top of that.",
    "David Hey, thanks man how you doing?",
    "I think I want to darken the background.",
    "A little bit more just over here.",
    "I think I was using this brush.",
    "Let's bring it some darker values.",
    "I don't think that's the same one you know which ones are using.",
    "Is this that's right?",
    "Because I think that the values were too similar.",
    "So bye.",
    "Pushing these back down.",
    "I should be able to get some more.",
    "Contrast going.",
    "This feels like really weird like Super Paper Mario music doesn't it?",
    "What is this from?",
    "It's more Reds in there.",
    "I think the Reds will contrast nicely with these greens.",
    "Thanks, man, yeah, I hope it's hope it's fun.",
    "I wanted to be both like.",
    "I wouldn't say that it's educational but maybe if people are new they can sort of pick up some of my techniques, not to say that my techniques are terribly refined but.",
    "Uh.",
    "Hopefully just anything that I cannot.",
    "Do to be engaging or or interesting or just share some inspiration.",
    "Maybe that would be pretty cool, too.",
    "David don't take this don't think that this is a weird thing to do.",
    "I'm just going to take a brief look at your profile and I'd appreciate some of the stuff.",
    "You got going.",
    "I think it's really fun too.",
    "To share Well, there's some nice photos man.",
    "Iceland sorry I just I think I would is it OK if I share this.",
    "I think it's fun to have.",
    "Wow, these are Super Cool man.",
    "I feel like Behance is a platform where people should be able to feel comfortable sharing their stuff with other people in and if you don't mind me sharing your profile man I'll do it.",
    "I think it's really fascinating to see whether people work on.",
    "I must been really fun trip.",
    "That's fantastic.",
    "I've been up to this point, mostly been going onto the discover page to share.",
    "What other people are working on?",
    "But if I can get actual people who were hanging out in the chat and watching to share their stuff too.",
    "It feels a lot more engaging I think.",
    "OK, we're going to take a brief look at David's work here.",
    "I was looking through his Iceland Post and that's Super Nice.",
    "Let me just give that appreciation.",
    "I wonder David did you go to Iceland for the sake of taking photos or did you just take photos because you were there.",
    "I was thinking about going to isolate myself a couple maybe about a year ago.",
    "I was able to find some reasonably cheap flights, but I wasn't quite together enough to go and commit to that.",
    "There was a one of these in particular that was really.",
    "And quite gone to this.",
    "This is such a cool composition.",
    "I need to get done with my with my current.",
    "Peace here, but It's really great.",
    "Photography such a fun thing it's really tough to get good at it, though.",
    "I guess the thing that's that could be said about anything, though really.",
    "Just takes awhile to get good at it.",
    "Like digital art.",
    "And how I don't feel like I'm quite where I should be.",
    "How do I make these a little bit more?",
    "Just push it over here, a little bit.",
    "Yeah, I feel like Iceland's a good option, too because.",
    "If you're in the US, it looks like you are.",
    "You can find uh I think I was seeing some plane tickets for about $150.",
    "If you want to.",
    "If you want to rough it if you want to rough it out.",
    "I want to manage this arrow here.",
    "That'll probably workout let's start working on the actual Archer himself in the background here.",
    "Put that on the layer below.",
    "And I'll start blocking out I guess some basic.",
    "Basic values.",
    "I don't want to stray too far from like a pretty standard looking.",
    "Fantasy themed character so I'll start with just like.",
    "Maybe like typically Archers and ranged weapon users go for like lighter.",
    "Leathery armor.",
    "At least that's what runescape taught Maine.",
    "So let's go for something like this and maybe get some.",
    "I don't know something like a bit of a cloth.",
    "I'll try to keep these shapes pretty simple and keep the overall read of the character fairly simple as well.",
    "The major focus is going to be the Aeros and the actual spell that's happening here.",
    "So I don't really want to draw that attention, too far away from it.",
    "Let's get some like.",
    "Boots.",
    "And again I do want to make sure to keep this line here occluding the character himself in the back there.",
    "So I'll try to go for a fairly hard edge.",
    "Let's look at all right.",
    "I'm actually really surprised with these brushes.",
    "These are the brushes that I made yesterday on stream and they're they're doing alright job actually.",
    "The texture feels really nice.",
    "And I feel like I can still get hard lines without looking too.",
    "Odd.",
    "Do we want to give the Sky like a bit of a tunic?",
    "Or like a little bit of a skirt kind of thing going on.",
    "That's a pretty common thing to have.",
    "But maybe it won't go quite to that extent.",
    "Maybe it'll just be like.",
    "Something like Like this.",
    "We have this kind of hang off the edge here.",
    "And then give him some belts how does that sound?",
    "Give me some belts.",
    "Filling my my.",
    "The the perspective the proportions the anatomy on this guy is rapidly falling apart.",
    "Let's try to push these back a little bit more.",
    "OK, I think it's going to be alright.",
    "Make that even darker actually.",
    "Just go like that.",
    "These are blending really nicely.",
    "I'm surprised that my first brushes so usable already.",
    "I really should have gone with a multiply layer for this, though I think.",
    "Not usually enthusiastic about these shadows.",
    "I don't know about these Purples you know.",
    "Let's maybe push these a little bit more towards the Reds.",
    "Just here.",
    "OK let's go ahead and just make a new layer instead of to multiply for the sake of simplicity.",
    "This will keep my shadows consistent with the lighting as well.",
    "You're liking it so far man I hope so outfit is looking good.",
    "This one's actually looking fairly distinct compared to the other ones.",
    "I think so.",
    "Far and that might be primarily because of the of the new brush.",
    "It does have a bit of a signature look to it.",
    "It might be a bit too early to make final assessments, though.",
    "I really like just kind of blotting out.",
    "General shapes and ideas.",
    "As opposed to.",
    "Going for the full on.",
    "Full on details if you know what I mean?",
    "Alright let's turn back on this and start grabbing some flesh tones.",
    "This will be all pretty dark because well, he's in a fairly dark environment.",
    "So I can probably.",
    "It's fairly dark values.",
    "And then the spots were light will hit I'll make fairly high contrast as well.",
    "Not like this.",
    "I want to make sure that it's.",
    "Distinct enough from the background, though.",
    "This is a bit tough.",
    "Just kind of losing his head, though let's get that head drawn in there.",
    "It's going to be this color and.",
    "It's on the right layer.",
    "Such a bad way of doing that I really should have.",
    "On the face first, but I think we'll be alright.",
    "I think we'll be OK.",
    "That kind of talk back a bit more.",
    "Maybe this is OK.",
    "They were only half an hour in I'm surprised I've made a lot of progress in just that half hour.",
    "I'm only going to be on until will probably for another hour more so.",
    "I can probably finish this up by then you know that's totally in the rumble possibility.",
    "That's a bit too green.",
    "That's better.",
    "There is a lot of work to be done still though.",
    "Let's not get too carried away.",
    "Looking alright not too bad.",
    "I I kind of like this jazz playlist.",
    "It's not 1 that normally listen to you, but I'm kind of kind of digging it kind of feeling it.",
    "That sounds like a Mario game, though doesn't it.",
    "I'm hoping this isn't just look like link that would be kind of annoying.",
    "Tell me what colors do you use and how to make him look good?",
    "Not sorry I like the challenge.",
    "That's looking OK this face is really wonky, though how can I make this face less weird?",
    "Is it just the eyes are they too scary?",
    "I'll just make those darker.",
    "That's my answer just make the eyes darker will block him out.",
    "He's meant to be.",
    "Ambiguous and ambiguous character.",
    "He's meant to be a vessel for the player to fill.",
    "I guess.",
    "This music is kind of getting it isn't it.",
    "I like all these little different.",
    "Colours, though I like the bits of green and yellow in there, I like.",
    "Some of those red tones.",
    "Let's try to get some Blues in as well?",
    "How's that sound not Blues like the music Blues like the colors?",
    "Think of it darker, although it does kind of clash a little bit with the atmosphere.",
    "So let's make that more perfectly.",
    "But I do want to get a couple of like.",
    "Rich Blotchy Purples in there.",
    "Like that, maybe a little bit of Green.",
    "Little bit of bounce screen you can just put it anywhere, though I tend to feel like you could just do that.",
    "Like you could just put him wherever you want, but you really can't.",
    "Yeah.",
    "Will just wait but I do want to get the bow now and I think I don't know should we like give him a cool bow or just give him like a regular bow.",
    "Will give him just like a regular bowl it's OK?",
    "I might have to fight these fingers a little bit.",
    "Now the idea is he's already shot the bow so we should probably have the bowstring a little bit more.",
    "Like this.",
    "OK.",
    "And let's start, bringing these fingers back in.",
    "Oh.",
    "I'm liking that.",
    "Depth there in a little bit of depth of them fingers.",
    "But of course I want there to be some fairly heavy shadows there to show the Bose Shadow.",
    "I think his arms a bit too big let's try to push this back a little bit.",
    "Just like there may be.",
    "Lots of Archers would often have the wrist guard as well.",
    "So let's get some risk art action in there.",
    "Yes, feel about that just like here.",
    "Show like that pad coming up.",
    "Like this.",
    "I used to be an archery when I was uh Oh young boy.",
    "And I had one of these.",
    "Forearm guards.",
    "'Cause that bowstring man if it goes across your forearm.",
    "It's like slice and butter it feels like.",
    "It's very painful.",
    "We gotta get some highlights in here now.",
    "I want to go for something kind of warm.",
    "I still wanted to look like he's in the foreground, though, and not falling into the background, too much so I think what I can do for that.",
    "To give it a little bit more of a harder edge like this.",
    "Things like that.",
    "It's working out OK.",
    "And uh.",
    "Want some he's on this layer here and make a new layer above this guy.",
    "And just kind of push in.",
    "This here.",
    "To really push him back a little bit.",
    "Typically, I've been drawing the foreground.",
    "Which would usually be the character separately from the background but these 2 are really kind of?",
    "Dancing with one another which it's kind of a necessity because of this composition, but it's an interesting thing to take note of I think.",
    "All right and of course, we want to give this guys go a little bit more.",
    "Magic to it right.",
    "I want to make sure that the boat itself.",
    "Looks like it's casting off the spell or at least the guy here that we have.",
    "Is the one responsible for the spell?",
    "So we'll give him like a little bit of highlight?",
    "Just like this to really drive home the idea that he's the one responsible for what's happening here.",
    "That probably seems pretty obvious, but it's good to make sure.",
    "I really love.",
    "These cool rich magical colors.",
    "OK, what's left let's get some post processing, so it's going to include.",
    "A really big softap brush first of all.",
    "So let's just grab like this big softap round that'll do.",
    "Will make it about maybe 500?",
    "OK.",
    "And this is all on a new layer on Top and what I want to do is start.",
    "Making it a bit softer.",
    "That's fine.",
    "Well, just push that a little bit there and a little bit here, too.",
    "Like that, we're going to change the blend mode.",
    "Something like Overlay.",
    "Oh really is a bit much, so I think what I'll do.",
    "Is?",
    "Grab that same.",
    "Rush but as an eraser instead.",
    "Just kind of push that back a little bit.",
    "Looking nice.",
    "I'll just grab a couple of different values dot in there.",
    "And I also want to get some some red tones as well to kind of push back here a little bit.",
    "And that's a bit too, heavy so.",
    "This brush is actually being kind of annoying let's drop the flow down, yeah that's better.",
    "Toggle that on and off you see, those make it a little bit more rich.",
    "Makes a little bit more interesting visually too.",
    "I think.",
    "Now these greens or something I'm very interested in.",
    "What do you guys think are we quite done yet?",
    "I'm not certain myself.",
    "Let's go above the background and start to.",
    "Get some of these tones sorted out too.",
    "Most of this too.",
    "Will be a good blend mode for this?",
    "I like colored Dodge.",
    "Let's see if I can make the color Dodge, a little less aggressive.",
    "Now we can always try.",
    "Lights off like that.",
    "Yeah, there, we go that's getting some vibrance now isn't it.",
    "Purple purple tones.",
    "If I do.",
    "All right and I think I want to add a very slight blur.",
    "To actually let's go ahead and now all the blur 1st.",
    "We'll just get a very slight Gaussian blur.",
    "And.",
    "Right I actually think what I'll do is go to blur Gallery and set this to tilt shift.",
    "Because I don't really want to apply the blurry uniformly so let me grab this tilt shift here.",
    "And maybe I should save 1st.",
    "Don't apply before saving.",
    "'Cause I want this to crash.",
    "And then I'll lose everything I just did today, so get that out of the way.",
    "Let's go back to tilt shift now.",
    "And this move that like down here.",
    "Um.",
    "This isn't going to work perfectly because.",
    "Maybe it'll be alright.",
    "Where is the rotate there it is?",
    "So clamp this down a little bit more.",
    "Hold a blur in a little bit, too, and the goal of this really is just to give a little bit more focused to the foreground.",
    "Go ahead and hit OK on this.",
    "And you can see this done a pretty good job, I think of.",
    "Bring the foreground in I do want to make sure that all of the pieces of this character, which I think are just the 2 here.",
    "Our group those up and now if we hide it, he'll go with it.",
    "And we want to blur him a little bit as well.",
    "I'll duplicate this and then flatten it.",
    "That way I can apply the blurred to both pieces at the same time.",
    "Is that too much blur?",
    "It makes that highlight look a bit weird, but, yeah, let's put too much blurs in there.",
    "I'll drop the blur down quite a bit will make it like 1.4 instead.",
    "It's not a number based in science just one off of feeling.",
    "But man I gotta see I really like the way the texture is looking.",
    "At a distance, it doesn't really stand out, too much.",
    "But it really does give that feeling that you want.",
    "Next, what I'm going to do is group all of these and then duplicate that group.",
    "And then I'm going to flatten it.",
    "So now we have a flat version and and not flat version.",
    "And.",
    "I'm going to put on Top of that some line art.",
    "Up to this point, I've been using a?",
    "Pretty basic brush.",
    "On purpose, let me bring up some of the previous.",
    "I'll save that.",
    "Let's take a look.",
    "The Ring of invisibility, I guess is a good example.",
    "I've been using a very simple brush with a.",
    "Oh.",
    "It really is all crusty that was no line weight.",
    "Just one single thickness all throughout with a little bit of smoothing turned on for entirely aesthetic reasons.",
    "I don't know if that's going to work here, but I'll try it out regardless.",
    "Let's give it ago.",
    "So that is basically just the hard round brush set to about.",
    "I think in this case somewhere around 10 might be good even though that looks a bit big.",
    "Still, I'll set it to like 5 are going to get a completely black brush here, so the flow 200 and then in the brush settings, which are here.",
    "They definitely have different opinions than me, but that's fine.",
    "Let me get some filzen crosshatches as well because that is also a.",
    "Pretty big component to this.",
    "Visual choice aesthetic.",
    "OK, we've just crossed the hour, mark, which means I'm going to be on for about another half hour.",
    "And I think what I might do, if I'm not done with this piece by then is will take a look at the discover page, but also will start to think about the composition for the next piece.",
    "Turn smoothing all the way off that way I can get these fills really easily.",
    "And actually let's go ahead and grab the one tool that will help a little bit as well.",
    "Just fill these.",
    "Huge huge swathes of area.",
    "Go.",
    "I feel like colored line art would be a good idea.",
    "I'm not sure if I want to do that or not.",
    "Alright, What do you guys think?",
    "Did I ruin it with the line art or not?",
    "Let's toggle it to find out.",
    "I don't know I really feel like it brings some of the contrast and that wasn't there before.",
    "I kind of like it, you know.",
    "Um something I haven't done up to this point is I've not used color.",
    "Look up tables.",
    "But I've been thinking about it.",
    "I'll see if any of these just look good on their own.",
    "Our color look up table is mostly just a combination of adjustment layers.",
    "Hue saturation.",
    "Curves.",
    "Color balance.",
    "That kind of stuff.",
    "Well, these are basically just like condensed forms of that.",
    "Um there's one I like to use.",
    "It's this Blade Runner let.",
    "Let's see how that looks.",
    "All it does is really.",
    "Dark and some of the shadows and makes a lot of the greens into teals.",
    "But I think it kind of detracts from the look so let's go and just delete that.",
    "And yeah, I think.",
    "I think that one's done kind of like the lines.",
    "Yeah, I don't know I I think.",
    "I think that there OK, either way, I don't think that it's any worse without him.",
    "But I wouldn't say it any better with them.",
    "I do really like the way that it.",
    "Brings this character together in the background, though, but like I said before.",
    "He's not really the focus is.",
    "He.",
    "I think it works, I think it works out OK.",
    "OK, with That being said, then let me go ahead and just save that one more time to be certain.",
    "Going to delete everything don't be alarmed.",
    "Unlock that delete all of this, too, and we're going to save this as.",
    "I want to do another creature.",
    "I've only got 2, so far.",
    "Let me look through the list of.",
    "Cannot download the video are we still life.",
    "I think we are right.",
    "There we go perfect.",
    "I'm going to take a look at.",
    "Read it.",
    "Um.",
    "Here we go.",
    "The Bodak.",
    "I like to look at read it to see what other people's opinions are stuff that they like.",
    "Here we go this reminds me a little bit of the undead from.",
    "Zelda actually the re dead rather so the bodak is an undead creature in the DND fantasy RPG that comes from the infinite layers of the abyss.",
    "And so humid, humid in shape, smooth grayish black skin with a featureless face its gaze kills living creatures.",
    "What I really like is?",
    "Getting.",
    "Only a description because that let's maybe completely at Square, one with the design.",
    "I'm not terribly creative Unfortunately.",
    "As far as coming with cool character designs.",
    "So I might have a hard time with that, but let's take a look at some other things here.",
    "What else have we got?",
    "The gelatinous cube is a good one.",
    "I like a cube.",
    "Oh.",
    "Rock rock chasa.",
    "What is this Oh it's like a demon?",
    "Let's not go with that.",
    "I want to find something that I haven't really thought about before.",
    "We've already done the holders and very slightly mind slit mind flayers.",
    "OK let's do like a hobgoblin.",
    "We're going to do that.",
    "We're going to do a hobgoblin.",
    "I'm kind of feeling that I know I just said a second ago that.",
    "I wanted to try to keep it.",
    "Keep it unusual.",
    "So I wouldn't have any any preconceptions, but I'm kind of feeling this one.",
    "Where is my sketch pen and I think will go down to like one of these guys?",
    "Yeah, perfect.",
    "We're going to go with the Hobgoblin for this.",
    "I think we're going to focus mostly I think what we can do is we can get a good composition for the next 15 minutes or so and then once that happens will be able to take a look at this cover page and see if there's anything that catches my eye over there.",
    "So this will be kind of quick so.",
    "What will be a good concept for the Hobgoblin maybe like I like I like context for these pieces and I like the idea of maybe?",
    "The general theme of these cards that you're encountering these things as you go so it's not like you're finding snapshots of just a random creature in a random place, but really it's the way that the player would encounter creatures so.",
    "The Ring of invisibility for example, would show the character in the process of equipping the ring.",
    "For whatever use that they have showing the results that follow maybe a little bit hard to tell exactly what the point.",
    "Here is but nonetheless.",
    "It's like a scenario that's happening so I'm imagining.",
    "When you get your card and your about to play it.",
    "You look at it and you think this is what's happening right now and I'm envisioning maybe you, you stumble into a cave and you come across maybe like a family of hobgoblins or something or maybe just the one I'm not really certain exactly.",
    "But something along those lines or maybe you're ambushed by a hobgoblin like on the trail.",
    "And the Hobgoblin is like he's like the big boy right, he's like the Alpha gob and in some cases like.",
    "Already be like a like Lieutenant.",
    "If you're going by military tears.",
    "Um.",
    "So he would typically have like lackeys in total right.",
    "The only time you'd really probably square off against the Hobgoblin on its own is after you've defeated his lackeys right so maybe.",
    "Maybe he would be standing amid his fallen.",
    "His fallen lackeys perhaps.",
    "And he's like uh, he's getting ready you know, he's kind of prepared.",
    "So it's not an immediate a counter but maybe more so that you've already.",
    "Encountered as his followers, So what we can have here maybe then is.",
    "Just something for a little bit of context think about it, I'm thinking almost like.",
    "He's a big guy right.",
    "So he's almost like.",
    "Looking down.",
    "Like this.",
    "I'm not too sure if this is going to work good, though.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        0,
        1
      ],
      "sentence": [
        "Hello Hey, how's it going?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        1,
        2
      ],
      "sentence": [
        "Let's see hold on?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        10,
        11
      ],
      "sentence": [
        "Hopefully, that sounds like something you guys would be interested in because that's what we're doing today?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        14,
        15
      ],
      "sentence": [
        "Where is a good level?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        15,
        16
      ],
      "sentence": [
        "How 'bout?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        17,
        18
      ],
      "sentence": [
        "Is it going to jump up?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        59,
        60
      ],
      "sentence": [
        "Really?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        100,
        101
      ],
      "sentence": [
        "How are y'all doing this this afternoon?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        162,
        163
      ],
      "sentence": [
        "What do you guys think?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        166,
        167
      ],
      "sentence": [
        "How's that look?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        170,
        171
      ],
      "sentence": [
        "And this texture is really nice isn't it?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        232,
        233
      ],
      "sentence": [
        "How do I always see?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        239,
        240
      ],
      "sentence": [
        "David Hey, thanks man how you doing?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        252,
        253
      ],
      "sentence": [
        "What is this from?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        275,
        276
      ],
      "sentence": [
        "What other people are working on?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        326,
        327
      ],
      "sentence": [
        "Do we want to give the Sky like a bit of a tunic?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        333,
        334
      ],
      "sentence": [
        "And then give him some belts how does that sound?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        390,
        391
      ],
      "sentence": [
        "Tell me what colors do you use and how to make him look good?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        415,
        416
      ],
      "sentence": [
        "Will give him just like a regular bowl it's OK?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        487,
        488
      ],
      "sentence": [
        "What do you guys think are we quite done yet?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        525,
        526
      ],
      "sentence": [
        "Is that too much blur?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        620,
        621
      ],
      "sentence": [
        "What else have we got?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        625,
        626
      ],
      "sentence": [
        "What is this Oh it's like a demon?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        636,
        637
      ],
      "sentence": [
        "Where is my sketch pen and I think will go down to like one of these guys?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        119,
        121
      ],
      "sentence": [
        "How do you guys feel about this about this texture on the brush so far?",
        "Are you guys liking that?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "ANSWER",
      "span": [
        121,
        125
      ],
      "sentence": [
        "Those are direct results from the brush stream from yesterday.",
        "And I'm feeling optimistic personally, I think it looks kind of nice.",
        "Of course, like I said, I'm not sure how.",
        "The fine details will be conveyed here since the texture being applied is."
      ]
    },
    "T10": {
      "id": "T10",
      "label": "ANSWER",
      "span": [
        163,
        166
      ],
      "sentence": [
        "Maybe I'll get a little bit more of agloe fringe around the sides here and I want to make sure that there's some cast like too.",
        "Because these spells are nice and Glowy and look really cool right so I'm going to make sure that we get.",
        "Good better glow coming off of these arrows here."
      ]
    },
    "T11": {
      "id": "T11",
      "label": "ANSWER",
      "span": [
        167,
        170
      ],
      "sentence": [
        "Coming together.",
        "Almost like a solid white.",
        "Inner glow here."
      ]
    },
    "T12": {
      "id": "T12",
      "label": "ANSWER",
      "span": [
        171,
        173
      ],
      "sentence": [
        "It's a bit repetitive, but I don't think it's so repetitive that it distracts you just yet.",
        "Maybe."
      ]
    },
    "T13": {
      "id": "T13",
      "label": "ANSWER",
      "span": [
        233,
        236
      ],
      "sentence": [
        "I don't know how to make it.",
        "Into an eraser as well because you can see that these have a little brush icon next to him, which means that they're locked to being a brush so I don't know how to toggle that that's kind of frustrating.",
        "I'll just have to use my airbrush, perhaps how 'bout my wide a textured brush will try this one out."
      ]
    },
    "T17": {
      "id": "T17",
      "label": "ANSWER",
      "span": [
        334,
        335
      ],
      "sentence": [
        "Give me some belts."
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        392,
        394
      ],
      "sentence": [
        "That's looking OK this face is really wonky, though how can I make this face less weird?",
        "Is it just the eyes are they too scary?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "ANSWER",
      "span": [
        394,
        399
      ],
      "sentence": [
        "I'll just make those darker.",
        "That's my answer just make the eyes darker will block him out.",
        "He's meant to be.",
        "Ambiguous and ambiguous character.",
        "He's meant to be a vessel for the player to fill."
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        404,
        406
      ],
      "sentence": [
        "Let's try to get some Blues in as well?",
        "How's that sound not Blues like the music Blues like the colors?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "ANSWER",
      "span": [
        406,
        408
      ],
      "sentence": [
        "Think of it darker, although it does kind of clash a little bit with the atmosphere.",
        "So let's make that more perfectly."
      ]
    },
    "T29": {
      "id": "T29",
      "label": "ANSWER",
      "span": [
        488,
        491
      ],
      "sentence": [
        "I'm not certain myself.",
        "Let's go above the background and start to.",
        "Get some of these tones sorted out too."
      ]
    },
    "T30": {
      "id": "T30",
      "label": "ANSWER",
      "span": [
        526,
        532
      ],
      "sentence": [
        "It makes that highlight look a bit weird, but, yeah, let's put too much blurs in there.",
        "I'll drop the blur down quite a bit will make it like 1.4 instead.",
        "It's not a number based in science just one off of feeling.",
        "But man I gotta see I really like the way the texture is looking.",
        "At a distance, it doesn't really stand out, too much.",
        "But it really does give that feeling that you want."
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        565,
        567
      ],
      "sentence": [
        "Alright, What do you guys think?",
        "Did I ruin it with the line art or not?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "ANSWER",
      "span": [
        567,
        570
      ],
      "sentence": [
        "Let's toggle it to find out.",
        "I don't know I really feel like it brings some of the contrast and that wasn't there before.",
        "I kind of like it, you know."
      ]
    },
    "T34": {
      "id": "T34",
      "label": "ANSWER",
      "span": [
        626,
        628
      ],
      "sentence": [
        "Let's not go with that.",
        "I want to find something that I haven't really thought about before."
      ]
    },
    "T35": {
      "id": "T35",
      "label": "ANSWER",
      "span": [
        621,
        623
      ],
      "sentence": [
        "The gelatinous cube is a good one.",
        "I like a cube."
      ]
    },
    "T36": {
      "id": "T36",
      "label": "ANSWER",
      "span": [
        637,
        638
      ],
      "sentence": [
        "Yeah, perfect."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T7",
      "answer": "T9",
      "question_sentence": [
        "How do you guys feel about this about this texture on the brush so far?",
        "Are you guys liking that?"
      ],
      "answer_sentence": [
        "Those are direct results from the brush stream from yesterday.",
        "And I'm feeling optimistic personally, I think it looks kind of nice.",
        "Of course, like I said, I'm not sure how.",
        "The fine details will be conveyed here since the texture being applied is."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Relevance",
      "question": "T14",
      "answer": "T10",
      "question_sentence": [
        "What do you guys think?"
      ],
      "answer_sentence": [
        "Maybe I'll get a little bit more of agloe fringe around the sides here and I want to make sure that there's some cast like too.",
        "Because these spells are nice and Glowy and look really cool right so I'm going to make sure that we get.",
        "Good better glow coming off of these arrows here."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Relevance",
      "question": "T15",
      "answer": "T11",
      "question_sentence": [
        "How's that look?"
      ],
      "answer_sentence": [
        "Coming together.",
        "Almost like a solid white.",
        "Inner glow here."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Relevance",
      "question": "T16",
      "answer": "T12",
      "question_sentence": [
        "And this texture is really nice isn't it?"
      ],
      "answer_sentence": [
        "It's a bit repetitive, but I don't think it's so repetitive that it distracts you just yet.",
        "Maybe."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T18",
      "answer": "T13",
      "question_sentence": [
        "How do I always see?"
      ],
      "answer_sentence": [
        "I don't know how to make it.",
        "Into an eraser as well because you can see that these have a little brush icon next to him, which means that they're locked to being a brush so I don't know how to toggle that that's kind of frustrating.",
        "I'll just have to use my airbrush, perhaps how 'bout my wide a textured brush will try this one out."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T26",
      "answer": "T17",
      "question_sentence": [
        "And then give him some belts how does that sound?"
      ],
      "answer_sentence": [
        "Give me some belts."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Relevance",
      "question": "T20",
      "answer": "T21",
      "question_sentence": [
        "That's looking OK this face is really wonky, though how can I make this face less weird?",
        "Is it just the eyes are they too scary?"
      ],
      "answer_sentence": [
        "I'll just make those darker.",
        "That's my answer just make the eyes darker will block him out.",
        "He's meant to be.",
        "Ambiguous and ambiguous character.",
        "He's meant to be a vessel for the player to fill."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Relevance",
      "question": "T24",
      "answer": "T27",
      "question_sentence": [
        "Let's try to get some Blues in as well?",
        "How's that sound not Blues like the music Blues like the colors?"
      ],
      "answer_sentence": [
        "Think of it darker, although it does kind of clash a little bit with the atmosphere.",
        "So let's make that more perfectly."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Relevance",
      "question": "T39",
      "answer": "T29",
      "question_sentence": [
        "What do you guys think are we quite done yet?"
      ],
      "answer_sentence": [
        "I'm not certain myself.",
        "Let's go above the background and start to.",
        "Get some of these tones sorted out too."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Relevance",
      "question": "T42",
      "answer": "T30",
      "question_sentence": [
        "Is that too much blur?"
      ],
      "answer_sentence": [
        "It makes that highlight look a bit weird, but, yeah, let's put too much blurs in there.",
        "I'll drop the blur down quite a bit will make it like 1.4 instead.",
        "It's not a number based in science just one off of feeling.",
        "But man I gotta see I really like the way the texture is looking.",
        "At a distance, it doesn't really stand out, too much.",
        "But it really does give that feeling that you want."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Relevance",
      "question": "T31",
      "answer": "T32",
      "question_sentence": [
        "Alright, What do you guys think?",
        "Did I ruin it with the line art or not?"
      ],
      "answer_sentence": [
        "Let's toggle it to find out.",
        "I don't know I really feel like it brings some of the contrast and that wasn't there before.",
        "I kind of like it, you know."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T48",
      "answer": "T34",
      "question_sentence": [
        "What is this Oh it's like a demon?"
      ],
      "answer_sentence": [
        "Let's not go with that.",
        "I want to find something that I haven't really thought about before."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T47",
      "answer": "T35",
      "question_sentence": [
        "What else have we got?"
      ],
      "answer_sentence": [
        "The gelatinous cube is a good one.",
        "I like a cube."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Relevance",
      "question": "T49",
      "answer": "T36",
      "question_sentence": [
        "Where is my sketch pen and I think will go down to like one of these guys?"
      ],
      "answer_sentence": [
        "Yeah, perfect."
      ]
    }
  }
}