{
  "sentence": [
    "But today we're going to work on.",
    "Just a little illustration.",
    "I was kind of playing with the idea of it being a pin maybe.",
    "Not entirely sure right now.",
    "I think it'll be, you know, it's a little paper ship in a bottle ship in a bottle.",
    "I saw someone admitted necklace like this and like this would be a cool illustration so.",
    "I'm just going to do that and it may not be a thing.",
    "I mean maybe a thing, but I just felt like doing some illustration today, so that's what we're going to do.",
    "And I'm actually going to turn the Opacity on a little bit with this guy.",
    "Down I mean so mean 60%.",
    "5250 and I'm going to relock it.",
    "I'm going to not have a fill on it so I can track everything I need to.",
    "And then I'm going to do control.",
    "Alt drag.",
    "To put this here, I'm going to make it.",
    "A little bit taller.",
    "And then we'll grab.",
    "This guy Michael Square and connect it all.",
    "And.",
    "I'm going to work my Pathfinder.",
    "We're going to Unite those.",
    "Today is today a.",
    "And then we're going to want to take the shape builder, and we're going to subtract wrong button every time.",
    "How about that does that also though?",
    "OK, so we're actually going to let's copy.",
    "And paste in place control shift V High that one.",
    "Do that again so that I can use the shape builder.",
    "But then I also have the shape that I want there.",
    "All right, look at that already got that bit done, we're champions.",
    "I'm going to do this.",
    "And we're going to do this.",
    "With.",
    "So I'm gonna do now though is I'm going to make sure they're all lined.",
    "Oh that's right, Pathfinder Amador.",
    "There we go, there all centered now.",
    "Which is great.",
    "This is going to stay where it is, although I'm I think I'm going to shrink it a little bit.",
    "Yeah, that would be good.",
    "And I'll probably extend it just for now.",
    "This one Luckily can be.",
    "Copy down here.",
    "Made a little bit bigger.",
    "And then maybe?",
    "That ish, yeah yeah.",
    "There we go.",
    "And like we've already got.",
    "The bottom part of her bottle.",
    "Work smarter, not harder when you're up during an illustrator.",
    "Do I like that I drew this with one tip smaller?",
    "do I want it?",
    "Probably wanted symmetrical?",
    "I feel like that the symmetry here is important, although that I'm like, oh, I don't know.",
    "I also kind of like the idea.",
    "Maybe the water being a little bit higher maybe.",
    "Really come here.",
    "The data to do.",
    "Got another?",
    "A lips up here.",
    "Although actually I think I drew it where you can't see the top, so I might stick with that.",
    "This is hypothetically a clear bottle.",
    "So.",
    "I almost think that.",
    "You wouldn't need to do that.",
    "All right?",
    "And here I feel like I like.",
    "Do you need on that one?",
    "Oh Still in shape builder.",
    "Church.",
    "And this guy has to do sort of a dip into this, so maybe I'll mess around with an ellipse and see if I can get that to do that.",
    "Why does I want it to be?",
    "Maybe this.",
    "OK, maybe like that and then I'll do another ellipse here too.",
    "Straighten out.",
    "So the shipbuilder.",
    "And I'll remove these little corners.",
    "This.",
    "And then we're going to.",
    "Do something here so that flows a little better.",
    "Pull it down a little bit.",
    "Oh That's fine.",
    "Then it dental dam.",
    "I guess I'll let another ellipse and see if I can get that to work.",
    "Set control Y so I can see where the edges are meeting here.",
    "There we go.",
    "That's what we want.",
    "Bump, bump bump.",
    "And I will.",
    "Extend this lovely guy.",
    "So I'm going to take this.",
    "I'm going to copy it.",
    "I'm going to paste it.",
    "I'm going to flip it.",
    "OK, reflect it.",
    "Not that.",
    "Then we're going to flip it vertically.",
    "Here's like, Oh I guess it's symmetrical.",
    "I didn't have to fit flip it, that's fine.",
    "Whatever makes my day easier, Yes, Alright, That's.",
    "OK, cool.",
    "Now that's there.",
    "Now I have to.",
    "Bumper Bump Barnum.",
    "So then I think the important thing here is, well, it's that.",
    "The ellipses are going to change as you get higher up.",
    "They get thinner as they get lower.",
    "They get fatter, so this one is going to be a little bit more of an angle than that one.",
    "And this one, that's why this one is better than this one down here.",
    "Although I think this on my could benefit from a steeper angle here, so maybe I'll grab the pen tool and not what I meant to do.",
    "Bump bump on uh.",
    "So I feel like I'm not as confident with that.",
    "So what I'm going to do actually is just going to.",
    "Want to recreate it with the ellipse tool.",
    "I realize so much on shapes in illustrator which is important in my opinion.",
    "So yeah, so that feels like a good.",
    "Phillips yeah, so I want it to be more like that.",
    "Which is perfect.",
    "So I'm just going to grab these and I'm going to Unite them again.",
    "And now it feels better, which is good.",
    "And then we're going to.",
    "Unite these two.",
    "Create this.",
    "Just needs me to do.",
    "I don't know if I need to do alt to just select this one.",
    "I think no.",
    "That's the opposite or shift then.",
    "There's one no, not shift.",
    "Now I just have to do that.",
    "That's what it is.",
    "There we go.",
    "So I'm gonna make sure that it is.",
    ".01 Side as well.",
    "Right there.",
    "Luna.",
    "No growling while moms unstream rude.",
    "There we go.",
    "And I wanna make sure one more time that they're aligned centered on the yeah, well, good.",
    "And this will be easy 'cause all I have to do is.",
    "Make this white and that will hide that as soon as I bring it to the front arrange bring to front.",
    "Today a.",
    "That's good.",
    "I'm gonna make another school where?",
    "To connect these two that I can.",
    "Facebook create the same thing is this and then make it white or we get blue because it's going to be water.",
    "All right?",
    "We're going to keep the strokes for now.",
    "Because I'm going to make the strokes.",
    "A gold or some are silver or something like that to.",
    "To do the enamel pin stuff.",
    "Maybe like a?",
    "Like this?",
    "That feels good.",
    "And then bring Miskin Little Guy at Front Range.",
    "Bring to front.",
    "And then make this.",
    "A similar blue.",
    "But we're going to make it lighter.",
    "Because.",
    "Color.",
    "Is important.",
    "When you know what I'm actually going to hide this right now because we needed to paper ship.",
    "And that is important so.",
    "First, let's do an elliptical really.",
    "Basic lips for this one so I can start that one on.",
    "And we're going to lose the Phil.",
    "I'm going to stop to append tool.",
    "So here's the question I wanted.",
    "I wanted that high and like I do.",
    "Let's try this I then.",
    "I want this to be symmetrical.",
    "So what's going to be easy for sure is to just use the rectangle tool and do the center one, but then the other ones.",
    "So I asked like that ones fine.",
    "Easy Peasy, now I want this to be just this one so I can hide it.",
    "And then.",
    "This one will be.",
    "Thank you for the follow.",
    "Traniece Ladson If I pronounce it wrong, please yell at me.",
    "All right?",
    "I'm going to move this over.",
    "Did this one here.",
    "I think I like that angle a mess with it if I don't.",
    "And I'll just do 'cause we got.",
    "These are going to be.",
    "I'm going to Pathfinder all of this so it's not going to look ugly and then it's going to look better.",
    "All right, then we're going to.",
    "Running around the edges to this because paper does not get that sharp right there.",
    "Thank you for the follow Kladow Madlyn.",
    "Click Leduc Ledoux.",
    "Trainees that yesterday so great.",
    "Hello Mohammed Marla.",
    "Nice to meet you.",
    "You know what's funny is that people have told me that before that I'm very good at pronouncing names and then I feel very good about myself.",
    "And then I question if I should feel good about myself or something so basic.",
    "Uhm, I did put it behind.",
    "OK, so this one will be behind so will make another shape over here everything is going to hide behind it.",
    "Hey murmur odd, how are you?",
    "How's everything?",
    "Yeah, OK, so this is good.",
    "We're going to reflect this guy.",
    "Copy it.",
    "Paste it.",
    "Right click and go to transform reflect.",
    "And we're going to do vertical and click OK.",
    "And then I'm going to line it up.",
    "Obviously, 'cause We want to be.",
    "There we go.",
    "And I'm over this way.",
    "And we want it touching in the center.",
    "So I think that that's a good spot.",
    "But now you can see that this is actually off center from the other two.",
    "So what will do is will edit that in a second.",
    "What's your NATO warning tonight?",
    "This yet because everything needs to be centered.",
    "There we go.",
    "All right, pop this pop this pop this.",
    "Unite Mandy all you all you guys know each other, that's awesome.",
    "Or you just being kind, which is totally welcome as well obviously.",
    "OK so you can see her out when I United it, it was not like it looks not correct.",
    "It looks like a weird thing, so that's why I always rely on control Y or command.",
    "Why?",
    "If you're on Mac?",
    "Because you want it, you want the actual not.",
    "They don't want the strokes to confuse you.",
    "So I'm doing that.",
    "Let's actually.",
    "To make this one bit bigger, so I'm going to bring it to where the taxes 'cause That's showing the center of my document.",
    "If I can get it there, there we go and then I'm going to do the same here.",
    "So now they should be correct.",
    "However, once again, if you look now, these are not.",
    "The write once I'm going to hit a, I'm going to drag it to.",
    "On top of that I would do that.",
    "Same with the other one.",
    "Now that didn't work.",
    "Excuse me, snap to step Snapchat, the path.",
    "So there we go.",
    "I will go back and go back to our online version.",
    "So it should look a little bit better.",
    "I'll see if I like it though, and I'm not sure I like how fat it is at the bottom.",
    "OK, that looks better I think.",
    "Um?",
    "How's how's it going in this by to cover 19 is going fine.",
    "I Luckily solve a job because I you know working in Design Luckily.",
    "Is a little bit is a little bit corentin proof.",
    "I let me move this really quick.",
    "I want to look really quickly at origami paper ship.",
    "Sorry, that's my discord.",
    "I just want to look, so here's my that's my music if you're interested in what my music is.",
    "Chill hop chillhop music on YouTube.",
    "Origami Paper ship I mean origami paper, kind of redundant, but.",
    "Yeah, OK so.",
    "If I look at this little bigger 'cause it's tiny right now.",
    "It's got a folded edge down there.",
    "I don't think I want to do that.",
    "I don't want that amount of details, so we want to show that a little bit, but it does look like.",
    "I think I do have too strong of a curve going on.",
    "In the bowl itself, but I kind of like the aesthetic of that.",
    "Um?",
    "Hi to Mila.",
    "Nice to meet you welcome the stream.",
    "Um?",
    "I think that.",
    "Oh man, so This is why.",
    "This is why there's so many different origami you can see like even like this is obviously not the ship that I'm working on.",
    "That looks like a legit motor boat.",
    "We're looking at this sort of very basic boat.",
    "OK, and you sort of have the creases here, I don't.",
    "I don't know if I want that either.",
    "The other ones have creases.",
    "Yeah, they do.",
    "And that one is a very faint crease on that one.",
    "That one looks like it was created digitally.",
    "Yeah, they're just there like creases.",
    "It's not like a full in the paper, but it's a guy like the image of this.",
    "So what I'm actually going to do is I'm just going to drop it in the list that.",
    "That's what happens when you drag from from a a copy image address, not that open in a new tab.",
    "There we go.",
    "This is what I want.",
    "Come on, don't do this to Maine.",
    "Alright, we're dropping.",
    "Maybe I'm just used to how Macworks my PC's a little more finicky.",
    "Alright, I'm just going to keep that there so I don't have to go back and forth to it.",
    "Oh.",
    "And that's when you do maximize instead of minimize there we go.",
    "Thank you, I appreciate that.",
    "I need to add more projects to my be hands I.",
    "I have unfortunately, as UX designer you have alot of things that are under NDA and.",
    "A lot less that you can show.",
    "OK, I think I do.",
    "Let's Come on, I can't command Z 'cause I've got this guy.",
    "That's OK.",
    "I will come and see 'cause I got my desktop.",
    "I just want this back.",
    "And because I think.",
    "It could be beneficial.",
    "Yeah, this is very flat compared to have this, so I'm going to shrink this significantly and then we're going to go back to control Y.",
    "So I can see the edges, they seem to be good.",
    "I'm gonna go a little little bit.",
    "Yeah, so they're not good.",
    "This is the power of command.",
    "Why everyone slash control why?",
    "Again, in case you're in.",
    "I'm on PC right now.",
    "Little easier for streaming.",
    "But I have work on a Mac for work, so I have them both.",
    "Oh bye alright.",
    "Have a good day.",
    "Up So this one actually comes up.",
    "It comes up higher than I expected.",
    "Maybe, well, OK, so let's restart the I just sort of sketched it how my mind thought of it.",
    "And I think it should go a little higher and then we can have a triangle that comes up here.",
    "Which would be ideal?",
    "Oh, that's what I just said.",
    "That's what that's what I'll start with, 'cause I think that feels better.",
    "Let's hide this guy right now.",
    "Is giving me a headache.",
    "Just from seeing all those things.",
    "So let's create another triangle and this one is going to be where it comes here in the center.",
    "And I will change on the stroke.",
    "We're going to change that, so that's inside.",
    "So that doesn't do that silly thing, just for now.",
    "Nice to meet you too.",
    "Up OK, we're going to mess around with this a little bit, but I want to see one more time.",
    "We're going to check the CMD why I'm good.",
    "And so toggle so you just go back by hitting command.",
    "Why again, all right and so then I'll use this as a way to start my.",
    "Just move it this way a teensy bit.",
    "There we go, and so I'm just going to hit a grab this not that.",
    "A grab the.",
    "Yeah, it's grabbing it 'cause it's going to command bracket to push up behind.",
    "No, that's P.",
    "Right?",
    "To push it behind so I can grab this.",
    "There we go.",
    "And that should go there.",
    "Yeah, so this one doesn't have inside this one.",
    "It does have inside so.",
    "That's why it looks silly.",
    "I'll do that again.",
    "I'm going to change these two rounded.",
    "So it feels less.",
    "Invasive.",
    "Of the color.",
    "Right now.",
    "I do like that.",
    "I think.",
    "But now I have to see what it looks like when I do this, which is what's in Eric, making me nervous, maybe even.",
    "More that feels better.",
    "Alright, cool.",
    "And they're gonna Copyright pace.",
    "We're going to reflect.",
    "Oh, I did not mean to click copy, but that's OK.",
    "I could have done the other one.",
    "I think this is the right spot.",
    "We're going to go in Oregon, come out the command, why?",
    "Again, yet we go.",
    "OK, that kind of looks like a thing.",
    "Maybe it's exciting.",
    "And then we're going to use.",
    "This guy and no.",
    "No I gotta select these also.",
    "No, this one and this one.",
    "There we go.",
    "We're going to connect.",
    "Those were going to remove.",
    "By holding all we're going to move these other lines right there so that it flattens out.",
    "That feels nice again, cool.",
    "A better feel, little bit more nice if we once we fill these.",
    "With White And we'll bring this into the back.",
    "Open up is not for the reckner drawing, there we go.",
    "OK, that's nice.",
    "I do think, however, is a little too high.",
    "Which I didn't know until I went through all that so.",
    "What I'm going to do is we're going to hit A and we're going to grab all of those.",
    "I'm going to remove that one.",
    "No.",
    "I'm not going to do that.",
    "We're going to hide.",
    "We hide this one until they grab it from the top.",
    "Then I'm going to do that.",
    "We're going to go we.",
    "So that it is.",
    "Feels correct.",
    "Confirm one more time that were centered.",
    "But that's not gonna be the case, because these three need to be.",
    "I'll do you control group Groupon?",
    "There we go.",
    "I was on it.",
    "Definitely looked off.",
    "Off alignment for a second, we're going to do a control artist in my rulers confirm that their centered.",
    "For the same spot, they seem to be, yeah.",
    "Oh, that's important too.",
    "Maybe I could, maybe I could hit safe.",
    "Desktop.",
    "OK.",
    "Yeah, just just so messed up.",
    "And we'll call it paper ship in.",
    "I feels good, I think.",
    "So it's going to be interesting is when I add these two back in.",
    "Um?",
    "Is This guy that guy OK?",
    "This one is really quite excuse me.",
    "And take another bite of my sandwich.",
    "Lunch is important everyone.",
    "I kind of want to see what happens if I do this.",
    "Wow.",
    "I might like that.",
    "I might like that.",
    "Because what I want to do I think.",
    "Is.",
    "Like if I hide let me group that.",
    "Show me your face.",
    "Under that, do that, oh.",
    "See, that's always important to check if you got some extra lines going on 'cause I don't happen.",
    "I want to do what I did here which is in Merced a little bit in the water.",
    "That's that, boy, which is important.",
    "But also we need to do that, so I'm going to go here.",
    "Papa, there maybe do it a little bit higher.",
    "Yeah, it feels right.",
    "We're going around our stroke so that it doesn't have that.",
    "Terrifying stroke that was before.",
    "And instead of making the Phil White will make it a light Gray.",
    "So that it's definitely sitting in the back.",
    "I think I'm going to try and keep this to four colors for five colors.",
    "Because if I do make this into a pin.",
    "It will be.",
    "More expensive, the more colors you have so we will reflect this transform reflect when they get a copy of the vertical.",
    "And then move it on over.",
    "Great, that looks really nice.",
    "I think it might be a little close to the edges.",
    "Layers this.",
    "Reset.",
    "It's at the top.",
    "I'm a dork, wow.",
    "Alright, and we're going to grab both of these and put the inside here.",
    "Behind everything, so let us together and I'm just going to hold alt.",
    "And shrink it it, it did did Ted.",
    "I'm going to say tad.",
    "It happens.",
    "Tidbit tad.",
    "You know all those things.",
    "All right?",
    "Alright, let's try again.",
    "Make sure they're all aligned centered.",
    "Yeah, I know people off I can tell.",
    "OK.",
    "So this one here.",
    "It's actually not going to be white.",
    "So I think I should.",
    "Is it going to be clear?",
    "But I don't.",
    "Oh jeez, maybe it's not very clear.",
    "Maybe it'll be like a light light light blue.",
    "Yeah, that would be nice.",
    "Let's do like a light light Blue Nile.",
    "Do doing the same color as this, but then it's going to be.",
    "Super Super Super Super Light.",
    "Almost undetectable, yeah, that looks good.",
    "And then learning this year here.",
    "This create another little.",
    "One of these guys paste it in place so it can control shift V.",
    "Now we're going to let's make it like a so I can see everything.",
    "Let's make it like 30%.",
    "Now select this.",
    "Or will I or will I?",
    "Yeah I will.",
    "'cause I'm going to copy this off, paste it in place more time.",
    "Will Unite it so that its own shape look.",
    "It looks like a little Crown.",
    "How cute little Crown and then will do.",
    "Pathfinder to delete it and delete that.",
    "Opening to have the other one.",
    "Selected.",
    "As well, so I will grab.",
    "This will grab that.",
    "It will grab this.",
    "Needs just to be this little bit here.",
    "So there it is.",
    "Alright, well we lost that one of course.",
    "So let me go back.",
    "Add another one of these in place.",
    "That's fine.",
    "Shape builder one more time.",
    "There we go.",
    "There's something else.",
    "In that little path, that's the correct one, and then this one.",
    "There's two of them have created two of them up.",
    "Let's delete one.",
    "I guess I don't know.",
    "And there's that perfect, OK.",
    "Now we can delete this guy.",
    "Bring this back.",
    "I don't think we want to stroke on this one.",
    "So I'm gonna hide that.",
    "No, I wanted to, uh, that's yeah, OK so.",
    "Because I had 'cause I still have stroke on right now.",
    "It is including that in the designs, which is not what I intended.",
    "But will work with it because it logically that makes sense that illustrator thought that's what I wanted.",
    "So just spend it a little bit and I'll explain that a little bit higher here.",
    "Maybe?",
    "Maybe baby.",
    "So.",
    "Not sure.",
    "Do you like where it's at?",
    "But I think I also want it to be like.",
    "60%.",
    "Oh, but I think the stroke should be there maybe.",
    "Oh, I don't know, I don't know.",
    "Decisions, decisions, everyone decisions decisions.",
    "And so kind of unlike contemplating making that taller.",
    "Yeah.",
    "Um?",
    "But I could do.",
    "Really is just not wait.",
    "Wait on that.",
    "Make this an actual shape.",
    "And then just do another opacity on this one, which is possible.",
    "It would still.",
    "I think it's still look great.",
    "Yeah.",
    "Do I like that the lack of Opacity on the stroke, though?",
    "If I don't, that might be OK.",
    "'cause then I can do a copy and paste in place again, but then I'll remove the fill and then make it 100%.",
    "Ah, there we go, OK?",
    "That feels better.",
    "I think, however we did just add another color so that with that it has become a Gray.",
    "Um?",
    "Which I How do I feel about that?",
    "So right now we've got.",
    "One of our stroke color, which is will be metal, so that's not that doesn't count.",
    "So the black one count we've got.",
    "Gray Oh it, but it will be if I pick like a goal that will have to change.",
    "Interesting, think anything cut, this works.",
    "But what good is that?",
    "Now I can smooth this around and not care.",
    "How deep it is OK?",
    "I actually kind of like it without the little tiny squares.",
    "The top I think will keep it in this spot.",
    "We got 3 Blues right now.",
    "And two Grays.",
    "OK, so we're at five colors and I still need to have the Cork and the Cork is going to be a different color, so.",
    "Or maybe it'll be the metal who knows?",
    "I'm out of water.",
    "So at bubbles.",
    "A white does camassa color, so it actually is at six colors right now.",
    "Yes, I just simplify somehow.",
    "Maybe, maybe we'll, maybe we'll just keep these back triangles as White as well.",
    "Let me see how that looks.",
    "Not bad, not bad.",
    "Oh, and you know what?",
    "This is another blue too because.",
    "Oh man.",
    "Complications.",
    "Alright, let's think on it.",
    "And then let's now let's work on.",
    "Let's work on our lovely.",
    "Cork.",
    "And I'm going to pull this on top and then.",
    "It's opacity, so it's a little bit.",
    "I locked it silly girl.",
    "Drop a 40.",
    "So I'm working.",
    "With the right idea here.",
    "I don't think I like it that.",
    "Pitched let's go like this.",
    "OK.",
    "Hum.",
    "That you know I'm going to start again with.",
    "Sometimes I get excited about doing freehand stuff and I don't want to do that.",
    "His free hand is where things become inaccurate.",
    "And I don't want that.",
    "Let's center this on the Artboard.",
    "Feel aligned to our board.",
    "There we go.",
    "OK, so it does actually don't have all of this on the Cardboard centered on their approaches.",
    "Centering it together.",
    "There we go.",
    "Perfecto Mundo But this going to hide the filter now.",
    "We're not there, we go.",
    "Let's do.",
    "Not that far 123.",
    "She.",
    "Hey.",
    "There we go.",
    "That feels a little better.",
    "Still may be a little too pitched, so I'm going to go wanted back over maybe two.",
    "Yeah, let's go.",
    "It feels a little fat, like wide.",
    "So.",
    "Yeah, that feels better.",
    "I think we would see the top of it.",
    "I think we would, so I'm going to copy this.",
    "Paste in place.",
    "Shrink it in a center.",
    "And then shrink it a little bit.",
    "Yeah, that feels good.",
    "And then this one would go down here, but it would be a little.",
    "It's obviously a little bit not as wide.",
    "But also it will be a little bit taller.",
    "Because.",
    "It's further down.",
    "That's the curve here.",
    "There we go.",
    "Go.",
    "Do this process down.",
    "Check our way again.",
    "As I can see, yeah.",
    "The pressure I when there's a stroke involved.",
    "All right?",
    "Cool, so we're going to do.",
    "Merge these two, or is my Unite.",
    "And then.",
    "We will.",
    "Duplicate this lovely.",
    "Playing hide it.",
    "We're going to use.",
    "This guy.",
    "Do that.",
    "And change the stroke.",
    "2 rounded.",
    "Then go back and add the layer back end, which is good.",
    "So now for some reason it's still doing that, which just means there's strayed.",
    "Little guys somewhere there we go found him.",
    "Perfect.",
    "Now I need to go under all these lines.",
    "Oh, not all of them, excuse me.",
    "There we go.",
    "And this cannot be filled.",
    "It needs to be.",
    "Transparent.",
    "Let's make this color.",
    "Oh, geez.",
    "Um?",
    "It's like a quart color like a.",
    "OK, great there maybe.",
    "And then I'll make it that on the same color, but then will make it a little bit darker.",
    "Thanks darker as we want.",
    "Alright, also I'm not.",
    "Fully looking at this right right line of the other, we go needed to do that.",
    "It looks with maybe it should be lighter because.",
    "With the darker it looks like it's.",
    "Sure.",
    "Too much to just click something wrong.",
    "OK so 75 I think is a little too much.",
    "Yeah, sexy feels good.",
    "But now I'm also realizing that this needs to be the same color, so I separated the wrong.",
    "I mean, I didn't separate the wrong one.",
    "Who's you still want the black stroke?",
    "We just gotta do it again.",
    "So where is it?",
    "That's the top of the bottle.",
    "These are the part of the OK, so this is the middle part of the Cork.",
    "Lots of complications here.",
    "Middle of course.",
    "This is the Cork base.",
    "What is this guy?",
    "Oh I came over.",
    "I made this.",
    "Well, it looks good for now so, but now we just have to do with this guy again.",
    "Oh, he has an opacity on him.",
    "Why, though we don't know.",
    "That's why it felt so light.",
    "OK, now I understand.",
    "Sticky Hawaii.",
    "Hi friend.",
    "How are you?",
    "That's why this can't keep coming back and telling me that it was.",
    "And Opacity and I was like no, it's not you're lying.",
    "All right?",
    "Feels better.",
    "If you all don't follow sticky and be Hans, please drop in my follow.",
    "He is also another.",
    "Behind Streamer.",
    "He does lots of incredible artwork in illustrator and Photoshop and fresco.",
    "All the things.",
    "A meeting meeting my lunch stick.",
    "Don't make fun of me.",
    "OK, so.",
    "Now we fix that, which is great.",
    "Some friend, oh, not much.",
    "Just doing doing impossible pin design.",
    "Just having some fun there.",
    "So this is the yeah that this is all.",
    "This will be fine.",
    "This middle of the Cork.",
    "This is top of the bottle, so I'll I'll group these together to just.",
    "I know what I'm.",
    "Are bottle ring because I will.",
    "Screen.",
    "There's like those are all such arbitrary.",
    "I guess it's a lip.",
    "The lip of the bottle.",
    "I don't know.",
    "Very arbitrary though.",
    "Off the subject for now.",
    "This ellipses, oh OK, that's part of the bottle ring too, so I'll actually put that inside there.",
    "No, I want to lie with the line is being behind the Cork one door.",
    "Also just rhymed.",
    "Behind court, look for them.",
    "Eating and stream.",
    "That's a content ice Decepticon tonight.",
    "Sign up for wow.",
    "It's chicken salad.",
    "With onions and avocado.",
    "Not sure, not sure why you would be interested in that unfortunately.",
    "We just need to add.",
    "Attempt here, so the way the blue is tinting on top of it, which is what we were doing, I'm just getting distracted.",
    "With other pieces in the.",
    "I think.",
    "That's the middle.",
    "Yeah, just need to copy.",
    "And a copy this again.",
    "Which is great.",
    "And then we will.",
    "Also copy this yeah yeah yeah that's what I have to do.",
    "All right, copy this guy.",
    "I look silly for a second is hiding on good stuff.",
    "And we will do shape builder to Nix those and Nicks that.",
    "And then I'm going to.",
    "With this on top, it's going to have no Phil but remain.",
    "The black stroke.",
    "And then we're going to have.",
    "This be this.",
    "Huzzah.",
    "Um?",
    "But I think it would be a little bit less than the thickness here.",
    "'cause I think the glasses thicker here.",
    "So let's make it 40%.",
    "Alright, we're creating lots of colors, which is a problem for if this becomes a.",
    "This becomes a pin.",
    "Fancy sandwich for a fancy streamer?",
    "Yes, very fancy.",
    "It's made from chickens, chicken that came out of a can so.",
    "Super fancy.",
    "That's one thing that I know I can eat.",
    "If we're running out of food.",
    "Checking out of account is not that bad shredded chicken and we can.",
    "To a great chicken salad.",
    "OK, so we might not want this, but might not want that there.",
    "Because of the lovely, even though it looks more realistic.",
    "But when I limit our colors right now I have we have white, we have light blue.",
    "We have a medium blue.",
    "We have darker blue and we have the darkest blue.",
    "Let's find Blues already.",
    "With White And then I have.",
    "Four different Browns.",
    "So we have nine.",
    "This is a nine color piece right now which is.",
    "The expensive very expensive.",
    "So the difference here might be not like so minor that I might just keep it.",
    "The darker Brown will delete this, maybe?",
    "Oh I don't know, let's hide it.",
    "Let's hide it because I might want to change my change, my mind afterwards.",
    "It just feels so.",
    "Different right now, like maybe I also don't want this to be there.",
    "Oh well, we want we want the stroke there.",
    "Oh that OK, that one doesn't feel as bad.",
    "Oh, and it you know I didn't.",
    "Even I didn't count the Gray again.",
    "The Gray from the.",
    "Maybe this.",
    "Stroke actually.",
    "Is is black and stays that way, so I'll paste it and I'll make this one with no Phil.",
    "And I will.",
    "Excuse me, hold on.",
    "I will make it with a film, but we will.",
    "It needs to show.",
    "The different pieces, so let's.",
    "Delete this guy.",
    "Let's delete this guy and delete this guy and then yeah.",
    "Now it will have no Phil?",
    "OK, that feels better.",
    "So we got rid of the Gray, so that's less one less hassle there too.",
    "Those are OK.",
    "Thanks for the follow, Griselda Garcia.",
    "Appreciate that.",
    "Another thing, if you like that better, oh thank goodness.",
    "Thanks.",
    "Oh wait.",
    "Why did it go back?",
    "did I hit command Z?",
    "Oh no, I did this.",
    "It needs to be on top of the.",
    "The shipping water, that's Why.",
    "So what I'll do is I'll just put it in that group because it is part of the ship.",
    "Yeah, it looks a lot better with the with the black stroke and what's good is that I now can if I grab this, What is this one?",
    "Yeah, that's not OK.",
    "I grab this an I grab this I can shift it to wherever I want.",
    "I feel like I wanted it to be a little bit.",
    "Or dramatic.",
    "But then I the problem is, is that I'm getting the top of this water.",
    "Someone might shrink this a little bit so that it still hidden behind.",
    "Yeah, that feels better.",
    "So now we don't have a Teeny Little Square he or treating little triangle here.",
    "We don't need the triangle appear 'cause it would have been a little a little too much.",
    "You know what?",
    "This makes me want to do the design trend that everyone does.",
    "Which is.",
    "Where is that list?",
    "It's like the colon.",
    "You do like.",
    "Countries of course, unlike.",
    "Trying to show you all and I can't even do it.",
    "You do like the worst my pucker affect.",
    "Not today, today, today to restore Not I want this one.",
    "I give us these little guys.",
    "So like one of these little guys.",
    "And then there's the little tiny ones, and you do a bunch of room around, oh.",
    "Now you gotta keep it the one way 'cause otherwise it's not authentic.",
    "Yeah, I can do that.",
    "That's kinda cute.",
    "Not gonna lie.",
    "I kind of love that.",
    "But obviously a mess.",
    "I'm a little bit more, but, uh.",
    "I'm such a nerd.",
    "For those little things right now, which is kind of funny because I'm like wondering how I can get.",
    "I know I want bubbles in here so we're going to make some white bubbles in the water.",
    "I want the Cork texture though, and I don't know how I can do that in a hypothetical enamel pin.",
    "Hum.",
    "Gotta think on it.",
    "Or maybe we look at some enamel pins for Funsies.",
    "But has a very large bubble.",
    "Also, maybe we're going to make will make it actually this color.",
    "Oh, shoot.",
    "I changed the.",
    "Shape of this and then did not.",
    "Fix it here, which is a problem.",
    "That added cuteness too nice.",
    "It is cute, right?",
    "It's like you.",
    "Not as cute as your your pin up Isabel though.",
    "Thank you.",
    "Alright, let's do we gotta fix this because I am a nerd and forgot to make it.",
    "Even there.",
    "So let's pop it here.",
    "And we'll add.",
    "So I gotta put it down below the water so we go down here.",
    "Select both Unite them.",
    "That did not help for some reason.",
    "Oh, I'm an idiot because this is still there and that is part of the ship in water, so I have to repeat it.",
    "F man, I wish I had decided on that that the height before.",
    "Let's just randomly of the tick Tock song.",
    "Let Tick Tock song.",
    "Roxanne.",
    "Alright, so I have to recreate after we do the shapes for those ones, which is fine.",
    "Summer I'm gonna hide those right now because that's the problem.",
    "And they're important because it's for our.",
    "Our lovely little.",
    "Water situation.",
    "Sorry, I'm thinking about how to do this.",
    "This one is an actual is now a square at the top, which is perfect.",
    "So I just need to re.",
    "But the copy will pay some place.",
    "That's not in place.",
    "I mean it is, but it's not in place inside my file.",
    "How dare you alright?",
    "Shape builder alt subtract perfect.",
    "Now we have the correct one.",
    "And we're just going to do this.",
    "Place it here.",
    "This one is.",
    "That they do.",
    "I have selected it.",
    "Oh I can select it.",
    "'cause it's.",
    "50 is 50%.",
    "So that'll be easy to change 'cause I didn't change the hex on it.",
    "Will do that will delete that guy.",
    "And then we'll we'll do another one on this one.",
    "And it's just going to be.",
    "Blank with a stroke.",
    "No, Phil.",
    "And it will be.",
    "100%.",
    "There we go perfect.",
    "Alright, we fix that.",
    "Let's go back to our bubbles and then we'll go back to our cuteness that we had.",
    "But I definitely think I want it to be this color.",
    "Which means we need to make a separate a separate shape for every single bubble so that they have a black stroke line man.",
    "Oh Oh no.",
    "I like to into the thick lines.",
    "Yeah me too usually almost usually.",
    "I think it looks a lot better too, which is nice.",
    "I think I will definitely shift this up a little bit.",
    "Oh not that one though.",
    "No, I gotta grab all of 'em Ship ship ship.",
    "This is the ship that I'm missing.",
    "There we go.",
    "Like I want a little bit higher, yeah?",
    "Excuse me It would be interesting.",
    "What if I was like not purple water?",
    "About purple water.",
    "What if it was super weird and different?",
    "I don't even like purple that much, but I like the I like the idea, I think.",
    "Let's do that and see what it does.",
    "Oh, do that.",
    "Empire Collins Hello I'm good.",
    "How are you?",
    "I'm good, I'm good.",
    "Oh, what did I just do?",
    "Learn Adobe illustrator.",
    "Oh I hit F1 accident.",
    "Apparently F1 takes you to a screen where you can learn Adobe fun fact, learn illustrator.",
    "Excuse me.",
    "Let's do it is this one.",
    "Copy of the hex code because it's right on top of it and that's.",
    "I'm curious about the purple water thing, so we'll see how this goes and then it's at 50% perfect.",
    "I kind of like the purple not gonna lie.",
    "Not gonna lie.",
    "And maybe.",
    "Our little night not what I meant to do now what I meant to do?",
    "Paste that that's purple now, which we don't want, but we want this to be slightly purple maybe.",
    "I kind of like up that plays with the Cork 'cause the Cork is kind of orangey Yellowy Brown.",
    "Also, purple known no one expects purple to be water, but I love Blue too.",
    "I don't know.",
    "How?",
    "Bump, Bump, Bump, Bump Bump.",
    "Maybe with these ones with the small ones with the thicker lines will do.",
    "Obviously we're going to fix these 'cause they look kind of funky right now, but.",
    "I'm wondering if we just do the stroke and so like the metal will be the smallest bubbles, which is kind of cool.",
    "Do I like it?",
    "I like it blue.",
    "Let's go back all the way and see.",
    "Oh, maybe I like it blue, but also Blues my favorite color, so I'm kind of.",
    "Conflicted there.",
    "Yeah, I do like it Blue Oh well, we tried.",
    "We tried it.",
    "That's why I haven't checked if there's any OK, cool.",
    "We haven't had any pending I I'm I'm self modding, moderating my chat, so sometimes it tells me pending on things like before we had the hands will say a word that that was preventing messages to come through funny enough and so we had to fix that.",
    "But it seems to be OK now.",
    "So this one is glitching out a little bit for some reason.",
    "I don't know why.",
    "Maybe it just doesn't like that that's you, know, a small it is, it is.",
    "Things going that way too.",
    "Maybe I'll just create the shape myself rather than using a pucker.",
    "But I do like that concept.",
    "And then let's do.",
    "Let's just make this a no.",
    "I forgot, oh, means not the same thing and then OK.",
    "Delete this and just create.",
    "Only get black.",
    "Or whatever color it shall be.",
    "Also, I think if we did gold it would be alright.",
    "We're not doing this work, I'm doing.",
    "There we go.",
    "Move this over a little bit.",
    "Yeah, that feels better.",
    "Like it feels a little more balanced.",
    "I think.",
    "Not sure, let's see.",
    "And it'll spark a little bit more.",
    "Once it's actual metal, so that's good, right?",
    "Maybe let's do one right on the edge.",
    "Now look silly.",
    "I like it inside.",
    "So that.",
    "It definitely helps with the like, making it definitely seems like it's underwater.",
    "Yeah, maybe.",
    "Yeah, it feels good.",
    "No.",
    "Or maybe will do more of those in the Cork.",
    "Maybe that'll help with the Cork.",
    "Oh yeah, OK, there we go.",
    "Oh, not that.",
    "Yeah, this will give.",
    "This will help with the Cork texture I think.",
    "Maybe, maybe, maybe babe.",
    "Is a little too not random enough I guess.",
    "How are you though empire?",
    "Oh, by the way, if you're hanging out and you like the bid you like I'm talking about, don't forget to hit the Blue Thumbs up button.",
    "It's helpful for me and it's helpful firm to be hands folks which is exciting.",
    "Um?",
    "I'm wondering if this area down here should be a darker blue than this, but a lighter blue than this.",
    "How many Blues we got right now we have 4 Blues.",
    "Yeah, we now have six colors I believe.",
    "Six would be the exact, the opposite, like absolute mass Max.",
    "I can't talk today.",
    "Um?",
    "This is looking good.",
    "I'm getting excited about it.",
    "I definitely.",
    "I definitely want the little sparkles.",
    "I think they're cute.",
    "2.",
    "Again.",
    "Oh Maybe if I did actually let's try the way I did it before again, but then adjusted a little bit.",
    "I don't really fiddle with it that much.",
    "Rotate 45 degrees so that it's a diamond.",
    "Affect is stored pucker.",
    "And.",
    "dad.",
    "And that looks kind of nice.",
    "It's a little long.",
    "I'm wondering if doing this well.",
    "OK, that helps a little bit obviously, but not the stroke.",
    "I think this trip is a little wide.",
    "So.",
    "We try the Plucker and blow it again.",
    "Play no effect.",
    "OK, so the.",
    "It's doing it like.",
    "OK, so actually if I go out.",
    "It does OK.",
    "I think that would happen, but it did.",
    "It did work on that.",
    "Let's make this on a bit smaller.",
    "See if it still works.",
    "Yeah, that looks nice.",
    "But let's play around with it so that it's.",
    "Not so.",
    "Yeah, so like up.",
    "Here's where OK.",
    "I see what it's doing.",
    "Perfect OK.",
    "I just jump to conclusions and thought that the other side wasn't going to give you what I wanted.",
    "I didn't think that it was going to be.",
    "Go.",
    "We over here.",
    "Maybe a little smaller.",
    "I like the sort of asymmetry that it gives it to.",
    "So I don't think I don't think I'm liking the dots on the Cork.",
    "Very cool, thank you.",
    "Aries welcome to the stream or Eris tell me how to pronounce it.",
    "If I'm not saying it wrong.",
    "Areas or areas?",
    "And then let's make it.",
    "Some fun colors, maybe?",
    "No, we can't do fun colors.",
    "I can only do colors have already done.",
    "So let's do.",
    "Let's do the main color I have.",
    "On the in the water.",
    "Which is this one right here?",
    "We don't do a version of this where it's like I'm not restricted by color.",
    "And feel like.",
    "Scares me.",
    "'cause I would love to make this like yellow, purple and pink or something.",
    "But that feels nice.",
    "It's a pretty monochromatic design other than the Cork.",
    "Hum.",
    "Which I don't mind.",
    "I do feel, however.",
    "But I'm still not like happy, happy with the Cork color.",
    "And that feels to anemic.",
    "Yeah, I guess it's it's Corky's I can get Corky.",
    "Very funny of Maine, right?",
    "Um?",
    "I'm thinking maybe I want to see what it looks like with this lighter blue in this spot.",
    "Just because this is where the glass like the bottle would have like that extra lip of glass at the bottom.",
    "Um?",
    "I don't know why glassblowers create that, but there's gotta be a reason so.",
    "And the bottle which is below.",
    "There we go.",
    "Like this?",
    "100%.",
    "And.",
    "No pasetti or no Phil, I mean.",
    "But also opacity.",
    "Grab this.",
    "Use our shape Finder one more time, subtract that.",
    "And then do that.",
    "Not so fun of it.",
    "Not that one either, for sure.",
    "Should be should be white.",
    "Not that one.",
    "Alright, I think we're going to keep it.",
    "We're going to keep it the light blue.",
    "I think I'm OK with that.",
    "Uhm Yeah Alright so.",
    "Let's do a version.",
    "This is why this is when I was restricting my color palette to six colors, I think that's correct.",
    "We got the Cork is one colour.",
    "We've got one blue, 2 blue, 3 blue for blue.",
    "And then we've got white.",
    "So Cork for Blues and white that is 6 colors.",
    "So let's do a version for the gram.",
    "Let's do a version.",
    "As as sticky said, for the gram, I have locked objects.",
    "Let's see what I have, it's just the my last one is the sketch for OK?",
    "Oh, and I have these hidden, which is good because I'm going to use them on this version.",
    "Because we did this.",
    "We did this for.",
    "For a possible enamel pin.",
    "So now what I'll do.",
    "Is.",
    "We have this.",
    "Oh, I should've made another layer before I did that.",
    "That's fine.",
    "What I'll do is I'll just.",
    "New layer.",
    "Copy everything over normal.",
    "That's not true.",
    "Yes, it will.",
    "Just move it over here.",
    "And we'll just keep it there.",
    "I'm OK with it being on no art bird right now, well?",
    "No, I won't because I actually have to.",
    "Let's make it 3 by 3.",
    "There we go.",
    "Perfect OK.",
    "So this one will delete the ones that I have hidden because.",
    "They were only there.",
    "In the instance that I could make it whatever color I wanted.",
    "You can delete my sketch, that's fine, or I'll just.",
    "I'll keep it hidden.",
    "Actually that's fine and then.",
    "These ones are come on.",
    "Oh I just got one back that was.",
    "This one is still sitting over here for some reason, which is oh.",
    "'cause I'm a dork.",
    "And it didn't grab the thing that's that's there we go.",
    "Roxanne Roxanne all I wanna do is party all night.",
    "This one I have stuck in my head.",
    "All right, what are we listening to on chill hops over here?",
    "Oh wrong one wrong one.",
    "All their life nice.",
    "Let's actually go back to their thing and I'll select a different one.",
    "Alright, enjoy your ad.",
    "There we go.",
    "Alright, so let's make this like.",
    "Purple, like this one yellow.",
    "Or something maybe?",
    "And this one PM.",
    "Can't even see it, oops.",
    "There we go, and then we'll make these to the Gray that I wanted it to be.",
    "I have it in the.",
    "Not stroke.",
    "Right here.",
    "So we have a little bit of shadow going on.",
    "The rest feel good, I think.",
    "It's not.",
    "It's not very different.",
    "Um?",
    "I think it's not too shabby.",
    "Maybe this would be better green.",
    "That's nice.",
    "Yeah, I mean.",
    "For having restrict myself, I guess it makes sense too.",
    "To work, I don't know if it's better to work.",
    "With that restriction first or without it, but I worked with it 'cause my mind I was thinking enamel pin.",
    "Because.",
    "After the fact now.",
    "I have The only changes are kind of.",
    "In my opinion, pretty minor.",
    "So in this instance I would have added 123456 more colors, so I went from a 12 color.",
    "To A6 color just by these tiny adjustments, which is kind of nice in my opinion.",
    "I'm impressed with myself.",
    "Um?",
    "So I think this is what I would have done with it if I could have done the full color.",
    "Excuse me But those are probably big price difference right there in production.",
    "Hum.",
    "Anyway.",
    "I feel pretty good buddies.",
    "Anyone have any thoughts or?",
    "Any critique, any suggestions, any?",
    "Anything like that?",
    "Loving that begins is doing this now.",
    "I've been waiting for that.",
    "Which community catch up to Creatives?",
    "Maybe this is now our best Ave.",
    "Yeah, maybe hey Eduardo, what's going on?",
    "Yeah, I'm I'm happy that I be.",
    "Hence is is making this happen.",
    "Really enjoying what are you trying to change.",
    "I don't know if I'm trying to change anything.",
    "Um?",
    "I just I'm welcoming feedback in case anyone has like a better idea 'cause I kind of just.",
    "Like I was talking out loud earlier and I said I had originally had these at one point and then I think it at two point and I was like I don't know and then it sticky and chat was like Oh no thick lines go thick lines and that was helpful for me.",
    "I totally agree with his opinion.",
    "And I think it works well for it I do is this.",
    "No, it's not OK.",
    "That's something I didn't do.",
    "That make any changes now I didn't seem to make much change, but that's OK.",
    "Oh yeah, did oh wow, I didn't even realize I had that.",
    "That should have been rounded from the start, so we fix that.",
    "We fix that, that's good.",
    "Oh, you know what we can do?",
    "Actually, let's test out some different metals to see what it will look like.",
    "That'll be fun.",
    "So let's grab this.",
    "Since that's a full color one, it's just yelling at me because I'm I sketch on my first screen.",
    "So now we're going to select everything and the stroke.",
    "Let's make this stroke.",
    "Oman will start with gold shall we, shall we?",
    "Alright, where gold is probably like right there maybe.",
    "Oh oh OK alright.",
    "The problem here is that I'm now put a stroke around the ones that I didn't have shortcut.",
    "So we got to grab all of these little guys.",
    "And make them completely gold with no stroke, which is totally fine.",
    "Now imagine I need to grab the hex code actually.",
    "What school does that the black one?",
    "What's the purpose of the illustrations?",
    "You liked it so far?",
    "The purpose I was thinking was making it into an enamel pin.",
    "If I have the funding.",
    "Weather my own funding or or like maybe a Kickstarter or something, I don't know.",
    "Um?",
    "OK.",
    "So I feel like we lose the Cork a little bit with the gold.",
    "Uh, we definitely lose.",
    "A lot of that Teeny one.",
    "So maybe.",
    "We should keep these to the same size.",
    "Or maybe that make this one a little bit bigger.",
    "So that it's a medium sized one.",
    "Yeah, that feels better.",
    "OK.",
    "What schools we can definitely do.",
    "There's like and they have like a nickel of black nickel option for black is still an option for the metal.",
    "If I wanted to do that, let's trace silver.",
    "Oh wait, let's keep it below because that one.",
    "Uh will grab all of these.",
    "Grab this and will go.",
    "Maybe like right there.",
    "OK, OK, I don't.",
    "I don't dislike this over, we gotta do the same thing again to this thing.",
    "Grab the hex code.",
    "Well.",
    "Fill their remove the stroke.",
    "Probably there we go.",
    "Excuse, Maine.",
    "No, not that there we go.",
    "OK, that's pretty face.",
    "And then movie The last week and tries copper, which could be really cool too.",
    "Copper will definitely more of an orange.",
    "Varish that's cool.",
    "What type of file do you have to send them?",
    "Just the AI file.",
    "How do you?",
    "How do you control where that they do the lines?",
    "Where they do lines that are bubbled, so anywhere that I have a stroke would be where the lines are beveled.",
    "It also depends on if I wanted it to be.",
    "There's two types of a noun.",
    "An animal pins.",
    "There is hard and soft enamel, so hard will actually be less.",
    "Think it's hard.",
    "Yeah, hard enamel has less of a bevel, it's actually it's still metallic, but the like appoxee or whatever it is to make the other colors that are not metal pretty much lines up with it, so it's very flat and then the soft enamel is where it's thicker and has more of a bevel to it like you're talking about.",
    "Uh, I believe the file that I have to send them is A is an AI file.",
    "I haven't gone into the research that much.",
    "I only just decided to do this today.",
    "OK, that is a very bright orange.",
    "I'm just going to Google copper and see what hex it comes up with.",
    "Copper hex code.",
    "OK, that works B 87333 into it because that was an aggressive orange that I selected.",
    "OK that feels a lot better.",
    "That was really funny.",
    "Alright, let's select these guys again.",
    "The little baby ones.",
    "Do that and then do that.",
    "OK.",
    "I I might be feeling the silver or the black.",
    "Um?",
    "Grab something, grab these two and move them up here so I can look at him altogether.",
    "Roxanne Roxanne Yeah.",
    "That's what this guy away 'cause he's.",
    "He's our 12 color version which we don't want.",
    "I don't know.",
    "Anyone have a preference?",
    "Of course it's going to feel different.",
    "Uhm, you know?",
    "Once it finally gets done, but I think I don't know.",
    "Oh man, it is tough.",
    "Think about the top two.",
    "Even though blue responds a lot, you know really well to oranges and yellows.",
    "Which are essentially gold and copper, I don't know.",
    "Anyway, well.",
    "We've got options, which is exciting.",
    "If I want to go ahead with this.",
    "I do like this.",
    "I do like I would have to see this.",
    "I need to like mock it up.",
    "I have a.",
    "I don't know if you guys know sidecar.",
    "You think the Black is the coolest cool?",
    "Yeah, I really did.",
    "For some reason black nickel black, nickel and will pen the same.",
    "Really intriguing to Maine.",
    "The Black Devil Pops the most.",
    "I agree, which makes sense.",
    "I think its 'cause I picked a such a midtone blue.",
    "Also, Hello Tom lingered welcome to the stream.",
    "Um?",
    "Yeah, cool OK this is exciting.",
    "I do have actually I should pop up the Sidecar Sidecar.",
    "Create.",
    "Um?",
    "Nope, that's not it.",
    "Made by Psych.",
    "Are there we go?",
    "Maybe my son car so their products are really really great and I actually paid for this one right here there enamel pin mock up for $18.00.",
    "These are all these ones here as like a YouTube tutorial on everything.",
    "All of these here were Photoshop files and then they created into a mock up in photo shop and those looks so real to me like that one.",
    "It's crazy that that's not a 3 dimensional in real.",
    "You know they've got a lot of really good.",
    "You know shirts and a lot of good fabrics.",
    "Um?",
    "I have one from I think I put it on my dribble.",
    "Maybe?",
    "I did I mocked up one.",
    "Maybe I didn't.",
    "Hello all right well I did one that was I did an animal pen that I can show you.",
    "I keep selecting wrong the wrong windows, apologies.",
    "Do to do pass projects, not college.",
    "Current side projects archive and we have my my enamel pin that I made.",
    "Oh goodness, watch everyone.",
    "Just gonna watch me go through these and not find any of my files that I need.",
    "Of course.",
    "'cause I'm normally better about this, but I don't know where I put it exactly.",
    "Maybe put on her unfinished.",
    "I mean, I didn't OK.",
    "Well, there's one that I used it for.",
    "It looks very realistic.",
    "I would highly recommend it if you need to.",
    "If you really are designing enamel pin and really want to.",
    "Um?",
    "Really want to see how it looks like?",
    "You know, give it, give it the Realfeel there 'cause I think that's the one of the best ones I've ever used and I think it's priced well for how realistic it is so.",
    "Um?",
    "Yeah, made by Psych are great products, and it's all made by Creatives too, so.",
    "Anyway, yeah I feel good about this.",
    "I think that that is going to be the stream.",
    "For now.",
    "I'm going to be back on later today in about 3 hours.",
    "Wait math, yes three hours.",
    "6:00 PM eastern.",
    "3:00 PM Pacific.",
    "I'm going to be back on.",
    "I haven't decided what I'm going to do I don't think I don't think I was going to get through this so quickly.",
    "Maybe I did I don't know.",
    "I wasn't sure what to expect, so we're going to work on something and I'm probably illustrator 'cause I'm having fun having fun with illustrator today.",
    "I also do UX design.",
    "But I'll be on.",
    "Soon, OK I will.",
    "No, you're not a member of my discord is linked here.",
    "A link it right now.",
    "This should work, I think.",
    "That will give you live updates.",
    "It'll give you a notification when I'm going live.",
    "You also get notifications on your behalf certifications if you followed me.",
    "Thank you for the follow John and I will be back on in like 3 hours, 10 minutes ish.",
    "So how good rest your day and I hope to see you in a few hours.",
    ""
  ],
  "entity": {
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        69,
        70
      ],
      "sentence": [
        "Why does I want it to be?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        140,
        141
      ],
      "sentence": [
        "I'm gonna make another school where?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-CHITCHAT",
      "span": [
        194,
        195
      ],
      "sentence": [
        "Hey murmur odd, how are you?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        195,
        196
      ],
      "sentence": [
        "How's everything?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        210,
        211
      ],
      "sentence": [
        "What's your NATO warning tonight?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        298,
        299
      ],
      "sentence": [
        "Why everyone slash control why?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        383,
        384
      ],
      "sentence": [
        "I'll do you control group Groupon?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        398,
        399
      ],
      "sentence": [
        "Is This guy that guy OK?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        447,
        448
      ],
      "sentence": [
        "Is it going to be clear?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        462,
        463
      ],
      "sentence": [
        "Or will I or will I?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        501,
        502
      ],
      "sentence": [
        "Do you like where it's at?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        518,
        519
      ],
      "sentence": [
        "Do I like that the lack of Opacity on the stroke, though?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        525,
        526
      ],
      "sentence": [
        "Which I How do I feel about that?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        531,
        532
      ],
      "sentence": [
        "But what good is that?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        539,
        540
      ],
      "sentence": [
        "Or maybe it'll be the metal who knows?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        645,
        646
      ],
      "sentence": [
        "Who's you still want the black stroke?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        647,
        648
      ],
      "sentence": [
        "So where is it?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        653,
        654
      ],
      "sentence": [
        "What is this guy?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION-CHITCHAT",
      "span": [
        663,
        664
      ],
      "sentence": [
        "How are you?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        728,
        729
      ],
      "sentence": [
        "Fancy sandwich for a fancy streamer?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        748,
        749
      ],
      "sentence": [
        "The darker Brown will delete this, maybe?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        768,
        769
      ],
      "sentence": [
        "Now it will have no Phil?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        783,
        784
      ],
      "sentence": [
        "Yeah, it looks a lot better with the with the black stroke and what's good is that I now can if I grab this, What is this one?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        796,
        797
      ],
      "sentence": [
        "Where is that list?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        827,
        828
      ],
      "sentence": [
        "It is cute, right?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        854,
        855
      ],
      "sentence": [
        "How dare you alright?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        887,
        888
      ],
      "sentence": [
        "Like I want a little bit higher, yeah?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        889,
        890
      ],
      "sentence": [
        "What if I was like not purple water?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        891,
        892
      ],
      "sentence": [
        "What if it was super weird and different?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION-CHITCHAT",
      "span": [
        896,
        897
      ],
      "sentence": [
        "How are you?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        898,
        899
      ],
      "sentence": [
        "Oh, what did I just do?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        914,
        915
      ],
      "sentence": [
        "How?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        919,
        920
      ],
      "sentence": [
        "Do I like it?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        950,
        951
      ],
      "sentence": [
        "Once it's actual metal, so that's good, right?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION-CHITCHAT",
      "span": [
        967,
        968
      ],
      "sentence": [
        "How are you though empire?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        1023,
        1024
      ],
      "sentence": [
        "Areas or areas?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION",
      "span": [
        1025,
        1026
      ],
      "sentence": [
        "Some fun colors, maybe?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        1031,
        1032
      ],
      "sentence": [
        "Which is this one right here?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        1044,
        1045
      ],
      "sentence": [
        "Very funny of Maine, right?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION",
      "span": [
        1112,
        1113
      ],
      "sentence": [
        "All right, what are we listening to on chill hops over here?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION",
      "span": [
        1120,
        1121
      ],
      "sentence": [
        "Or something maybe?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION",
      "span": [
        1157,
        1158
      ],
      "sentence": [
        "Which community catch up to Creatives?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1159,
        1160
      ],
      "sentence": [
        "Yeah, maybe hey Eduardo, what's going on?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        1175,
        1176
      ],
      "sentence": [
        "Oh, you know what we can do?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        1182,
        1183
      ],
      "sentence": [
        "Oman will start with gold shall we, shall we?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION",
      "span": [
        1189,
        1190
      ],
      "sentence": [
        "What school does that the black one?"
      ]
    },
    "T95": {
      "id": "T95",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        1190,
        1191
      ],
      "sentence": [
        "What's the purpose of the illustrations?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION",
      "span": [
        1191,
        1192
      ],
      "sentence": [
        "You liked it so far?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        1225,
        1226
      ],
      "sentence": [
        "What type of file do you have to send them?"
      ]
    },
    "T102": {
      "id": "T102",
      "label": "QUESTION",
      "span": [
        1256,
        1257
      ],
      "sentence": [
        "Anyone have a preference?"
      ]
    },
    "T104": {
      "id": "T104",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        1272,
        1273
      ],
      "sentence": [
        "You think the Black is the coolest cool?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        48,
        51
      ],
      "sentence": [
        "Do I like that I drew this with one tip smaller?",
        "do I want it?",
        "Probably wanted symmetrical?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "ANSWER",
      "span": [
        51,
        53
      ],
      "sentence": [
        "I feel like that the symmetry here is important, although that I'm like, oh, I don't know.",
        "I also kind of like the idea."
      ]
    },
    "T3": {
      "id": "T3",
      "label": "ANSWER",
      "span": [
        70,
        71
      ],
      "sentence": [
        "Maybe this."
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        148,
        150
      ],
      "sentence": [
        "Maybe like a?",
        "Like this?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "ANSWER",
      "span": [
        150,
        151
      ],
      "sentence": [
        "That feels good."
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        218,
        220
      ],
      "sentence": [
        "Why?",
        "If you're on Mac?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "ANSWER",
      "span": [
        220,
        221
      ],
      "sentence": [
        "Because you want it, you want the actual not."
      ]
    },
    "T10": {
      "id": "T10",
      "label": "ANSWER",
      "span": [
        299,
        303
      ],
      "sentence": [
        "Again, in case you're in.",
        "I'm on PC right now.",
        "Little easier for streaming.",
        "But I have work on a Mac for work, so I have them both."
      ]
    },
    "T11": {
      "id": "T11",
      "label": "ANSWER",
      "span": [
        448,
        456
      ],
      "sentence": [
        "But I don't.",
        "Oh jeez, maybe it's not very clear.",
        "Maybe it'll be like a light light light blue.",
        "Yeah, that would be nice.",
        "Let's do like a light light Blue Nile.",
        "Do doing the same color as this, but then it's going to be.",
        "Super Super Super Super Light.",
        "Almost undetectable, yeah, that looks good."
      ]
    },
    "T12": {
      "id": "T12",
      "label": "ANSWER",
      "span": [
        463,
        464
      ],
      "sentence": [
        "Yeah I will."
      ]
    },
    "T13": {
      "id": "T13",
      "label": "ANSWER",
      "span": [
        502,
        507
      ],
      "sentence": [
        "But I think I also want it to be like.",
        "60%.",
        "Oh, but I think the stroke should be there maybe.",
        "Oh, I don't know, I don't know.",
        "Decisions, decisions, everyone decisions decisions."
      ]
    },
    "T17": {
      "id": "T17",
      "label": "ANSWER",
      "span": [
        519,
        521
      ],
      "sentence": [
        "If I don't, that might be OK.",
        "'cause then I can do a copy and paste in place again, but then I'll remove the fill and then make it 100%."
      ]
    },
    "T18": {
      "id": "T18",
      "label": "ANSWER",
      "span": [
        526,
        531
      ],
      "sentence": [
        "So right now we've got.",
        "One of our stroke color, which is will be metal, so that's not that doesn't count.",
        "So the black one count we've got.",
        "Gray Oh it, but it will be if I pick like a goal that will have to change.",
        "Interesting, think anything cut, this works."
      ]
    },
    "T19": {
      "id": "T19",
      "label": "ANSWER",
      "span": [
        648,
        653
      ],
      "sentence": [
        "That's the top of the bottle.",
        "These are the part of the OK, so this is the middle part of the Cork.",
        "Lots of complications here.",
        "Middle of course.",
        "This is the Cork base."
      ]
    },
    "T20": {
      "id": "T20",
      "label": "ANSWER",
      "span": [
        729,
        733
      ],
      "sentence": [
        "Yes, very fancy.",
        "It's made from chickens, chicken that came out of a can so.",
        "Super fancy.",
        "That's one thing that I know I can eat."
      ]
    },
    "T21": {
      "id": "T21",
      "label": "ANSWER",
      "span": [
        749,
        755
      ],
      "sentence": [
        "Oh I don't know, let's hide it.",
        "Let's hide it because I might want to change my change, my mind afterwards.",
        "It just feels so.",
        "Different right now, like maybe I also don't want this to be there.",
        "Oh well, we want we want the stroke there.",
        "Oh that OK, that one doesn't feel as bad."
      ]
    },
    "T23": {
      "id": "T23",
      "label": "ANSWER",
      "span": [
        769,
        771
      ],
      "sentence": [
        "OK, that feels better.",
        "So we got rid of the Gray, so that's less one less hassle there too."
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        777,
        779
      ],
      "sentence": [
        "Why did it go back?",
        "did I hit command Z?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "ANSWER",
      "span": [
        779,
        783
      ],
      "sentence": [
        "Oh no, I did this.",
        "It needs to be on top of the.",
        "The shipping water, that's Why.",
        "So what I'll do is I'll just put it in that group because it is part of the ship."
      ]
    },
    "T27": {
      "id": "T27",
      "label": "ANSWER",
      "span": [
        828,
        830
      ],
      "sentence": [
        "It's like you.",
        "Not as cute as your your pin up Isabel though."
      ]
    },
    "T29": {
      "id": "T29",
      "label": "ANSWER",
      "span": [
        855,
        857
      ],
      "sentence": [
        "Shape builder alt subtract perfect.",
        "Now we have the correct one."
      ]
    },
    "T32": {
      "id": "T32",
      "label": "ANSWER",
      "span": [
        899,
        903
      ],
      "sentence": [
        "Learn Adobe illustrator.",
        "Oh I hit F1 accident.",
        "Apparently F1 takes you to a screen where you can learn Adobe fun fact, learn illustrator.",
        "Excuse me."
      ]
    },
    "T34": {
      "id": "T34",
      "label": "ANSWER",
      "span": [
        920,
        926
      ],
      "sentence": [
        "I like it blue.",
        "Let's go back all the way and see.",
        "Oh, maybe I like it blue, but also Blues my favorite color, so I'm kind of.",
        "Conflicted there.",
        "Yeah, I do like it Blue Oh well, we tried.",
        "We tried it."
      ]
    },
    "T36": {
      "id": "T36",
      "label": "ANSWER",
      "span": [
        1026,
        1031
      ],
      "sentence": [
        "No, we can't do fun colors.",
        "I can only do colors have already done.",
        "So let's do.",
        "Let's do the main color I have.",
        "On the in the water."
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        1152,
        1155
      ],
      "sentence": [
        "Anyone have any thoughts or?",
        "Any critique, any suggestions, any?",
        "Anything like that?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "ANSWER",
      "span": [
        1176,
        1178
      ],
      "sentence": [
        "Actually, let's test out some different metals to see what it will look like.",
        "That'll be fun."
      ]
    },
    "T42": {
      "id": "T42",
      "label": "ANSWER",
      "span": [
        1183,
        1189
      ],
      "sentence": [
        "Alright, where gold is probably like right there maybe.",
        "Oh oh OK alright.",
        "The problem here is that I'm now put a stroke around the ones that I didn't have shortcut.",
        "So we got to grab all of these little guys.",
        "And make them completely gold with no stroke, which is totally fine.",
        "Now imagine I need to grab the hex code actually."
      ]
    },
    "T43": {
      "id": "T43",
      "label": "ANSWER",
      "span": [
        1192,
        1195
      ],
      "sentence": [
        "The purpose I was thinking was making it into an enamel pin.",
        "If I have the funding.",
        "Weather my own funding or or like maybe a Kickstarter or something, I don't know."
      ]
    },
    "T44": {
      "id": "T44",
      "label": "ANSWER",
      "span": [
        1226,
        1227
      ],
      "sentence": [
        "Just the AI file."
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        1227,
        1229
      ],
      "sentence": [
        "How do you?",
        "How do you control where that they do the lines?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "ANSWER",
      "span": [
        1229,
        1236
      ],
      "sentence": [
        "Where they do lines that are bubbled, so anywhere that I have a stroke would be where the lines are beveled.",
        "It also depends on if I wanted it to be.",
        "There's two types of a noun.",
        "An animal pins.",
        "There is hard and soft enamel, so hard will actually be less.",
        "Think it's hard.",
        "Yeah, hard enamel has less of a bevel, it's actually it's still metallic, but the like appoxee or whatever it is to make the other colors that are not metal pretty much lines up with it, so it's very flat and then the soft enamel is where it's thicker and has more of a bevel to it like you're talking about."
      ]
    },
    "T54": {
      "id": "T54",
      "label": "ANSWER",
      "span": [
        1273,
        1279
      ],
      "sentence": [
        "Yeah, I really did.",
        "For some reason black nickel black, nickel and will pen the same.",
        "Really intriguing to Maine.",
        "The Black Devil Pops the most.",
        "I agree, which makes sense.",
        "I think its 'cause I picked a such a midtone blue."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T1",
      "answer": "T2",
      "question_sentence": [
        "Do I like that I drew this with one tip smaller?",
        "do I want it?",
        "Probably wanted symmetrical?"
      ],
      "answer_sentence": [
        "I feel like that the symmetry here is important, although that I'm like, oh, I don't know.",
        "I also kind of like the idea."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T8",
      "answer": "T3",
      "question_sentence": [
        "Why does I want it to be?"
      ],
      "answer_sentence": [
        "Maybe this."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T4",
      "answer": "T5",
      "question_sentence": [
        "Maybe like a?",
        "Like this?"
      ],
      "answer_sentence": [
        "That feels good."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T6",
      "answer": "T7",
      "question_sentence": [
        "Why?",
        "If you're on Mac?"
      ],
      "answer_sentence": [
        "Because you want it, you want the actual not."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T22",
      "answer": "T10",
      "question_sentence": [
        "Why everyone slash control why?"
      ],
      "answer_sentence": [
        "Again, in case you're in.",
        "I'm on PC right now.",
        "Little easier for streaming.",
        "But I have work on a Mac for work, so I have them both."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Relevance",
      "question": "T30",
      "answer": "T11",
      "question_sentence": [
        "Is it going to be clear?"
      ],
      "answer_sentence": [
        "But I don't.",
        "Oh jeez, maybe it's not very clear.",
        "Maybe it'll be like a light light light blue.",
        "Yeah, that would be nice.",
        "Let's do like a light light Blue Nile.",
        "Do doing the same color as this, but then it's going to be.",
        "Super Super Super Super Light.",
        "Almost undetectable, yeah, that looks good."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T31",
      "answer": "T12",
      "question_sentence": [
        "Or will I or will I?"
      ],
      "answer_sentence": [
        "Yeah I will."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Relevance",
      "question": "T33",
      "answer": "T13",
      "question_sentence": [
        "Do you like where it's at?"
      ],
      "answer_sentence": [
        "But I think I also want it to be like.",
        "60%.",
        "Oh, but I think the stroke should be there maybe.",
        "Oh, I don't know, I don't know.",
        "Decisions, decisions, everyone decisions decisions."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Relevance",
      "question": "T35",
      "answer": "T17",
      "question_sentence": [
        "Do I like that the lack of Opacity on the stroke, though?"
      ],
      "answer_sentence": [
        "If I don't, that might be OK.",
        "'cause then I can do a copy and paste in place again, but then I'll remove the fill and then make it 100%."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T38",
      "answer": "T18",
      "question_sentence": [
        "Which I How do I feel about that?"
      ],
      "answer_sentence": [
        "So right now we've got.",
        "One of our stroke color, which is will be metal, so that's not that doesn't count.",
        "So the black one count we've got.",
        "Gray Oh it, but it will be if I pick like a goal that will have to change.",
        "Interesting, think anything cut, this works."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Relevance",
      "question": "T46",
      "answer": "T19",
      "question_sentence": [
        "So where is it?"
      ],
      "answer_sentence": [
        "That's the top of the bottle.",
        "These are the part of the OK, so this is the middle part of the Cork.",
        "Lots of complications here.",
        "Middle of course.",
        "This is the Cork base."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T51",
      "answer": "T20",
      "question_sentence": [
        "Fancy sandwich for a fancy streamer?"
      ],
      "answer_sentence": [
        "Yes, very fancy.",
        "It's made from chickens, chicken that came out of a can so.",
        "Super fancy.",
        "That's one thing that I know I can eat."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Relevance",
      "question": "T52",
      "answer": "T21",
      "question_sentence": [
        "The darker Brown will delete this, maybe?"
      ],
      "answer_sentence": [
        "Oh I don't know, let's hide it.",
        "Let's hide it because I might want to change my change, my mind afterwards.",
        "It just feels so.",
        "Different right now, like maybe I also don't want this to be there.",
        "Oh well, we want we want the stroke there.",
        "Oh that OK, that one doesn't feel as bad."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Relevance",
      "question": "T53",
      "answer": "T23",
      "question_sentence": [
        "Now it will have no Phil?"
      ],
      "answer_sentence": [
        "OK, that feels better.",
        "So we got rid of the Gray, so that's less one less hassle there too."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Relevance",
      "question": "T24",
      "answer": "T25",
      "question_sentence": [
        "Why did it go back?",
        "did I hit command Z?"
      ],
      "answer_sentence": [
        "Oh no, I did this.",
        "It needs to be on top of the.",
        "The shipping water, that's Why.",
        "So what I'll do is I'll just put it in that group because it is part of the ship."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T59",
      "answer": "T27",
      "question_sentence": [
        "It is cute, right?"
      ],
      "answer_sentence": [
        "It's like you.",
        "Not as cute as your your pin up Isabel though."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Relevance",
      "question": "T60",
      "answer": "T29",
      "question_sentence": [
        "How dare you alright?"
      ],
      "answer_sentence": [
        "Shape builder alt subtract perfect.",
        "Now we have the correct one."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Relevance",
      "question": "T65",
      "answer": "T32",
      "question_sentence": [
        "Oh, what did I just do?"
      ],
      "answer_sentence": [
        "Learn Adobe illustrator.",
        "Oh I hit F1 accident.",
        "Apparently F1 takes you to a screen where you can learn Adobe fun fact, learn illustrator.",
        "Excuse me."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T68",
      "answer": "T34",
      "question_sentence": [
        "Do I like it?"
      ],
      "answer_sentence": [
        "I like it blue.",
        "Let's go back all the way and see.",
        "Oh, maybe I like it blue, but also Blues my favorite color, so I'm kind of.",
        "Conflicted there.",
        "Yeah, I do like it Blue Oh well, we tried.",
        "We tried it."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Chitchat",
      "question": "T74",
      "answer": "T36",
      "question_sentence": [
        "Some fun colors, maybe?"
      ],
      "answer_sentence": [
        "No, we can't do fun colors.",
        "I can only do colors have already done.",
        "So let's do.",
        "Let's do the main color I have.",
        "On the in the water."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Relevance",
      "question": "T92",
      "answer": "T40",
      "question_sentence": [
        "Oh, you know what we can do?"
      ],
      "answer_sentence": [
        "Actually, let's test out some different metals to see what it will look like.",
        "That'll be fun."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Relevance",
      "question": "T93",
      "answer": "T42",
      "question_sentence": [
        "Oman will start with gold shall we, shall we?"
      ],
      "answer_sentence": [
        "Alright, where gold is probably like right there maybe.",
        "Oh oh OK alright.",
        "The problem here is that I'm now put a stroke around the ones that I didn't have shortcut.",
        "So we got to grab all of these little guys.",
        "And make them completely gold with no stroke, which is totally fine.",
        "Now imagine I need to grab the hex code actually."
      ]
    },
    "R23": {
      "id": "R23",
      "label": "Relevance",
      "question": "T95",
      "answer": "T43",
      "question_sentence": [
        "What's the purpose of the illustrations?"
      ],
      "answer_sentence": [
        "The purpose I was thinking was making it into an enamel pin.",
        "If I have the funding.",
        "Weather my own funding or or like maybe a Kickstarter or something, I don't know."
      ]
    },
    "R24": {
      "id": "R24",
      "label": "Relevance",
      "question": "T98",
      "answer": "T44",
      "question_sentence": [
        "What type of file do you have to send them?"
      ],
      "answer_sentence": [
        "Just the AI file."
      ]
    },
    "R25": {
      "id": "R25",
      "label": "Relevance",
      "question": "T49",
      "answer": "T50",
      "question_sentence": [
        "How do you?",
        "How do you control where that they do the lines?"
      ],
      "answer_sentence": [
        "Where they do lines that are bubbled, so anywhere that I have a stroke would be where the lines are beveled.",
        "It also depends on if I wanted it to be.",
        "There's two types of a noun.",
        "An animal pins.",
        "There is hard and soft enamel, so hard will actually be less.",
        "Think it's hard.",
        "Yeah, hard enamel has less of a bevel, it's actually it's still metallic, but the like appoxee or whatever it is to make the other colors that are not metal pretty much lines up with it, so it's very flat and then the soft enamel is where it's thicker and has more of a bevel to it like you're talking about."
      ]
    },
    "R26": {
      "id": "R26",
      "label": "Relevance",
      "question": "T104",
      "answer": "T54",
      "question_sentence": [
        "You think the Black is the coolest cool?"
      ],
      "answer_sentence": [
        "Yeah, I really did.",
        "For some reason black nickel black, nickel and will pen the same.",
        "Really intriguing to Maine.",
        "The Black Devil Pops the most.",
        "I agree, which makes sense.",
        "I think its 'cause I picked a such a midtone blue."
      ]
    }
  }
}