{
  "sentence": [
    "And it sounds weird or whatever, but it felt like that.",
    "I hope it's not true but yeah, that was kind of, you know.",
    "Although why is my music?",
    "I hate my music.",
    "Does this hold on?",
    "Can you restart my music?",
    "Supposed to play where we can hear air, we go Kenny, that's a better you know so anyways, yesterday on drawn the easy way we started the test sheet for the draw of static shock.",
    "We gotta know long, long, long last conversation about why did not like static shock and why I wanted to redesign this character.",
    "And I worked on it a little more later on that day.",
    "But as always before we can before we finish off the design or whatnot, we always have to draw.",
    "An illustration is just how it works.",
    "It's how I know that everything that I learned actually can work and function in play.",
    "'cause If you do a whole bunch of practice and you don't actually do a design you don't necessarily know that everything you practice actually can be put into function.",
    "I see a lot of people do that where they practice and then when they try to use that practice it doesn't actually pan out right because.",
    "Dated necessarily do the right practice.",
    "So we got our designs.",
    "We got our.",
    "We got our poses and everything over here that I was referencing, but then I ended up coming up with just.",
    "The polls that I have here.",
    "Um?",
    "So I think it's a better action polls I I decided to go with dispose because what will end up happening or what I used to do a lot or what I still do a lot is.",
    "When I draw characters, I typically always seem to put them in a side perspective type look, which is basically like 1.",
    "Uh.",
    "Buy one, it's always like I level or one view and I'm trying to get out of doing that.",
    "I kinda like this pose right here, but I kind of felt like that pose didn't.",
    "It wasn't going to capture the right emotion that I wanted, and I wanted to care to comment, look serious.",
    "So you know what you guys missed yesterday.",
    "If I if I finished designing the outfit, which I think I've finished designing this yesterday with the shoes and stuff like that, then I basically gave moves are gave a.",
    "Quick sketches on how I would like static shock to move.",
    "That's the huge thing is, if I were to have him or see him moving in a cartoon or comic, I wanted him to move similar to this, you know, kind of like Spiderman but not with spider powers.",
    "You know what I'm saying?",
    "Like I wanted him to be able to be agile and do flips and kicks and all of that stuff.",
    "Yet you know he's still and you know he's still a regular human kids, probably human kid in gym net and gym class or something like that are gymnastics.",
    "I also drew his little hover thingy.",
    "As I explained, that will basically go on his suit.",
    "You know he also kind of also common design.",
    "Some of the Nanosuit or whatever and explain kind of how it was going to work or what not.",
    "what I didn't actually explain, which I haven't explained to anybody.",
    "If you see here.",
    "And the redesign, like you can see, kind of like the electricity or the heat from the electricity or whatever or whatever is going to be when he powers up is going to be coming.",
    "It's going to be kind of like a stream going off of his head.",
    "You know which causes had to kind of change colors where you can't necessarily see his hairline or Whatnot.",
    "You know, that's kind of how I want to wear.",
    "It was kind of like it'll make him look kind of Bluey or whatever kind of powerful.",
    "Not really sure how we go about coloring it, but I'm going to end up figuring it out, but I know that the top of his head is going to have that.",
    "Why this?",
    "Blue lightning look, you know, give it more of A.",
    "Uh.",
    "Super cool look.",
    "I guess you can say.",
    "And then of course his shoes behind his ears and his gloves have compartments where the nanobots come out so that his suit you know, so that if he takes his suit off or he has to take a shower or something like that is soo can the nanobots can kind of contract and then come back out.",
    "I also pointed out that the nanobots that form his suit can change colors and change designs and stuff like that so that he can change clothes and things like that.",
    "The reason for this is because.",
    "I get so tired of seeing people with secret identities.",
    "They just put on glasses or put on regular clothes and it's like if you gotta get back.",
    "Into the fight.",
    "The very last thing you need is to take time to get dressed and it annoys me when you see like Batman you know are Bruce Wayne.",
    "You know, just driving around this car and obviously has to become Batman.",
    "You have to find a way to put his suit on you know, and I know it's comics and it doesn't have to be explained.",
    "But people always question of things and stuff like that.",
    "I just wanted to kind of eliminate that with.",
    "Static shock of course.",
    "I explained why we have young an older static shock.",
    "Younger static shock will be more of who you see when they do flashbacks and stuff like that.",
    "Older static shock will be basically the current static shock or whatever you know.",
    "Say Hey Richard, how are you?",
    "Welcome back.",
    "What else should I point out?",
    "Why we test a little bit of his back story?",
    "You know what I'm saying like I am?",
    "I showed the original static shock back story, which is like horrendous.",
    "It was just.",
    "So bad.",
    "It was so short it was so bad so we were, you know, I kind of touched on that and showed why I picked the things that I picked and picked the way that I chose to have him be.",
    "And things like that to kind of wash away a lot of the stereotypes.",
    "You know that their original character had.",
    "So in any case we ended up deciding to go and I ended up deciding to go with this post.",
    "One thing that I probably would change or I'm going to change is this finger.",
    "Anatomy is important when you're drawing anything, even if it's for shortening or Whatnot.",
    "You need to have it right, and this foreshortening is not right.",
    "His fingers should stick out a little further.",
    "It's the longest finger in a hand.",
    "If it's coming out at you, it should be.",
    "It should be coming out at you a little further than the rest of 'em, but when you're in a rush to draw anatomy, you don't really necessarily think too much about, Oh my goodness, Oh my goodness, I didn't want that to happen.",
    "You don't.",
    "You don't necessarily think about that kind of stuff until you asked you look at it, but I notice that I do that a lot when I draw.",
    "I will always draw hands, isn't like why doesn't that hand look alike like me?",
    "Why is it just wasn't it look like a hand like what am I doing wrong?",
    "And then I notice later?",
    "Oh geez, I made all the all the fingers the same length.",
    "You know you can't do that on a hand.",
    "The fingers are not the same length.",
    "Your middle finger is the longest finger on your hand.",
    "You know if you need reference, you know your pinky finger, of course is the shortest finger on your hand.",
    "So I was looking at this right before I started the stream and I was like what the hell, you know?",
    "Why does it hand look like that?",
    "Yeah, I fixed it.",
    "So I fix.",
    "I fix, I fix, I fix and as always, if you have questions, feel free to ask.",
    "So basically what we do at the end of the whole redesign is we draw a full picture.",
    "Now what I usually do is I get the pre sketch out which is what I'm doing now.",
    "I'm marking areas on the pre sketch that will help me draw all the detail in.",
    "You know, for his costume and stuff like that and then we basically just fill in the costume with all the detail and things like that.",
    "Once we get all that done, I can close the books on the static shock, redesign and move on with my life.",
    "And now whenever I have a problem or an argument with somebody about static shock, I will actually have something to.",
    "I will have a ground to stand on instead of me just sounding like a straight up hater.",
    "I can explain to people what I would want static shock.",
    "To look like and why I didn't like the original design, you know or his back story, you know.",
    "You never know somebody might actually see this, and this is my spark them to want to use it 'cause you know, like a lot of a lot of the.",
    "Character redesigns and stuff like that come from fans.",
    "You know, hardcore fans that come up with ideas, and then you know.",
    "The studio owners and stuff like that seed and be like I like, you know, Hey Mr, whoever you are who designed this outfit.",
    "I would like to use your outfit in the redesign, you know, and then some of these people might actually get jobs and things like that.",
    "It happens that way, you know, not all the time, but you know.",
    "Some of the time it does not like I'm trying to get a job, I just really, really want to stop hating this character so much.",
    "You know, and then we were talking about something else that I wanted to.",
    "Actually work on which I will eventually get too, because like I said, there are quite a few characters you know that I love, but there are only a few that I just can't stand in.",
    "One of the ones that I definitely want to touch on that I kinda.",
    "Ignored, but it can't.",
    "It just cannot go ignored for too much longer.",
    "Is squirrel girl.",
    "Like Man, I have an issue with squirrel girl and the issue is squirrel girl is the same issue that I have with static shock.",
    "It's just bad bad design.",
    "You know.",
    "I think that a great character could you know like I think that they have a great character.",
    "An ecologist ruin and stuff like that.",
    "You know you know tip when you're drawing hands, the Ring of the finger.",
    "Well I know how to draw hands.",
    "I know how to draw hands is sometimes you just forget stuff.",
    "That's the great thing about being an artist, right?",
    "And I love is.",
    "Everybody, everybody draw things differently.",
    "Right, and in that sense?",
    "When you know like like for me the way I draw hands took me along time to come up with to be comfortable with 'cause I seen a lot of people draw hands and when I was learning how to draw hands before I actually do anything about.",
    "Basic shapes in anything like that and I was trying to basically force myself to do stuff.",
    "I was I was using the Joe Measure era.",
    "Method of drawing hands, which I mean I basically was looking at Joe Massart and copying it and.",
    "That kind of stuck in a way.",
    "You know, not necessarily.",
    "the Joe Mad Method just away his hands look.",
    "So if you ever if anybody ever see any of my drawings, you notice that might fit the tips of my fingers are always fat and stuff like that.",
    "I don't.",
    "It doesn't necessarily.",
    "It doesn't necessarily have to be this way.",
    "It just makes the fingers look a little bit more dynamic.",
    "And you know what they say at art, as long as it looks good, it's right.",
    "You know.",
    "Another thing that always kind of try to tell people is once you learn anatomy and you get good at drawing and stuff like that, it is OK for you to change things and not make it look exactly like.",
    "Human anatomy just don't, just don't use it as an excuse to draw bad anatomy, you know.",
    "Um?",
    "Because a lot of people would do that, they'll draw a really bad hands and be like that's my style.",
    "You have to actually know how to draw a real hands the right way before you could ever be like.",
    "This is how I like to draw.",
    "This is sometimes I don't know for some reason when I draw hands or when I draw feet and stuff like that, I do it so quickly and you just look at things and you just know it's wrong but you don't know how.",
    "And then after a while you stare at it and you fix it.",
    "I find that it helps you remember a lot better.",
    "Then if someone tells you 'cause if someone tells you, then you'll be like oh, snap and then you'll fix it.",
    "But then the next time will do the same exact thing again.",
    "But if you find it yourself, it means that you knew it was wrong and you spot it, you know.",
    "For me anyway, I don't know if it's for somebody else, could have completely work different, but for me it definitely works like that, you know.",
    "Hands had been a problem for me for years, but like I finally figured it out and I was happy with it and now I just kind of.",
    "It's kind of one of those things that I look at now when I draw and I watch people drawn.",
    "I'm kind of like why do you have such a problem with that, you know?",
    "I do, I do try to change my style often to see if I can actually get something that's a little bit more 'cause I want.",
    "I want more I with my hands.",
    "I want a little bit more comic book exaggeration if it.",
    "Let's see if this makes sense.",
    "I want a little bit more comic book exaggeration in my hands, but with a lot more detail.",
    "So like.",
    "If I'm gonna draw characters hands like I love the way these hands look, but I've seen people draw hands that have you know, like a lot more detail in the knuckles and things like that even though he's wearing gloves.",
    "You know, like some people that they draw hands in the way that they draw gloves and stuff just looks so good, you know.",
    "And it's not.",
    "It's not so much from an anatomy perspective, it's more so from a artistic Liberty Approach.",
    "You know, it's kind of like how, how, how, some artists draw things like.",
    "More round and other people draw things more squared and stuff like that like I have seen some people like like Yo man who draw hands and stuff like that.",
    "It just looks so good you know and I realize that it's just because they're smaller details in areas that you don't necessarily see.",
    "A lot of people do like when they draw the palm, their hands like a lot of seasoned artists and stuff like that will draw the wrinkles in the Palm's and get him completely right where other people will just be like.",
    "I'm not going to bother with that, you know.",
    "Um, also, when you drawing gloves and stuff like that, you gotta be careful because there really are wrinkles in the Palm's there's creases in your glove, which creases in your hands, wearing gloves or different, you know, and you don't want to.",
    "You don't want to ask you that, but since he has Nano, he has nanotech on.",
    "His aren't actual gloves.",
    "It's like nanobots around his hands.",
    "You know, not necessarily know how.",
    "Portray that the other than like just coloring his hands the same color as his outfit, you know.",
    "But that's generally what you do when you're trying to workout the redrawn things like that you know.",
    "But so that's kind of where we're at with this character or what not.",
    "Is I'm basically now just doing the.",
    "The basically the basic design of the characters outfit and everything, and then we just kind of once I draw it.",
    "I posted in my discord and I move away from it and we start the next thing I know I want to draw a picture of Harley Quinn and Joker.",
    "There's a reason why I want to do this.",
    "Stems from something I drew back in the day, 'cause back when I first started.",
    "You know, doing fan art and stuff like that?",
    "I was trying to cover all bases and we were doing couples and of course one of the most iconic couples to me is Harley Quinn and the Joker.",
    "And when I drew them I like the design but the design just didn't feel.",
    "Afterwards, and be looking at it like I do everything else, I looked at it, it just didn't feel like I hit the mark.",
    "Um, so now I want to redesign the characters now that I've had years more practice, I feel a little bit more comfortable with what I do.",
    "I'm going to go ahead and try to tackle it.",
    "Once again, you know, and then just kind of go from there, you know.",
    "And that's kind of where we're at.",
    "But this will that'll basically in the whole test sheet, so we just recently started putting the actual in drawing on the test sheet.",
    "Normally we would do the test sheet, which I did yesterday.",
    "I finished the test sheet.",
    "And then I posted it.",
    "In my discord for 'cause I don't sell art, you know, especially not fan art, and we basically finished it and I posted it.",
    "But now after I get done, I'm going to post the actual finished product with static shock.",
    "Now on my Instagram.",
    "Usually because I don't like to post test.",
    "She's on my Instagram.",
    "It's too hard because of the format and all it is stuff.",
    "So what I usually do when I posted my Instagram as I just post a picture.",
    "So all the people that have watched my streams and stuff like that, they get the big at the bonus of getting that Ashit where Instagram people and stuff like that just literally just get the drawing which a lot of them seem to be happy with.",
    "Anyways, 'cause a lot of more.",
    "Just fancy artwork.",
    "I just realized that a lot of people that watch my Instagram literally just like to see the artwork and stuff like that or their friends of mine or whatever and they just don't really care about art.",
    "It just like 2 thumbs up everything.",
    "And then I take the PDF and everything else and I put it in my Patris on.",
    "For people that want to actually get because a lot of people like I didn't realize a lot of people like the PDF.",
    "I didn't really.",
    "I didn't really deny realize a lot of people like the PDF file, so now I just leave the PDF file where people can get ahold of it, 'cause you know, for whatever reason, is easier for them to do whatever they're going to do with it.",
    "My model with everything that I draw is do what you want with it.",
    "Just don't sell it.",
    "It's free art.",
    "Let it remain free 'cause you would not believe how many people will take your stuff and sell it.",
    "You know it doesn't matter if you I don't care if you copy it and you make other designs out of it and all of that.",
    "Go nuts, just lead free Art Stayfree something really big to me because people really do that a lot.",
    "You know you'll see me periodically check.",
    "Uh.",
    "My design to make sure I'm doing it right.",
    "'cause I notice that when when I was drawing this I was looking at my design and I kept looking at the shoe because I was having conflicting issues.",
    "With the top of the shoe being this way, you know it was because it didn't feel like it.",
    "It worked the way I thought it was going to work.",
    "Um?",
    "But it was just I wasn't great.",
    "I wasn't grasping the angle.",
    "You know how you look at something in from a different angle and it just looks weird.",
    "I made the shoes and a design issues the way that they are because a lot of shoes that you draw.",
    "That are of style especially, you know, like Nike's and stuff like that, which is a kind of shoes that you know I would put on him.",
    "Have souls like that?",
    "He would probably be wearing mostly tennis shoes when when he uses nanobots to change their parents of his clothes and things like that you know.",
    "Hey Jennifer, how are you?",
    "Welcome to the stream.",
    "So what I'm basically doing now, like I said, is mapping out all the.",
    "Simple quick stuff.",
    "Usually this is what I do when I draw stuff.",
    "Now again, I draw a lot faster when I'm off stream, which I'm assuming anybody does because you're not really necessarily talking or trying to entertain.",
    "You just kind of go.",
    "We don't necessarily notice how much we can get done or how much we procrastinate when we're.",
    "Talking and doing other stuff I started.",
    "I started looking at that when my kids told me that when I draw I whenever I whenever I stopped to talk I will talk for like 10 or 20 minutes and then it draw for three minutes which will turn 2030 minutes drawing until like 3 or 4 hours.",
    "Believe it or not, as great for streaming.",
    "It really is, you know, because sometimes when your artist and you drawl really fast, what you do will take a couple minutes and then you get done, and then you just kind of standing there twiddling your thumbs like so guys.",
    "Yeah, to catch Rick and Morty.",
    "Or you know, like you get, you get those moments where you just kind of sitting there and you're like Dang it finished too soon, you know so it's always good to.",
    "Kinda.",
    "Make sure you can fill the space or whatnot, but like usually when I draw stuff like this when I'm done, I'm done.",
    "I stop trying to stream for a set amount of time and I literally just dream until I'm done and I'm like, Alright, I'm done.",
    "You know, and then I call it 'cause boil boy, it is really.",
    "Sometimes it is really, really hard to.",
    "When you're done doing something is really, really hard to do something when you're like getting bored and you're like man, I gotta go, you know, but I said I was going to stream for this many hours.",
    "So you start you start like doing fluff.",
    "In in the mystery just takes a die.",
    "So usually once I'm done with drawing whatever I'm working on, it's done.",
    "It's over an amount, you know it's something that I also recommend you do if you're drawing at home alone.",
    "If you're drawing at home alone, and you're done with your drawing.",
    "Just be done, you know, get up, do whatever it is that you need to do, and move on with your day.",
    "Do not sit there and try to make something last longer than it should last, because you will definitely regret it and you end up making a lot of mistakes, but you end up doing is you consistently keep correcting.",
    "This stuff that you do until you correct it right into a mistake don't overcorrect your things.",
    "I know a lot of people do that I'm a victim of that to where I just over correct.",
    "Because I'm trying to, I'm trying to make sure that I don't necessarily go back and touch it up.",
    "If you gotta go back in touch something up, just go back and touch it up, you know.",
    "Apiece is never finished anyways.",
    "You know.",
    "Everybody knows that ours never finished, it's abandoned, Yadda Yadda Yadda.",
    "So go back and fix the peace when you can, and don't.",
    "Don't just don't sit there and just keep messing with it till it's done, you know.",
    "Yes, see I know like I do that too.",
    "Uhm Jennifer I like I I'm I when I.",
    "Whenever I draw something, especially something like this, because now I don't think my drawings.",
    "I stopped inking my work because I just thought it was a severe waste of time and it was boring to me an I did not like it.",
    "So I am at a point now.",
    "My career where I'm like.",
    "I don't like doing something I need to find a way to not do it.",
    "You know, if I can avoid it, I don't necessarily color a lot of my work, but when I color it, I don't want to ink it first, only because I felt like I lose a lot of the.",
    "Passion from the peace.",
    "When I'm coloring it.",
    "And I don't want to lose that.",
    "I don't want to lose with the piece looks like and what it feels like so and I feel like it just drains the passion out of it.",
    "I know it's silly, but it's one of those things that just I look at it.",
    "I'm just kind of like man.",
    "This is, this was so good until I started correcting it every 10 minutes and you know are like if I start coloring something and I think it is just like yeah I don't want to.",
    "I don't want to color this anymore.",
    "It looked cool but now the Coolness is gone, you know?",
    "So I end up I end up not doing that.",
    "I'm trying to look at the original.",
    "I'm looking at a reference of the original static shock to see what his colors are, 'cause I'm not going to use the original static shocks colors.",
    "I don't necessarily know what color I'm going to color him yet because I know I do not like the original.",
    "The original static shocks colors are too bright.",
    "You know the thing that I hated most about a lot of superheroes, exceptional I, Spiderman and Superman.",
    "For some reason you know, but most superheroes that have super bright colors like the whole point is to be able to blend in, you know.",
    "But people just saturate there.",
    "You're superheroes with these super bright colors plus your bright colors are going to conflict with everything when you.",
    "If he's lightning, that means like the lightning itself is blue or light blue an you know darker light blue.",
    "I don't know how to really not explain it.",
    "It's like blue and darker, light blue or whatever, like 'cause you know lightning.",
    "So whatever you do, whatever else you do, you don't want it to conflict with.",
    "The overall appearance of his outfit.",
    "You know or or his or anything else, is on his body to that's important.",
    "It's important to design and a lot of people don't necessarily look at look at it like that.",
    "He hasn't I drew a face shield over his face.",
    "I gave him a face mask.",
    "Because I hate when people put mask over the persons eyes, believe their jawline open.",
    "Unlike people in the world aren't that dumb.",
    "I'm hoping they're not that dumb and they portray them in comics as that dumb.",
    "Like putting on glasses.",
    "Clark Kent in these glasses have been a meme forever where they put on the glasses and people are like Oh my God.",
    "Where did Superman go?",
    "And it's like dude come on you know I'm saying but like.",
    "It's comics you don't, you don't.",
    "You don't argue with video game or comic book logic, you just kind of let it be.",
    "But for me, I know that.",
    "Again, it was.",
    "It was it was a way to stamp stamp out stereotypes, right?",
    "But at the same time it was also a way to, you know, bring light to a stereo type.",
    "Anybody from any ethnic group has always experienced is or have experienced it from any other ethnic group.",
    "That's not the group that their part of where people will say you look alike, you know.",
    "Or you all look alike.",
    "So the reason why I covered his face and not his hair is because if he were to dash into a crowd of other African Americans or whatnot, he can take his hat off and just kind of blend in and it would give that notion like hey, remember people used to always say this.",
    "You could kind of use it as Like A.",
    "You know, like a funny little troupe, you know where it is, because in because he can change instantly because of his suit.",
    "He just goes in a crowd and changes his suit to street clothes and blending and stuff like that, you know.",
    "You know, so it just kind of works like that.",
    "So that's kind of why I went with the face mask.",
    "So he has the design of the face.",
    "Mass is really simple, you know it has a little things that come off the side too.",
    "Which kinda?",
    "Send signals Which I would explain later at the little little.",
    "Things that look like Wi-Fi connect disconnect to a little circle thing.",
    "It S on his back of is on the back of his neck that the circle thing is where the nanites kind of go into 'cause they're small.",
    "They're nanobots is super small, and.",
    "When when they come out, they have to be controlled.",
    "The little mouthpiece thingy right?",
    "There is not really like it's kind of like a thing that takes electrical signals from your brain and tails and analyze what to do you know.",
    "And plus it added a little bit something to Damascus.",
    "Damascus looks kind of boring and I didn't want the mass to look at that boring.",
    "So I just kind of ran with that.",
    "Not, you know, 'cause you know it's very easy for omasta look playing I want it.",
    "I also wanted to master look more metallic and not like rubbery or whatever or plastic or whatnot.",
    "You know, you know.",
    "No.",
    "The colour of Richard said the color of bolts depends on how hot it is.",
    "The hotter the Lightning the close of the color.",
    "Will be in the end it.",
    "Well, that's actually pretty interesting.",
    "I didn't know that.",
    "To be honest, I honestly thought that lightning was like all the same like temperature or voltage or whatever.",
    "I thought both of lightning was literally the same.",
    "That's interesting.",
    "Now we know CNS.",
    "The other thing too is you can.",
    "You can have a character that has like powers.",
    "How come nobody educates you on the way the powers?",
    "Well some people do.",
    "But how come most people don't educate you on how the powers work?",
    "You can sneak education in on people you know because people will question why is this doing this and Why is that doing that and you can just kind of slip in educational stuff that people will remember.",
    "That's kind of how they got me on a lot of stuff that I remember about superheroes and stuff.",
    "You know is how they how they slip that educational purpose or educational thing in there to teach you an order in also to make you understand why superheroes costume or superheroes powers do what they do.",
    "Another thing I wanted to do some kind of on the fence about.",
    "If I want it.",
    "This is more of an.",
    "This is more of a me thing where I kinda I definitely wanted to make his hands like have like lightning coming from them but like to give the piece a little bit more feel.",
    "But I'm always afraid of the overkill that comes from it.",
    "You know, this piece, like his hand right here, will probably have like lightning and stuff like that.",
    "Um?",
    "But again, if if I was doing a cover or something like that from a comic, it would be really easy to make this work 'cause you just put lighting around it, but when you're using Line work to do it and stuff like that, you don't want to necessarily put too much because what will end up happening is you have way too many lines doing too many things.",
    "If you're going to color the piece, you don't necessarily have to line things out, so if I if I was to actually color this I would erase these lines and just use coloring.",
    "That's something else you'll learn later on in your.",
    "Art career when you're doing stuff is if you're designing something you don't necessarily.",
    "If you're designing something your coloring it, you don't necessarily have to add every single line to your design.",
    "It helps you move faster.",
    "It'll make you.",
    "It makes you way more efficient.",
    "You know, you just add in certain things when you color.",
    "Like if I was to make a smile on a persons face, I wouldn't add teeth.",
    "I would add teeth with just the colour because you don't want to put hard lines or outline the teeth anyways.",
    "'cause If you outline teeth it puts a gap.",
    "Which is annoying, and I've seen a lot of people do that.",
    "You know, you know.",
    "You know?",
    "But yeah, it works, it works.",
    "Well, yeah, I know that I know the whole blue flame being with the lighter and stuff like that and I actually didn't know that accounted for lightning too.",
    "That's actually really interesting and stuff like that, you know.",
    "So I wonder how how hot.",
    "Or how many?",
    "What is it?",
    "Is it what's the Giga Joules or Giga Watts or something like that?",
    "I wonder how hot that is when the lighting is the Lightning is blue 'cause I was like I want his lightning to be like with you know like like the hotter White Center in the blue kind of blueish outline or whatever.",
    "But that's generally when you, when you care about your character, you start looking up stuff like that.",
    "So that it might actually change with your design is and things like that.",
    "And it could also make it a lot cooler when you do things in like say you do you know you do things in the comic and you want the personal lives as something really, lightly right and make it shock.",
    "You could literally throw that little tidbit in there for only the smartest people, 'cause I like when comics and stuff like that do that where they were.",
    "They would throw little things in that only the smartest people will get and be like wow, they really thought that through, you know.",
    "Cartoons like that just show they care a lot more about their creation.",
    "You know, because a lot of people would just kind of leave it out.",
    "You know it's like whatever man like just just finish it off, dude.",
    "People that care a little bit more about the creation.",
    "They touch on things like that, so I think it's actually pretty cool.",
    "For this character, I just looked like for the whole the whole reason why I'm drawing this character is literally just to have something to show people.",
    "With I have the discussion with static shock 'cause I know I know it takes off a lot of people.",
    "You know that I talk to when I'm like I just don't like the character, but you gotta, you know.",
    "I mean it people.",
    "Everybody knows that people get very upset when you don't like the things they like, especially if they're passing it about it.",
    "There's a there's a lot of very passionate static shock fans that would love to know why I hated the character.",
    "You know the same thing and not very many people were against me when I said I hate it.",
    "Squirrel girl 'cause Squirrel girl character, which is horribly.",
    "Signed horribly, you know.",
    "You know?",
    "5000 to Oh my God really.",
    "Twice as hot as the surface of the sun that.",
    "Is cool.",
    "That is actually really cool.",
    "That's a death in actual deaths.",
    "In actual good fact to know.",
    "And you throw that in there and it makes the character seem even more.",
    "Like powerful, whereas like my lightning or the my I can generate energy twice as hot as the power of the sun.",
    "You know?",
    "But I fly on trash can lids, which is why we change that to not a trash can lid.",
    "This will be an expensive and changeable disk 'cause these discs are nanites too.",
    "That are part of his suit.",
    "But what I want is I want to make.",
    "I haven't thought about it that much and I probably won't think about it after I draw this guy.",
    "But I wanted to think of a way to.",
    "Make him weaker when he uses the flying disc.",
    "Since the nanobots are he's using in alabasta, do stuff.",
    "It will basically take away from his abilities when he's flying on this disc.",
    "Maybe make his powers less controllable or something like that you know.",
    "Something to wear, like you know, he has to get off that he has to get off the flying disc in order to be more optimal.",
    "You know, because the nanobots basically are there to help him control his powers.",
    "Otherwise you know if his suit is broken or something like that and he shoots these bolts of lightning.",
    "I'm looking at it.",
    "Is it just goes everywhere?",
    "So if he does it, it's just like he can shoot lightning from his hands in his body, but it just lightning does wherever it goes, wherever it as a conduit.",
    "You know it seeks.",
    "It seeks the path, but the suit helps in channel it into something that's more usable.",
    "I don't have a logo for him either.",
    "I don't think locals I never liked.",
    "Logos on outfits, you know, even with Superman and Batman and stuff like that, it's like.",
    "I I just don't think static shock needs a logo.",
    "I think his whole body should be a logo.",
    "You know I don't want.",
    "I don't necessarily want him to have like a lightning Bolt like the flash or something like that, you know?",
    "But the original static shock didn't necessarily have a logo.",
    "He just watched three clothes.",
    "You know, the more and more I looked at it, the more and more I realized that his office were literally just clothes from his closet.",
    "You know, I don't know if that was real or not.",
    "It was intentional, but either they designed is Alfred very badly 'cause whoever designed it didn't know how to design, or they actually intentionally made him a superhero that wore street clothes, you know.",
    "But then I used to always think about, well, if you're wearing street clothes, this is what I thought about with the redesign.",
    "If you're wearing street clothes.",
    "An you charge up your clothes will catch on fire.",
    "You can't charge the clothes along with.",
    "Yourself, you're going to melt your clothes away.",
    "so I thought about that.",
    "That's why I made this suit that can change into different things.",
    "The only thing that will probably not be able to move with him and transfer with him as if he's wearing like a jacket or something like that.",
    "Even though the suit will probably have some kind of insulation and stuff like that, which you can kind of touch on later, because nobody really knows a lot about the suit, you can just kind of add whatever the hell you want as you go along, like Batman.",
    "You know Batman does that.",
    "Were you know, or Ironman, where if there's something that he's missing from his suit, he just makes another version of the suit with that something in it.",
    "You know this won't be like that.",
    "This will be like something that you just didn't know was already in the suit.",
    "I don't want to make a person too powerful, and I don't want to make a person able to Dodge any problems if they have a specific problem, it will be an ongoing problem.",
    "Basically character more interesting.",
    "You know, if if he if he can't shoot lightning into rubber hose, rubber is like a conduit or whatever, you know.",
    "I don't want him to be able to fix that problem.",
    "I wanted to be a a.",
    "A problem that he has to he has to use his brain to get out of instead of like shooting lightning at this guy covered in rubber you use your magnetic powers to smash something into it.",
    "You know so that it is clever.",
    "People like clever, you know people like when you think your way out of a problem, especially with the whole David and Goliath effect.",
    "The thing that you're looking at is This guy is stronger than you.",
    "An bigger than you.",
    "And technically, you know you shouldn't be able to beat this guy or girl, so you have to smart your way out of it rather than just, you know.",
    "Being Super Strong and go and beat him up, beat him up.",
    "It teaches you that like fighting fighting is not is not the only way to win a battle, you know.",
    "And you smart your way out of doing things, you know?",
    "And I kinda I kinda like that.",
    "Plus, it's also good to have weaknesses.",
    "This is why I gave him, you know, I gave him the ability to move through electricity, but he can't fly, you know?",
    "So if your enemy can fly and you're on the ground, you have to use your nano like.",
    "Plate or whatever you want to call it, but your suit loses abilities or it loses the ability to help you channel your powers or something like that.",
    "I don't know, you know.",
    "Like Yeah, I like those are my Jennifer is my favorite characters to you.",
    "Just did once had talked their way out of stuff.",
    "That's why I like Batman so much because Batman is is is a genius.",
    "He's a detective and not only is he a detective, he's like the world's smartest detective.",
    "So it's like I was.",
    "I was explaining this the other day where you know, an like this alien comes to earth, right?",
    "He's about to wreck shop or whatever and everybody's like I don't know where this alien came from and what is all about in Batman already knows I've been, I've been, I've been surveying it on my satellite.",
    "That's in space 'cause I'm a risk I you know, and I have figured out before it got here it is after this and this like cheese Batman.",
    "Seriously dude.",
    "Like you're like.",
    "Seriously dude, you know but it's cool.",
    "You know it's like you ever see if you are wet the cartoon Justice League war and he was when he was fighting a when he wasn't fighting but he he was arguing with Green Lantern.",
    "In Green Lantern was basically trying to bully like.",
    "Batman and telling him something like if you do something again, I'm going to smash you and he had his ring.",
    "He had real answers ring in his hand.",
    "Green Lantern didn't even know he took the ring off and then he snatched it back in.",
    "Batman took it again.",
    "He didn't know it, you know and.",
    "Green Lantern was, like you will not do that again in Batman.",
    "Was like unless I want too and I'm like that's what I love about love about Batman and later on he finds out that Batman is just a guy in a suit you know are using the guy in a rubber suit or an outfit.",
    "He just smiles and it's like, yeah, you know that's the cool thing is like he's a regular guy with a lot of money that can be taken that are with these super beings that have like.",
    "Immense power and can do all these incredible things and he's basically like a risk guy with brains and technology at his disposal.",
    "It kind of makes you.",
    "Econo makes you feel cool until you realize that.",
    "Well, his enemy is the Joker, which is another guy who just happens to be crazy with nothing at his disposal when he wants to do something he just robbed in steals and takes.",
    "It does what he wants and then gets rid of the stuff that he takes, 'cause it's not really materialistic, he's just crazy.",
    "You know, you think that will Batman could have stopped this guy along time ago, but he didn't.",
    "Where Batman basically did because of that is another reason why I don't like um.",
    "Superman is Superman is ever powerful in his only weak weaknesses, morality.",
    "So basically you can stop anything that happens, but you don't because of morals you know, and I'm like I understand not killing humans and stuff like that, 'cause it's your home and you want people to feel safe or whatnot.",
    "But like dark side.",
    "Coming to your planet racking stuff all the time and all you guys do is spank him on his butt and send them back home to come back another day and do the same thing.",
    "You know at a certain point heroes real people in real life that are heroes eventually just day.",
    "Stop taking that, you know it is just like that.",
    "We got to do something a little bit more permanent 'cause this person ain't getting the picture.",
    "You know I just want to see a little bit.",
    "I just want to see a little bit of.",
    "Of anger and a little bit of control, Las so that you know what this person's limit is.",
    "Well, we already know with Superman's limit is if you ever watched injustice.",
    "Superman's limit is his woman.",
    "You know?",
    "Like That's it, you can do anything in the world to him and he won't kill you.",
    "Touch Lois Lane and he flips out, you know and and that's usually what is it takes.",
    "It takes a strong enough tragedy.",
    "To make you change your mind about stuff, and that's kind of what I did with static shocks story.",
    "Whereas like everybody needs a villain, you should develop a villain before you develop a hero.",
    "Why?",
    "Because?",
    "I forget who it was, but one famous famous comic book artist said it best.",
    "You know when they say you should develop the villain first, because if you have an interesting villain, you will have a more interesting hero.",
    "If you design A hero first, now you gotta design villains and generally what you do is when you design the villains before you design heroes, you design the villains to counter whatever the heroes powers are.",
    "Whether you know rather than drawing a hero an making the hero whatever number than drawing that the villain in making the hero with making the villain whatever you want it to be, and then drawing a hero to fight that which is generally high works heroes rise to the occasion from the arrival of a villain.",
    "You know, so it's like you know someones terrorizing your town and killing people and no one is doing anything and you have to do something because you just can't sit idly by anymore and you find a way to fight back.",
    "And become a hero.",
    "You know, that's kind of what I gathered from the whole hero thing.",
    "So when you develop the villain first, now you know why the hero came from nowhere.",
    "Otherwise people are just going to go along with their normal mundane life and doing their whole mundane thing and stuff like that, you know.",
    "You know?",
    "Yeah.",
    "But it's like this is kind of how that works, you know?",
    "Are we talking about grew from?",
    "What the heck is that movie Despicable Me?",
    "I love that movie, you know.",
    "And that's The thing is like rouzerville incomes a hero you know, and it's actually pretty cool.",
    "That twist is actually pretty cool, you know, I, I just like.",
    "I just like the whole the whole like I haven't fallen #3 yet and I don't necessarily know.",
    "When I'm going to actually get around seeing it, I don't know if anybody seen it, but is it good?",
    "If you have seen is is it even out yet?",
    "I remember seeing previews for it and then just not anymore.",
    "It probably is probably already out, but if so, then it's probably by the time I actually go see is probably going to be on DVD, you know.",
    "But if you ever decide you want to design A comic book.",
    "Superhero, try designing the villains first, which is why I like design monsters and stuff like that.",
    "I like designing monsters, cosmoses give you a lot more free will in a lot more freedom to do what you want.",
    "Versus just, you know, when you draw a hero, you gotta give heroes certain characteristics that make them heroes.",
    "You know so that they can feel kind of like a hero.",
    "You don't have to, but it just makes it a better hero if you do it, you know, rather than you just kind of, you know, float like floating in phony and you have to actually do something to make them feel like a hero.",
    "Which kind of is very easy to do when you draw nothing but heroes.",
    "But if you have to draw monsters and stuff, you know you realize that it's way funner to just let go with a monster you just like.",
    "Other whenever I want, it's the monster.",
    "There is no.",
    "There is no rules.",
    "When you're designing a monster, I could just design whatever the heck I want you know, and it's you go crazy.",
    "You literally get to see the extent of your imagination.",
    "It's the cool thing about drawing monsters is just like I've.",
    "There is no limitation.",
    "There's no you can't do this or you should be doing that, which means it's not that way with a lot of Art.",
    "But you have to have some kind of basis to stand on 'cause you're selling this art to people that only understand it.",
    "Heroes do certain things, you know.",
    "Unless you're concept is so strong as you can change, you know the standard.",
    "A lot of people are going to reject what you're trying to do.",
    "Which will ultimately make your character not be liked, you know, but it with a villain or a monster.",
    "You just pretty much do whatever you want.",
    "You know?",
    "It's out, but I haven't seen it either.",
    "Archies well, I guess I'm going to have to go into.",
    "I guess I'm going to have to go and see it.",
    "Since I saw the other two.",
    "I never saw Minions 'cause I just I didn't think I would like minions and I'm probably right.",
    "I probably wouldn't have like minions.",
    "So what I'm basically doing right now is adding shadow, which I'm pretty sure you guys already know that, but the main reason why I'm adding this shadows or these shadows to it.",
    "What is so when I darken it in and I had all the details, I don't have to do it later.",
    "I also am doing this because I have a very very bad habit of shadowing my characters.",
    "I feel like I feel like I'm losing stuff when I shadow it, but it does actually add dimension to your character when you have some shadow, even though I shadow it when I color.",
    "It is like the shadowy lines help with the color.",
    "You know, I've grown to understand that now that I do, my shadows in my in my shadow lines like on my speed lines and things like that.",
    "It helps with the overall design and if they're placed correctly, it can actually change the mood of the piece.",
    "So you don't necessarily have to force it all the time.",
    "You know.",
    "Like over in this part, right here.",
    "I could just add shadows here.",
    "Very light shadows.",
    "And it helps with the depth of the hand.",
    "'cause when some people look at your artwork, they can't necessarily see what you're doing with all of that.",
    "All of these lines going everywhere, and they're all the same color and stuff like that.",
    "What you want is to be able to do.",
    "You want it to be able to be readable far away.",
    "I kinda want to use electricity on the 'cause.",
    "I know that with the original static shock.",
    "It had like when he rolled on the trash can it was like electricity coming from the back of it.",
    "But I kinda want this to be more like.",
    "Magnetic.",
    "You know, and just find some smart guy way of using magnets to are using magnetic pulse or force or whatever to move the move, the tray or whatnot.",
    "If not then I could always just put lightning or whatever on it and push it, you know?",
    "And I'm going to like I would figure out a way to kind of make it so 'cause people will ask will if he uses lightning, why can't he run fast like the flash and blah blah blah.",
    "And of course you have to come up with a reason for that because people aren't going to let it rest and they will.",
    "They like people, are really picky, they want their explanations for everything especially, you know super fans.",
    "If you create a good design you have to be ready to combat the Super fans questions because the Super fan will remember something that you will do a story arc and forget about it.",
    "And a super fan will be back.",
    "Be like back in this episode someone slow did this and then in this episode he did that but you said it wasn't possible.",
    "You know how do you?",
    "How do you fix that?",
    "And you're like what?",
    "I did what and you just forget.",
    "You actually just forget and I don't.",
    "I never really understood that.",
    "You know, like I just kind of like.",
    "Let it go.",
    "But I mean it works.",
    "It does work.",
    "Also, don't be afraid to do shadows in shadows or darker lines in shadows and stuff like that.",
    "I also have like references of static shock up because again, if they redesign so I have to actually try to incorporate some of the things from the original static shock.",
    "You don't have to, but it helps.",
    "It makes it a lot easier to kind of deal with if the version of static shock isn't a completely different character.",
    "You know if you're calling it like a redesign or whatever, you have to have some kind of the original elements from the original character.",
    "So what I'm doing is I'm looking at the original character and I'm like choosing things that I want to add that may help the character.",
    "It may not, you know.",
    "Your Internet went down.",
    "Within My Internet or your Internet 'cause I don't have any frame droppage.",
    "Oh man.",
    "Enerji drinks in the morning.",
    "But don't drink him and go outside 'cause it's hot.",
    "Well where I'm at, it's hot.",
    "Hopefully it's cool where you guys are at.",
    "If it's hot where you're at, stay hydrated but not with energy drinks.",
    "The other thing that always kind of like get confused on I get I get to.",
    "It throws me off is when I'm drawing.",
    "Fingers like the under part of the hand.",
    "I know that I want to shadow we in kind of like.",
    "Where is that?",
    "I had a previous kind of like this where but like too much shadow won't work because he know the character.",
    "The One I'm drawing right now is currently shooting lightning, so how much of that lightning?",
    "Is going to affect the shadowing and how it's going to affect the shadowing, and we even see it and stuff like that.",
    "And isn't that big of a deal and stuff like that, you know.",
    "It's like 8090 degrees.",
    "Lucky Lucky I'm in Vegas.",
    "I think it's like 100 and 10111 right now.",
    "You know, but Louisiana has community, so you know, as the humidity is.",
    "I think you guys have humidity, right?",
    "It's not stale air like here.",
    "Here's the air is a stiff.",
    "In hot A lot of The funny thing is I draw a lot of this stuff and none of it like a lot of people will be like.",
    "Why are you wasting your time doing that?",
    "It doesn't necessarily make sense until I start coloring it.",
    "I realize that a lot of these lines and stuff like that adds so much depth to to the peace and it helps me not have to color are Inc in or darken in so much stuff, you know?",
    "An and I'm a sketch artist sold because I do more sketching than anything else.",
    "I love to have a lot of detail in the sketching that I'm doing.",
    "I would rather sketch it in like if I were to ever get rich enough to do a comic or something like that.",
    "I would definitely pay someone to color my comic.",
    "Just simply because I am not that far along and coloring, and to be 100% honest, after seeing some of the friends that I know that color and stuff like that.",
    "It's like man in order for me to get to that level is going to take me awhile.",
    "I would much rather just focus on getting better.",
    "Add sketching.",
    "While I'm slowly building my coloring skills over the course of many years, you know.",
    "Yeah, so you guys get a good breeze like air here is just stale.",
    "You want a Breeze and it's just it's tail is everything is just stale you just like come on man like just.",
    "Why any like the sun is like 'cause there's no, there's not a lot of trees and stuff.",
    "The sun is just beaming no matter where you turn somewhere around you is getting cooked you outside for about 20 minutes and you got a tan and it's going to last you the whole summer.",
    "You know it's not.",
    "Is not good and I wear a hat all the time so I have that weird tan where the bottom of my face gets dark in the top.",
    "My face doesn't 'cause shadow like covers my face a bit, you know.",
    "So sometimes I have to walk outside without my hat on so I can finish off that.",
    "And you know which is annoying but you know.",
    "I'm gonna probably do like a little bit more.",
    "Like detail lines on his fingers to make it look like he's wearing at gloves, you know.",
    "And then of course you gotta put the glove edges.",
    "This is for people.",
    "That are looking at your character so that they know these lines right here, which is something so simple gives let's people know.",
    "Oh hey, those are gloves 'cause without those lives people would be like their his fingers.",
    "Is he wearing gloves or not?",
    "And it's like you see lying.",
    "Oh, there's the line, it's a glove.",
    "It's one of those little things that a lot of people don't remember that actually help you a lot.",
    "Now I'm thinking like shadows and stuff like that.",
    "That's the other thing is, I consistently think like someone to color this.",
    "do I want to Add all of these things?",
    "You know, like the shadow from the shadow, this cast from the light or whatever onto the board.",
    "You know 'cause then I have to think like, Well, you know I have to make.",
    "I have to make it certain that the that the lighting is coming from a specific way on a lot of things that I do is when I start shading and stuff like that, I go overboard.",
    "And I start dropping shadows everywhere and not thinking and like.",
    "Obviously if the shadows are all coming from that direction than the lighting is coming from the top right.",
    "So now I've established that it's coming from the top right.",
    "Some of these shadows don't really make sense like you know, like this one right here, you know.",
    "So I always try to look at that.",
    "You know when I'm drawing and I go back and I check my artwork and stuff, it's the part of learning that you have to experience on your own.",
    "Because if someone points it out and they keep pointing it out, you are not going to ever going to be used to someone pointing it out.",
    "Whereas if you find on your own, you will remember next time you know.",
    "All right, Richard will thanks for stopping in.",
    "Will see you when you get back.",
    "And if you and if I'm not here, when you get back I will see you tomorrow.",
    "More than likely I will be streaming tomorrow as well.",
    "Same time I want to try to stream around 12:00 o'clock PM everyday if I'm gonna stream.",
    "I want it like I said, I want to start this Joker Harley Quinn sketch to to Bury the hatchet in something that has been bothering me for a long time that I couldn't draw back in the day or when I drew it.",
    "It just didn't fit.",
    "It didn't fit what I thought it would you ever drawn anything in the past and then look at it.",
    "And just like this is not right but you just.",
    "Keep thinking about it, but again, I don't really necessarily care to draw fan art too much.",
    "But if I'm going to draw it, you know.",
    "I want to make.",
    "I want to make use of it.",
    "And since everything that I'm going to be doing on here is going to be based on request from my channel.",
    "And it's all basically going to be fan art because most people have.",
    "They basically request fan art and stuff like that.",
    "Actually, I'll post my discord.",
    "I don't know why I didn't post it before, but I'm going to post my discord in the chat.",
    "So that if any of you guys want to join the discord and like basically request something to be drawn, 95% of the stuff that I do on stream is literally going to be based around what you ask me to draw.",
    "Like this whole entire thing is, like you request something and I learn how to draw and I draw it.",
    "And then I share it with you guys and we talk about my process and stuff like that.",
    "Everything isn't going to be a remake or a redesign or something like that.",
    "I just had to get this out of my head.",
    "Because it was bugging me for a long time as to why people couldn't necessarily understand you know why didn't like static shock, you know?",
    "So this will kind of.",
    "Dice, like you know it, kind of threw the woon little bit, you know.",
    "I think I've had websites I've designed and then later I just.",
    "I just want to hide my head under pillow.",
    "Yet I've done that.",
    "I've done that with art where I just Draw Something in.",
    "I've done that with tattoos 'cause I don't know if anybody knows it, but I'm gonna tattoo artist.",
    "That's what I do for a living, and I've seen older tattoos that people were like yo you did this and I'm like, no, I didn't and they're like, yeah you did and I'm like no I did not and then come to find out I did and it was just that bad you know and you have to that's when you have to swallow your pride and be like you can you just come back to the shop and we can just kind of.",
    "Do something with that, 'cause I didn't realize that when I first started out, I thought that when I first started out I did OK tattoos.",
    "I knew they weren't great, but I knew that I felt like they were just OK because it's been so long since I started that I always kinda was like I didn't do that banner tattoos like I mean I wasn't like most people that just kind of just just.",
    "With nuts my tattoos are OK and then I as I started seeing some of the stuff I did back in the day I was just kind of like.",
    "Yikes man like I did that I have some.",
    "I have some dusers.",
    "I have some some some really, really awful pieces of work that I didn't even know about.",
    "You know I fixed a lot of them, but I'm pretty sure to someones out that I thought were good, and then if I see them today, I'd probably be like Yo don't don't tell anybody I did that, you know?",
    "And also when I look back on old tattoos that I've done because I'm better now, I it makes me so sad that I can't just go back in 'cause you know, it's easy for you to go back and fix something, but then you'll be doing that every five or six years because your style is ever changing no matter what you do, you're always going to be a better.",
    "You should be always a better artist than you were in the past.",
    "You know, with That being said, if you consistently keep telling people you're going to fix or update their work, that's literally all you're going to do is be fixing or updating old work.",
    "You know you you as a business, that's a very bad, bad way to approach business, especially in tattooing, is like the last thing you want is having people hitting you up five or six years later when your style completely changed and you completely think different about a lot of stuff you do.",
    "Asking you to fix an old tattoo.",
    "You know it's just like a lot of tattoo artist don't like to fix or touch other peoples work.",
    "When you see an old tattooed as you've done, it feels like it's another person's work.",
    "And you just like man, I don't die, don't want to, you know.",
    "Like you just, you just want to forget about it.",
    "Uh.",
    "Drive any Tattoo Gallery's?",
    "Yeah, I have it.",
    "I have a accident Instagram hold on.",
    "I'll put it in chat.",
    "I haven't Instagram that I that I designed specifically for tattooing.",
    "I have my regular Instagram and then I have Instagram but I designed specifically to pay star post tattoos because someone was actually like.",
    "You should have your own.",
    "You should have your own tattoo Instagram and I'm like.",
    "But to do with so famous that I just kind of like I went for the holy crap.",
    "Someone famous told me that I have my own Instagram for tattooing 'cause That's what he wanted to see and I was like it's nothing to make another Instagram.",
    "So that's what I did.",
    "So here is.",
    "Paste Really.",
    "There we go.",
    "So here's the regular.",
    "Instagram And.",
    "I will post my tattoo Instagram.",
    "Now I mind you is new so no one really.",
    "People still don't know about it because I don't really want to promote it until I have a lot of stuff on it.",
    "But I just took all the tattoos that I could actually enjoy looking at and I posted them on their.",
    "Come on.",
    "There we go.",
    "There we go and that's the other one.",
    "But like I have way more tattoos than this, but these are the tattoos that from the past to the present that I actually that I think actually represents stuff that I like want to do rather than showing people if you show people things that you don't want to do, you're shooting yourself in the foot because whatever you show people is what they think you do an they're going to come to you for it.",
    "So if you put everything you tattoo up, people are going to be like, well, this is what you do and I want it, you know.",
    "So if you don't like to do butterflies and fairies and things like that.",
    "You should probably not post that because people are going to want that stuff and they're not going to be.",
    "They're not going to listen to you.",
    "Be like I don't want to do it.",
    "They are going to be like when your tattoo artist.",
    "You should want to do it.",
    "I want this butterfly fairy thing and I want you to do it.",
    "and I know you do them.",
    "You know, and you end up having to do them because you're an artist and that's what you do for a living.",
    "And the last thing you want to do is start angering customers.",
    "With stuff you don't want to do, it's not professional anyways.",
    "If you do tattoos you, there's a point where you can say no to things, but for the most part you're putting in your putting in those hours and putting in that labor.",
    "So that you learn how to tattoo and then after you get good you could you get to the point where you literally draw what you want to do and you shop for people to get it.",
    "You know that's not something that you do when you first start out.",
    "A lot of people try to do that when they first start out, and it doesn't work.",
    "You cannot just start tattooing and being like I don't.",
    "I'm not going to draw this, you're going to get what I want.",
    "You're gonna be broke and you're going to be homeless if you do that.",
    "Understand that when you start tattooing it is a business.",
    "Your business depends on your customers, so you can't be like I don't want to do that.",
    "You literally cannot be that way.",
    "OK, like I have to.",
    "I'm going to make this brush smaller.",
    "So we're going to go down to about four.",
    "Are three pixels, and then we're going to make the opacity a little bit lighter going to turn it up to about 20.",
    "Three this so basically make it or darker.",
    "This will basically make me be able to do a lot more finer lines.",
    "In the face and everywhere else.",
    "And the darker.",
    "Markings will actually help with things that I want to pop out.",
    "Pop out.",
    "If it doesn't feel like it's getting dark enough, you just turn up the opacity some more.",
    "Not that not that high.",
    "Let's try 25.",
    "'cause what you want is you want the things that you want.",
    "The things like maybe like the mask and stuff like that to pop out.",
    "This is when you get really close up on the peace and you start you start.",
    "You start building up.",
    "What you actually want people to see?",
    "Versus what you want to high now you for me.",
    "I know that on the darker side of the face you want to you want to have a lot of Shadow and stuff like that.",
    "But not enough to where you can't tale like what?",
    "What he's wearing and stuff like that.",
    "You just don't have to put as much.",
    "Emphasis or detail.",
    "On specific things, but you get you get up close and you just kind of you literally sculpt in the things that are supposed to be there.",
    "So that they pop out a lot more, but you have to make sure you zoom out every now and again and make sure you're not over doing it.",
    "'cause a lot of times you could actually do that will make it look a lot worse.",
    "Now, one thing I didn't do while I was designing the outfit with design like the fibers in the clothes and stuff like that, I kind of had a bunch of different ideas of what I wanted to go with.",
    "Like I designed the boots and how I wanted to look, and I designed the way the gloves are going to look, you know.",
    "So like if I were to draw this love from the top, which you can't really see the top of the gloves like over here, you're going to see like the knuckle thing and stuff like that.",
    "And then of course the thing in the palm right here.",
    "And these are things that directly affect the suit.",
    "Just knuckle or this palm thing is so that he can channel his lightning.",
    "Into a weapon.",
    "Kinda like how Tony Stark shoes beams from his hands.",
    "This helps him channel the Lightning because the way I was like I was explaining before.",
    "And static shock has lightning powers.",
    "Then lightning is generally uncontrollable.",
    "Once it gets out, it just finds a conduit to channel itself through, otherwise it just goes wherever it wants.",
    "This gives it more of a projectile direction, you know, rather than just having it go everywhere.",
    "And that's kind of what I was thinking about.",
    "OK, this is this should be shadowed, which basically means this part right here should be shadowed which means and this is kind of how I look at it like this part right here will be shadowed in this part right here will be shadow.",
    "So all of this will have some kind of shadow.",
    "Again, I had I had to train myself to add shadows to things because I was really big on not putting shadows.",
    "Just simply because I just was afraid.",
    "Well, if I put these shadows is going to take away from the detail you know, don't overly detail your stuff until the end.",
    "That's why.",
    "Wait until this part of what I'm drawing to add detail, because when you do it in the beginning.",
    "That's what happens.",
    "You don't want to add specific things that you need to add.",
    "You know like reflections and stuff like that, so I'm kind of like thinking like OK, like this guy is, you know he should have reflections on his mask.",
    "How do I want to do the reflections?",
    "I don't want the whole entire mass to be covered with reflection, but I definitely want there to be something on his mask to show that there is reflection, which means their shadow too, you know?",
    "Again, I could do this with coloring, or I could do it.",
    "Now you know, depending on how I feel after I'm done, I may or may not color it, but you know, if it's something that can help make it easier to color, you should probably do it, you know, but if you're drawing something like this finger right here, should have shadow.",
    "It doesn't necessarily have to be completely covered, but it should have shadow.",
    "You know 'cause it's it's set in the background.",
    "You know, it definitely helps with.",
    "Shortening in depth and things like that little things like that that you kind of miss out on when you're designing stuff.",
    "A lot of people will get used to doing line work and they get really good at doing line work, but then their characters costume.",
    "Looks very bland and flat because they don't add any Shadow and stuff like that.",
    "Now a lot of people like to shadow differently.",
    "Which is where your this is where your this is literally where your favorite artist comes in, or people that you look up to and stuff like that.",
    "Because those people are the ones that you look too to see how they shade and stuff like that because you kind of like their style.",
    "You don't mimic what they're doing, you just use it as a reference as to what direction to go in 'cause If you just mimic The thing is like a lot of people will like a person in the way that they do things that they will go and seek out that persons art and try to find art that similar to what they're doing.",
    "So that they can copy it.",
    "You know, you just have to understand what makes that persons art look the way it does, where it's like.",
    "OK, well, this person does heavy shadowing and you know or this person does very light shadowing, but they have a specific technique that they use in Yadda, Yadda Yadda.",
    "There's things like that that you use there.",
    "Yet you do.",
    "That will help you a lot better with metal.",
    "Metal is tough and material because if you shade it the wrong way, you can actually like with this kind of with this kind of thing like the face mask and stuff like that, you could literally change the design of the mask.",
    "And specially if the costume is not known, if the costume is not known and you're trying to create a new image or something like that, or you're trying to get people to understand the image of trying to express to this guy, or for this guy or girl and you.",
    "Put shadowing everywhere and people don't necessarily know the character.",
    "They will think that it's just literally just.",
    "That's the way the costume looks.",
    "You know it's the same thing that goes with her.",
    "You know you don't put streaky lines in their hair because hair is hair.",
    "It captures a lot of shadows, IT projects that are like everything else, but it doesn't.",
    "It doesn't have metallic surface or anything like that, so you can't put the little speed lines.",
    "You know you just kind of shade it in the direction that you wanted to go.",
    "Now a lot of what I would do is I would put like lighting here and then put like a little shadow shadowing on a face over here.",
    "Because the face definitely has shadows, but again, it's like some of that stuff.",
    "I could just add what coloring it would make it way easier rather than me sitting up here trying to make.",
    "All it is stuff pop out.",
    "You know you can be here all day shading stuff.",
    "Now if you're trying to milk, if you're trying to milk a stream or milk the Clock or whatever, like shadowing and shading and stuff like that is a great way to go about that.",
    "'cause you could sit there all day trying to figure out ways to make things look more dynamic and waste a lot of time.",
    "You know, emphasis on the waste because you're literally just wasting time.",
    "And then if you color it later and find out that all that time you spent trying to.",
    "Place all this stuff is just pointless because now you're shading it in and it's like, well, that parts Lawson that parts lawston it's like yeah you spent a whole lot of time doing, but I know a lot of people that.",
    "Prefer to just have the sketch.",
    "Rather than the full design, so a lot of times what I will do is I will color one for certain people and then I will just put the sketch version up for others you know, since I don't sell art, I tried to give it to people the way that they want it, 'cause a lot of people want to practice coloring.",
    "I notice that too is like some people don't want to, you know, learn how to draw like you or like learn how to draw.",
    "They want to do coloring so they'll be like Hey, can I get a copy of that and color it?",
    "And it's like, yeah, there you go.",
    "This cat and do it ever you know?",
    "So now I make it a habit to keep a sketch version of whatever, and I usually post in both.",
    "If I color it.",
    "I'm working on this thing called the 100 right now in the 100 is basically 100 superheroes and villains.",
    "Which disk character will be added to it.",
    "Since I'm working on him.",
    "And that is a project that I'm doing to basically keep me from ever having to do.",
    "Fan art, I know it sounds weird, but basically I don't necessarily care for fan art and the best way like if you're a good artist, you know that the best way to get people to stop asking you for stuff is to draw it, you know.",
    "What up beard working?",
    "How are you man like the best way to get people to get you to stop, you know to get people to stop asking you for stuff to draw it like it's just draw it.",
    "Plus it gives you practice.",
    "People are always looking for things to draw and you always see them sitting around talking about.",
    "I don't know what to do like if you have a community or an audience they will give you things to do.",
    "They always they will always give you suggesting some of them or most of them will be not things that are flattering to you and you want to do you know.",
    "But there's always those people that have really good ideas, and when they have really good ideas, they it's great to have those kind of people around.",
    "You know and then you gotta capitalize on it.",
    "You know, even though this might not be like me looking back on my artwork is cool to see that I've drawn all these characters, but it's I know that it's not.",
    "It's not I know that I can't do anything with it, and as a tattoo artist, all I keep thinking is I really should have been drawing tattoos.",
    "But I wasn't.",
    "And that's kind of how I look at it is like man, I just really should have been drawing tattoos and I wasn't.",
    "Instead, I'm drawing static shock, but when I look back on it later.",
    "I have that feeling like man.",
    "This is actually I actually did this and I see where my progress rose and I feel like I've grown a lot and I've learned a lot in this thing helped you know the practice of me drawing this character.",
    "Whether or not I use it for anything.",
    "And also there's people out there that might like a character like this and they might actually help them learn a lot better.",
    "You know, it also helps him with like fine details like.",
    "Drawing the soul of a shoe in giving it a lip.",
    "I do that alot.",
    "Now when I draw character designs I find things that I can put details in that normally are just.",
    "Passable, you can literally overlook him, but if you add those small details it makes the character look a whole lot better.",
    "You know, it makes the character pop out a whole lot better, as you can see, there really isn't that much definition in his outfit.",
    "The reason why that is is because I never designed the outfit.",
    "I had an idea in mind of what I wanted the outfit to look like, but I haven't done anything with it yet.",
    "I know I want it.",
    "I know.",
    "I kinda probably wanted to have like a belt or something or something around the midsection.",
    "That's not a utility belt, but it's like a part of the outfit to kinda to kind of.",
    "Philly in the.",
    "Torso area, 'cause it's always good to have something like that.",
    "It helps you with certain poses.",
    "I know I want like digital.",
    "Connectors and stuff like that may be running through it or something like that to make you kind of go with the mask and all of that kind of bring the whole thing together.",
    "But I'm doing the shadowing right now to kind of buffer that for those y'all that have ever experienced that with an artist when artists it around, they seem like they're doing things like shadowing or there.",
    "Talking a lot more is there buffering at time for them to think so that they can come up with stuff because they didn't think about it ahead of time.",
    "Usually when you thought about when you think about it ahead of time, you're just trying to get it.",
    "You just trying to get it there.",
    "what I didn't want to do.",
    "As I didn't want to make anything that was really, really bulky and popping out so the knee pads and stuff like that, we're kind of a kind of a struggle for me because I wanted everything to be like flush with the body with certain things that kind of pop out, you know, like the little things that are on his face mask the things that are on his knuckles.",
    "There's some things that go on his feet and stuff like that, but like most of it will just be kind of like.",
    "Stuck together, you know?",
    "Yeah, I'm kind of doing Matthew.",
    "I woke up really weird.",
    "I swear I felt like something was like I felt like I swallowed a bug or something.",
    "You know, like my throat was like, really scratchy.",
    "For some reason, you know, and it felt like I was choking on something and I woke up and I'm like right and it just kind of ruined.",
    "Might write my quick nap.",
    "You know, but then I got up and I got any drinking.",
    "I was like I.",
    "Plus, I've been eating leftover barbecue the whole weekend.",
    "And I haven't been doing that in awhile.",
    "I just been eaten specific things.",
    "And when you eat, I've been eating rather healthy.",
    "Not not because I'm trying to be healthy since I've just been eating rather healthy.",
    "And then when you go back to eating greasy foods and stuff like that, you actually.",
    "Feel the taste and you just like all God, what was that?",
    "Oh it your body just state it's very heavy on you.",
    "It's like really really heavy on you and this is like man.",
    "But it's so good.",
    "That's The thing is like man, it's so good, but I know I shouldn't do it.",
    "Another thing that I want to get into.",
    "When I start, when I start doing these is instead of me drawing like a full color piece.",
    "You know which I don't necessarily mind, but what I'm going to actually start doing instead of drawing a full color piece is I'm going to start doing, um.",
    "The white background with a Gray with it like Gray shadowing over it.",
    "Something really simple to kind of just, you know, like I could see myself doing like a Gray shadow.",
    "Like turning the turning the line, work to Gray and grey shadowing underneath it, just kind of casts shadow on the character to give people a.",
    "Give it a more of a 3D effect.",
    "That's generally what you do when you draw concept art.",
    "You know for companies or whatever you need to get it done really quick.",
    "You know it's a cheesy way to get around drawing high levels of detail you know.",
    "You know?",
    "Let's see.",
    "So now I have to actually do this while I'm on stream and figure out how I want this outfit to look.",
    "Uhm, I generally, for the most part I generally have an idea.",
    "It's not that big of a deal, it's just I have to.",
    "All I gotta do is I like I do this find a pretty good example and I can just kind of run with it.",
    "I know that I want.",
    "I kind of want like these little things on the side of his chest right here that.",
    "Have those?",
    "I don't know what they're called, circuit lines or whatever they kind of run through the outfit like this.",
    "You know?",
    "I kind of want that.",
    "And I just kind of wanted to run through like the whole suit or whatnot, but I don't.",
    "Just to give people the idea that it is an.",
    "It is like a suit, you know.",
    "Something subtle that kind of pops out, you know.",
    "I don't want it to be everywhere, just specific places to kind of help with the design of the suit.",
    "You know, like kind of habit.",
    "Where like these things will kind of flow over here and then they'll be some right here.",
    "You know they'll probably be someone the other side over here.",
    "You know?",
    "Takana show like power or circus running through the outfit or whatever.",
    "It's little things that actually give give a.",
    "Kind of give like more more.",
    "I want to say thickness is not really think this is more so like.",
    "What's a good way of saying it gives more?",
    "I can't think of the word for it.",
    "It makes the makes the suit not look so plain.",
    "You know it, it definitely adds a lot more.",
    "Off to the peace.",
    "You know, rather than just having some boring old suit that you definitely will have to color to make pop out, because if you just leave it like that is going to be horrible.",
    "I also don't know what I want to do with the belt.",
    "I just know that I want one.",
    "I don't know how I want to go about doing it, but I know I want one somehow.",
    "I don't want to utility belt, though I wanted to be just kind of like a belt around his midsection, kind of like right here in this area.",
    "And that will probably if you do a logo, that will probably be where I would put the logo.",
    "But I don't think I will put a logo.",
    "If I did it would probably be the cheesy S or two or something like that, I don't know.",
    "That look like lightning bolts are something cheesy and weird, but can be easily remembered.",
    "'cause That's The thing is like.",
    "Yeah, it's cheesy.",
    "Yep, it's weird, but it will be remembered, and that's good.",
    "That's very good marketing when you can design something that is cheesy.",
    "But remember Obel, I'm going to bump this back up to six.",
    "Just 'cause I, I prefer the thickness that I was getting from what I was designing.",
    "Yeah, that's kind of what I wanted to happen at first.",
    "And I know I want to.",
    "Again, you gotta be mindful of shadowing and stuff like that.",
    "A lot of people aren't.",
    "You have to be mindful of how shadowing works.",
    "Poor shadowing is is definitely not good for like you know, when you're designing stuff.",
    "Shadows will definitely help the peace.",
    "And be able to get in that kind of practice and stuff like that.",
    "I see like right here I should have shadows coming across like this actually.",
    "Is all the way across?",
    "Don't ever try to make your shadowing lines look neat.",
    "'cause I used to do that when I try to make them all flow in One Direction.",
    "And finally I was just like you know, what I don't care just just just get on the paper.",
    "OK, get on the paper.",
    "Because you just get get bored with trying to make everything look perfect.",
    "I know a lot of people do that when they when they first start inking or whatever they get on this perfect line kick in, everything they do has to be perfect in this.",
    "Like dude, you're going to drive yourself up the wall trying to make everything look perfect.",
    "Like just.",
    "Get it on the paper.",
    "It only has to look perfect or however you want it to look.",
    "When you finally color and everything sketches look better when they're not perfect, because that shows a lot more of what the artist was trying to go for then trying to make it look seamless, like you did vector, you know, if you want perfect lines, do vector.",
    "You know it's just a lot easier.",
    "You know it's just a lot easier.",
    "And now I have to put like I want to put like the thicker.",
    "Now Dicker Boulder, different lines can help with many things.",
    "It can help with depth.",
    "It can help with muscle or thickness of muscles and stuff like that.",
    "It can also help with foreshortening.",
    "It's also it's also cool for like if you have a stylus like that and you and people that you are known for strategically placing thicker lines and specific places that can make your care, it literally could make your character look at different depending on how you put them and how dynamic the lines are and stuff like that, so that's usually something that I've put toward the end of a design.",
    "Just to make it kind of pop out again, it's because I treat my sketches as if they're actually finished artwork, even if I'm going to color it.",
    "I always treat the sketches as if they're finished artwork.",
    "I try to.",
    "I only tried to put thicker lines on the stuff that's in front, or the stuff is popping out.",
    "Outline the entire peace with I know a lot of people do.",
    "Sometimes you want a conda.",
    "Avoid that you know the further away something is, the less the line should be popping out, because if everything is popping out then you end up with the same kind of lines all over the place, you know.",
    "I get a lot of flak for shadows.",
    "That is exactly how I feel if I hit.",
    "If it hits, if I hit close to home I feel.",
    "My picture my picture is working.",
    "Prove to others.",
    "Yeah, like everything is like don't let other people tell you how to do yard work, especially if their artists.",
    "The biggest critics are other artists, but you have to keep in mind that other artists are doing the same thing you do.",
    "They just have a different mindstate.",
    "They've learned differently from you, you know, unless you've actually asked his artist for help.",
    "You don't necessarily have to take the advisory opinion that they give you.",
    "You know everybody is welcome to their opinion, but it's just that.",
    "If someone says that you're using too much shadow, that's because they don't like a lot of shadow.",
    "Doesn't mean that you're doing it wrong, since there is no wrong in art.",
    "You do what you feel you need to do, and let other people either the only thing that a person that is looking at your art has the ability to do is either supported or not supported.",
    "That's it.",
    "You know you don't.",
    "You don't give them any more power than that.",
    "You know either they support it or they don't.",
    "You know that's the only Liberty that they have is like I like this.",
    "I don't like this.",
    "And if they don't like it, they don't like it don't let it dictate what you do in the future.",
    "You know there's an audience that likes everything, so just because that particular person or a particular audience doesn't like what you do.",
    "Find an audience that does.",
    "And cater to them.",
    "That way you don't have to change what you do, you know, because I've seen so many people alter the way as they draw, trying to appeal to the crowd that they are instead of finding the right crowd and then they spend years trying to cater to this crowd and then realize they don't want to do that kind of art and they wasted all that all that time and all those years for nothing.",
    "You're very when you're learning, you're very susceptible to change, right?",
    "And it's like you don't want to change things prematurely or change things that you didn't necessarily want to change, but you were influenced by somebody else saying something about your art or somebody that a lot of people looked up to said not to do this, and you went for it.",
    "Doesn't matter how popular someone is, just because they don't do something doesn't mean it's Law.",
    "That goes that goes the same way for like famous people that draw and stuff like that.",
    "You know when they show you things are showing you things that they do.",
    "That's it.",
    "You know you shouldn't.",
    "You shouldn't be.",
    "You shouldn't be trying to mimic with someone else does anyways.",
    "You know if you learn a little bit something from somebody that's different, but trying to be what that person is going to drive you nuts just don't do it.",
    "You should probably not do it, you know.",
    "You can actually see the character and the look of the characters start changing as you add those lines and stuff.",
    "And when you, when you draw a new tattoo for so long, anytime you do anything that you know isn't going to profit you, you kind of get disconnected when you're in the business.",
    "The thing that motivates you to do things that aren't your own design.",
    "Or your own idea is the fact that you're doing what you want you know or like money for money you're making money from, you know for what you're doing.",
    "You know that's the that's the compensation is like Oh my God, I'm about to do this horrible, horrible tattoo.",
    "But I'll be able to pay my bills so OK.",
    "You know?",
    "So you definitely don't want to do things for free.",
    "Knowing good and well that you aren't going to have passion for it, and you're probably going to BS your way through it.",
    "Because that task is going to be on that person forever and every single time someone sees is they're going to know that you did it.",
    "And yeah, be smart about what you do.",
    "You have to literally like one of the things that you have to learn in tattooing is to say no.",
    "When you first start your just eager to tattoo anybody and make a quick Buck.",
    "But it's like no.",
    "Sometimes you have to choose the things that you do to make them to make sure that you don't do something that's going to hurt your karere later.",
    "It's not all about making a dollar you know, and it's really hard to get people to understand that.",
    "It's like it's not about.",
    "It's not about making money all the time.",
    "All money is in good money.",
    "You do something bad that sticks with you forever.",
    "'cause it's on that person's body forever and every single time that people see it, they're going to talk about you.",
    "You don't.",
    "You don't necessarily want to be caught up in that whole thing.",
    "Yeah, just saying you don't.",
    "You can get one bad client that will just run your name into the ground.",
    "And a lot of times it's simply from something that they chose, so be careful with the things you do, 'cause some clients will basically ask you to do things and be like I'm paying you, which is true.",
    "You know you can't necessarily say no.",
    "You can't necessarily.",
    "Not to do what they want.",
    "If you take the job, but you know if you do the job and in the client doesn't like it after they told you to do something, they're going to blame it on you, even though you might have told them something different or told him that that wouldn't work, they're going to.",
    "They're going to argue with you and make you do what they want you to do, and then if it doesn't turn out right, they're going to blame you because they want you to take their crappy idea and make it good.",
    "And as a tattoo artist, that's kind of what your job.",
    "Your job is to take what they give you and make it art.",
    "Or don't take the job.",
    "You literally have to walk away and be like now you know.",
    "I would love to, but you know, and then you got it.",
    "You gotta, you gotta say though.",
    "Yeah to offer, but I thought about it for like 2 minutes and I'm just like I'm not.",
    "I'm not going to do that.",
    "Yeah, exactly like you have to trust your artist is the same.",
    "If you're an artist, you definitely should know that because you're an artist is like the one thing you don't want.",
    "If you're an artist is to have your clients bully you into doing something that you didn't think was going to work, and you took them up on it, and then they blame you later on you, it's inevitable that's going to happen in your ear.",
    "Will you try to advisor client against doing something but they hit you with the I'm paying for this, which ends the entire conversation.",
    "'cause well, there, right?",
    "At that point you have to be like, well, I'm either gonna do the tattoo or I'm not going to do this tattoo or whatever you're working on.",
    "'cause as soon as they say I'm paying you forward or I'm it's my money.",
    "It's true it, but you can't necessarily argue with is like it's true.",
    "Is literally you're literally paying for it so.",
    "OK, where you going?",
    "Where you going to do now is like what are you gonna do now there right?",
    "You know so either going to not do the tattoo or you're going to do the tattoo Ann and hope it turns out good witch majority of the time.",
    "It just doesn't.",
    "OK, let me see I think I want to do.",
    "Yeah, kinda like that.",
    "I kind of want this to be more like.",
    "See, that's a good tattoo.",
    "If people stop you and they invade your personal space to see your tattoo is a good tattoo, that's what you want.",
    "You literally want people to stop you and be like Oh my God, I love your tattoo and and they want to see it.",
    "You know, if you show someone your tattoo when they do the whole well?",
    "I mean if you like it or something of that extent, it's just they don't.",
    "Your tattoo isn't isn't something that appeals to them, doesn't necessarily mean it's bad.",
    "It's just you know they don't really, they don't really care for it.",
    "And it's even worse when you think your tattoo is like super cool and then you see someone with the same concept, just a better tattoo, you know and then and then you get that regret where you like this guy just like you know that that person didn't do that.",
    "You did that.",
    "You did that to your own piece.",
    "Don't blame the artist because if you if you taught anything in the grand scheme of getting a tattoo, the thing that you're taught is.",
    "Check your tattoo makes you like it before you get put on your body is permanent.",
    "So if you get it put on your body and you know it's permanent and you don't say anything about it.",
    "Is just as much your fault as it is a tattoo artist that did it.",
    "You got it.",
    "You gotta be like Yo and if you're not happy with it, leave you don't pay for the tattoo into the person starts touching you.",
    "I mean like if they if you if you pay for your deposit or whatever and you come in like a tattoo artist, change something or you just really not happy with it and you having second thoughts leave.",
    "Like just don't don't sign up for something that you're going to regret later yet again.",
    "People do that all the time.",
    "It's just something that people do.",
    "They just cannot seem to stop themselves from getting themselves into situations with tattooing that they're going to end up hating later.",
    "It's not, it's not.",
    "It's not a good thing.",
    "I would probably have to work on this lightning stuff, but I've probably end up changing this when I when I start coloring it, but.",
    "Just for the sake of the sketch, there has to be.",
    "And has to be visible.",
    "I didn't necessarily want to do it super dark.",
    "That's the thing with that.",
    "With a drawing, electricity and stuff like that is because it can go.",
    "Everywhere you got to kind of make it look like you know that's what it's doing.",
    "But it's also being, you know.",
    "Channeled?",
    "So to speak.",
    "I think I kind of want this to be like.",
    "Like that?",
    "Again, I would probably end up changing a lot of this, 'cause that's The thing is like the lightning and stuff would probably really bug me.",
    "When in all possible.",
    "When you're drawing comic books and stuff like that, and you're doing action, always put like I don't know what you call it.",
    "Shrapnel or uhm?",
    "Debris.",
    "I always add debris into everything you know.",
    "Even if it's super small, you just kinda.",
    "It makes it makes it look Fuller.",
    "I don't know who thought of that first, but I seen a few artists do it and I'm like man, it like actually so tiny and so like insignificant, but it works so well with giving motion to stuff.",
    "Sister Brie You know in this in this case it could be Sparks coming off of the lightning or anything, but it's like you just put debris everywhere.",
    "Random debris in your stuff, you know if he's on a board or whatever, and he's riding his hoverboard, you could literally have like rocks or something like debris rocks in the background to give it that aspect of moving.",
    "You know, just something little you could pay attention to that I've learned when I draw like these poses and stuff like that is like, you know, if I'm looking at this and I'm like man, it's just this is looks really playing.",
    "But if I throw some debris back here, you know.",
    "It actually gives this thing a little bit more, you know, and it makes it I don't.",
    "I don't know why, but it just kind of.",
    "Just it's so weird how certain things is bringing image together and stuff like that.",
    "Well, I mean like it's, it's just kind of how I feel about it working, you know.",
    "And then of course I would have a pain would be a pain in my butt to make this disc look like a disk.",
    "I would probably have to do some.",
    "I'll probably make it look all fancy and high tech and stuff like that.",
    "It definitely probably be one of those things that I would do.",
    "To kind of make it pop out.",
    "And again, if you guys have any questions or anything, if you guys are new here and you're wondering what the heck I'm doing, um yesterday we were redesigning static shock because I just I really, really didn't like the character.",
    "I've never really been a big fan of the character, but I know a lot of my friends liked it and I just whenever I have the discussion with them, they always want to know why I don't like it.",
    "And the reason why I didn't like static shock as I didn't like the way that they designed this costume and I didn't really like his his origin story, you know?",
    "So as an artist.",
    "Generally what you do is you draw what you think that would work for you.",
    "You know this would never be Canon, it's just something to show people.",
    "If I were to draw this character, this is what I would make this character look like, you know and.",
    "You know when I when I when I when I put up when I put forth my argument, now I have some kind of a basis where it's like.",
    "Well this is what I would do you know and then they can they can choose from there whether they agree with me or not.",
    "You know nine times outta 10 if you like a character you like the character the way it is and you don't want change.",
    "But like I did not like static shocks character ever old and new.",
    "I just didn't like the character design at all like I just never did you know.",
    "And this is like.",
    "Something something's gotta be done that in squirrel girl which we're getting her OK we're going to get to her.",
    "Squirrel girl man just.",
    "Dang it?",
    "OK, just Dang it, with squirrel girl, right?",
    "We're going to get to her.",
    "She definitely needs an overhaul.",
    "I'm just not with the whole.",
    "I've I just, I thought it was a joke when people told me about squirrel girl before and I'm just like that's not a real that can't be real.",
    "People don't come on man.",
    "Stop it no one like there is no square 'cause people kept saying squirrel girl that I'm like stop it like Yala.",
    "Just making names up.",
    "Like it just it just make it up names alright like like I get it you're meming ha you know they they were serious and then I was just my jaw just dropped to the floor and I was like why would you?",
    "It was worse than I actually imagine.",
    "Now again, you know, people out there might actually lie, swirl girl, she has cool powers, but like the powers just like it's like they made a design and was like Oh well, we ruin that.",
    "Uh, give it, make her super strong.",
    "It's like, yeah, I just Oh my God, my heart.",
    "It exists, you can't une exist it now you know it's been published.",
    "It is a real character in.",
    "It's like just like Y dude.",
    "Why?",
    "But I mean there's a lot of characters out there that you know a lot of people would be like, what the hell?",
    "Were you thinking you know?",
    "Yeah exactly.",
    "It's literally like nowadays you would think that like The thing is like nowadays kids would call squirrel girl a furry.",
    "'cause that's literally what she is not necessarily saying.",
    "There's anything wrong with that is just like.",
    "It she doesn't strike me as the superhero.",
    "See, she doesn't strike me as a superhero, you know.",
    "It's like a meme.",
    "You know?",
    "Kind of like.",
    "I don't know man, I just I just whenever I look at her character I'm just like.",
    "You're not, you just shake your head like.",
    "You poor.",
    "Poor thing.",
    "What did they do to you?",
    "That's kind of how I feel when I see her character is like what were they thinking.",
    "You know, and then like all they keep talking about when you talk about the characters like she knocked out then also she beat up their nose and it's like.",
    "Well, you have to understand that Daniels didn't always have the Infinity gauntlet and when she beat him up it was like he didn't have the Infinity gauntlet.",
    "He's a Titan and he's strong, but he ain't that Strong.",
    "You know, like that's just it.",
    "He's just not that Strong.",
    "You know, without the gauntlet.",
    "So you beat up non Infinity gauntlet.",
    "Dano's Infinity gauntlet Dennis would afflict you away like a squirrel, you know.",
    "Jesus squirrel girl man.",
    "Anyway, we're going to redesign her someday.",
    "As I had to get this out of my system and then I have to, I have to have to defrost my brain from this.",
    "Before I even think about tackling squirrel girl, 'cause I'm going to be just going to be just angry.",
    "Drawn this thing 'cause right now to be honest if you look at squirrel girl, the character now squirrel girl, the character literally just looks like a really hot chick playing costly.",
    "That's what that's what it looks like is like really.",
    "Hot chick in cosplay 'cause she's thick and you just like what?",
    "Like why huh?",
    "But I mean again, my opinion.",
    "I'm sure there's people out there that are just like your crazy squirrel girl is.",
    "Waifu number one number, just like you know to each their own.",
    "I just don't.",
    "I don't know, man, I don't know what they were thinking about when they designed that character.",
    "But this would be my static shock.",
    "Now the color of the outfit and everything like that would definitely help with the overall design, because if you looked at this.",
    "You know?",
    "I would definitely have to do a lot more with the design of the suit, but I mean it would.",
    "It would probably be pretty much hold up for itself 'cause it can easily.",
    "You can easily look at this and be like Black Panther.",
    "Without without the ears.",
    "You know the coloring will definitely help a lot with the character you know.",
    "But I actually think this is a lot to do with the mask.",
    "I think I put excess lines on the Mass that I weren't supposed to put.",
    "I was I was improving, you know.",
    "Yeah, she's very, very.",
    "You know she's she has some awesome assets and it's just you know it's like.",
    "Yeah.",
    "It doesn't.",
    "It doesn't scream superhero though, it just doesn't.",
    "It just does not scream superhero.",
    "I'm sorry I don't see superhero when I look at this young lady.",
    "And I don't remember how she got her powers.",
    "Uh.",
    "I think the origin story made me even matter, so I'm like I don't know something about that character.",
    "I was just like stop it like chat, stop it just stop OK this is making me is making me feel some type away.",
    "You know like that was my impression when I first saw her like just.",
    "Never again bring this character up.",
    "So what I'm doing now with all these shading and lines and stuff like that, I'm compensating, you know.",
    "The mask I think is better than his his mask that he wears 'cause he looked like he just wouldn't cut up a sheet and put it around his face.",
    "You know, like and then he got.",
    "He made a mask later that looked like he took sunglasses and then like tape some fabric to it.",
    "I don't like static shocks mass so I was like why does everybody covered the eyes of the character?",
    "Why don't they ever cover like the mouth in the nose and that was kind of my thing was like I it looks kind of like a ninja mask, you know, but high tech and it doesn't like it.",
    "It falls away like a nanosuit like it just kind of comes off.",
    "You know his.",
    "His suit itself only contracts when he's taking a shower or anything like that, but the suit literally is always on 'cause the suit is clothing and that's how you know his suit can change.",
    "Like that can change colors and stuff like that and look so you can be still have some kind of fashion since you know.",
    "And of course you put stuff over it, but you know the other thing that the suit is for that I was thinking about was like if your electric superhero right and you power up with clothes on, you're going to burn through your clothing.",
    "So static shocks and like the whole entire theory behind static shock, does not work because he has electric powers.",
    "His electricity will fry through clothing like nothing.",
    "You will be naked.",
    "Since this is the Nanosuit, the electricity actually powers the nanites that move around, and you know I'm saying you think a little bit.",
    "I thought a little bit about it, you know.",
    "Before I was just like, yeah, you know, 'cause people ask questions.",
    "And I don't really necessarily have the questions, but if I were to design this character 'cause I have fun designing characters and after that I'm just like I forget about him.",
    "I have a ton of characters that I've designed that just will never be done 'cause I'm just not comic book artists material, you know.",
    "You know?",
    "See if Harley now considered a hero 'cause I would consider hardly like a anti hero.",
    "Her new cartoon is funny though.",
    "I like your new cartoon, I like it a lot.",
    "I thought I wasn't going to like it but I like it alot.",
    "It's actually really really funny.",
    "If you haven't watched the guys like the Harley Quinn cartoon is really really funny.",
    "But I could.",
    "I would consider Harley kind of like an anti hero.",
    "Rather than of and, she still wants to be a villain, she wants to be accepted as a villain.",
    "You know, just not with Joker.",
    "I don't know how I feel about punchline.",
    "I heard everybody hate, hate it punch line which is jokers do girlfriend or whatever or whatnot.",
    "I haven't.",
    "I haven't really.",
    "Dug too deeply into punchline are really know too much about her, so I don't really, I can't.",
    "I can't hate something I have never seen so but you know.",
    "But like.",
    "Imagine him like fighting and running and stuff like that and zipping in and out of like electrical sockets and an electrical currents or whatever, and then like hopping on his little hover thing in flying.",
    "Again, he can't fly without the without the little disk, so imagine him losing the disk and he's like you know you gotta give.",
    "You gotta give a superhero some things that.",
    "That will cause him stress you can't.",
    "You can't just have a superhero that's just good at everything you know.",
    "Because he's young.",
    "Maybe not a kid, but he's young.",
    "And because he's young he has to go through trials to learn how to better use his powers.",
    "Alot of a lot of the.",
    "Stuff that I would do in the origin story with literally be flashbacks of things that have made him grow into the person that he is.",
    "I wouldn't.",
    "I wouldn't reflect on any of that stuff until I ran out of superhero stuff.",
    "So until I run out of superhero stories and things like that, I would not be doing origin like reflection stuff, you know.",
    "There, or in like the origin story will be very brief on his youth and stuff like that, and then it would flash to the present.",
    "But I would touch on his origin as.",
    "The character progressed, you know, not like the idea where they just gave him a 20 minute origin story and was like we're never never going back on this again.",
    "You know, I would constantly go back and like I said, I would make it A twist.",
    "I will make his mom like a nurse or something like that.",
    "That had to work, you know, 1314 hour days you know and because you live with your mom, you guys didn't live in the best neighborhood.",
    "It wasn't pour, it wasn't rich, you know, but",
    "You saw a lot of stuff going on.",
    "You know that you grew up hating and then you ran.",
    "The twist would be his dad.",
    "You know.",
    "So like if the imagine you seeing like brutality and stuff like that because it's static socks character literally was targeted toward one demographic, right?",
    "But imagine seeing.",
    "Everything that this person is going through an not realizing that his dad has always been present, because that's the stereotype that people think that's not true, right?",
    "Like there's a lot of families that have one parent household, but they still have two parents, they just don't live together.",
    "But what I would make it be is the plot twist.",
    "I would have a lot of plot twists.",
    "The plot twist would be his dad's a cop.",
    "You know, and his mom left him because his job was dangerous and she got tired of like being stressed about it and he wouldn't change his job.",
    "So they ended up separating now static.",
    "You know in his story and stuff like that, we grow to hate the cause because of the, you know, because of the stuff he seen his neck of the Woods and his dad would always be trying to teach him differently, you know, and it just, you know, won't work.",
    "But throughout all of the bad things he went through, he decided to be a superhero which comes the villain.",
    "You know, I just I decided to base everything that static went through around his villain, which will be his ex best friend or current best friend that just hates the world now and has turned 'cause like it has a lot of there's a lot of things that they try to get in as a message, you know.",
    "So imagine his friend being Caucasian and they're like cool and grew up in the same neighborhood and his friend know knows all about the struggles that static went through and all that kind of stuff 'cause they were going through the same thing.",
    "Is his him him a static end up going to college?",
    "They end up making it to college and.",
    "Static would probably be into like wrestling or something like that.",
    "I would not make him do any kind of like football or basketball or anything like he probably be into wrestling.",
    "Something like that.",
    "Something that would teach him, like how to fight.",
    "That would go with his persona and the friend went into will be into something like technology like quantum physics and or, you know, like nanotechnology and stuff like that 'cause his friend will be the one to help him design his suit.",
    "And throughout all the things of this friends went through that kind of change, his mind, and things that you seen.",
    "The thing that will push him overboard is something happening to somebody that he loves.",
    "You know that you know that would just send him over the edge, and that's something happening would have to do with him being the way that he is an static trying to stop him in like hey man, like kind of like Charles Xavier and Magneto type thing.",
    "Where it's like like Magneto only will fight.",
    "Charles Xavier 'cause Exavior keeps trying to stop him from doing stuff, but they are still friends.",
    "You know, they still care about each other, but Xaviar sees things one way Magneto sees it.",
    "Another way is kind of the same thing that would be what I would do with static shock.",
    "And it would also give it.",
    "It would always give.",
    "It would also give it that David and Goliath thing because this guy helped him create a suit.",
    "So because he helped him create a suit, he could make a suit that could counter his suit.",
    "The only advantage that he has is the fact that he has electric powers.",
    "Which would help him in the fight against his friend in Flowers that you know there's a lot of stuff to take in, and all of that.",
    "But you know it would be.",
    "It would be a better story than what they did with static shock.",
    "You know it would definitely be a way better story than what they have out there now.",
    "And what they keep doing?",
    "I don't know how many times they remade this character, rebooted or redesigned it, but.",
    "It was never good, you know.",
    "So it's like you know.",
    "I think that that would be a very, very you know and then like.",
    "In In the comic, there is a lot of like blatant racism.",
    "I would not make the cartoon centered around that kind of stuff 'cause you can't, you know, like you want to bring awareness, but you don't want to.",
    "You don't want to.",
    "You don't want to turn away the people you want to see the message before you actually see the message.",
    "I was talking about this yesterday while I was when I was finishing off the design of the character over here and I was like they did the same thing with Batgirl.",
    "Are batwoman?",
    "Nate, when they were doing the whole lots of Batwoman on The CW, where literally you alienated half of your demographic because you made it literally like.",
    "Feminist, I hate men, you know, but I am going to use Batman's outfits and stuff like that to fight crime because women do it better.",
    "That's generally how they promoted Batgirl, which immediately made people that you could have gotten to watch and deliver your message, not want to watch it because they automatically were like, Oh God.",
    "This is going to be this is going to be feminist.",
    "Propaganda is kind of what they did with Captain Marvel, which Captain Marvel in the comics is an actual really actually really neat character.",
    "I'm kind of biased on Captain Marvel because my Captain Marvel.",
    "Is Shazam now, but he was originally called Captain Marvel.",
    "We won't touch on that, but.",
    "Like Captain Marvel that the Brie Larson is ruining.",
    "Or I don't know what they're going to do it later, but she's ruining like the whole entire concept of Captain Marvel.",
    "Plus, Captain Marvel dies anyways, or goes into a coma if they follow the story.",
    "Captain Marvel is eventually going to be in a coma forever.",
    "Because of rogue taking her powers.",
    "Which nobody seems to want to remember in this whole grand scheme of things but rogue like can, can, can, temporarily, still, the powers of a mutant, but if they hold onto the OR anybody, doesn't necessarily have to be a mutant.",
    "But if you hold as she holds onto him for too long, she can kill him.",
    "An permanently keep their powers will for whatever reason they were fighting or whatever.",
    "And and Captain Marvel was going to kill someone and she was trying to stop Captain Marvel and held onto it for too long.",
    "And Captain Marvel was in a coma.",
    "And a touch on that in the in the in the X men story.",
    "Briefly, about how about how rogue always feels, as always, felt guilty and stuff like that.",
    "And everybody is always have to tell her it wasn't her fault, which she always feels guilty about putting Captain Marvel into a coma, you know?",
    "I think he eventually comes out of the coma or something like that.",
    "And just like tries to Kill Rovers, I don't remember.",
    "I don't know, but I know that this hakro got her powers 'cause Rogue was always able to like like still peoples powers and stuff like that but she became Super Strong and she could fly because of Captain Marvel.",
    "You know, so along with everything else and then of course she met gambit and Gamble was the only one I could touch it because he had kinetic in energy kind of like static shock.",
    "Except for he could channel his energy into cards and everything that he's using.",
    "I thought that the car is literally had something to do with his powers.",
    "You find out later that no, he just he was.",
    "He uses the cars who project, you know his or to control his powers and protect them.",
    "You know, same thing with this Bo staff.",
    "I didn't even know he had a Bo staff for along time I just bought her cards, you know, so you know.",
    "Do I like but Oh my God?",
    "Buffy the Vampire Slayer.",
    "No it no no, I don't hate it I just.",
    "I like the TV series, but only because you know like it just was something good to watch on TV.",
    "But the comic book, no, I don't like Buffy.",
    "I do not like Buffy the Vampire Slayer.",
    "Like I'm very, very, but again I am a I am really if I had to pick a side I'm very heavy on the side of of where Wolves versus vampires, vampires.",
    "I just don't really care much for vampire stories or monster stories you know, and less I'm creating him.",
    "You know Buffy the Vampire Slayer did seem too much like a joke.",
    "To take seriously, so I kind of like I like that I like the TV show.",
    "I did not like the comic.",
    "The TV show about was pretty OK, you know 'cause?",
    "It's a TV show, you know.",
    "And it was for what it was.",
    "It was actually OK, you know.",
    "But no, I didn't like the comic.",
    "Buffy just, you know.",
    "Like I did not.",
    "I don't hate people that like Buffy like if you like the static shock I looked at you funny if you like Batman Ninja if anybody's ever watched Batman ninja and you like Batman ninja.",
    "I'm kinda like moo man I don't know about you me and you.",
    "We probably couldn't.",
    "'cause Batman ninja is an atrocity.",
    "It is an atrocity of a movie.",
    "If you like you like Batman and you like that movie it's like I don't know if you truly like Batman.",
    "You know it's like you couldn't possibly like Batman and like that movie.",
    "It was so.",
    "Badly done.",
    "Even every time I I end up going on this tirade, every time they bring up Batman Ninja 'cause I'm just like do that movie is so horrifically bad.",
    "You know, and there are people that like it's not that bad.",
    "It's like you either you either have never read a comic book and you just like the anime aspect of it, or you are a lying.",
    "You know, are you one of those?",
    "Those?",
    "What do they call them?",
    "The guys at the gold guys are.",
    "Girls are goal against everything.",
    "If everybody hates it, you love it.",
    "That type of person.",
    "That's what Batman ninja seems like to mean.",
    "It just seems like the if you like it, it's just like you're one of those types of people that are like you don't like it.",
    "But I like it like that kind of stuff.",
    "The.",
    "Sparky vampires, like what do you mean?",
    "Sparkly vamps Oh my God, you know what?",
    "I.",
    "Yeah.",
    "I like Twilight.",
    "Like Twilight?",
    "Oh my God.",
    "Yeah, I like Twilight.",
    "I'm sorry guys that is.",
    "I have to admit I have a daughter.",
    "My daughter and I used to watch Twilight.",
    "It's more.",
    "It's more sentimental than anything but I did not mind I hated the sparkly vampires but I just don't like vampires, you know, but I enjoyed it.",
    "Twilight, I can't even.",
    "I'm not even gonna.",
    "I'm not even going to try to hide it like I enjoyed.",
    "I enjoyed it Twilight.",
    "I did don't hate me.",
    "It's the truth OK and I don't feel bad about it anymore.",
    "I like Twilight, all of them.",
    "I didn't read the book though I heard the books were better, but whatever, you know.",
    "You have to have one thing that just goes against the grain, and I'm pretty sure that I'm going to get side eyed a lot.",
    "But you know what?",
    "Ah, you know, look, I like Twilight, I did I.",
    "Oh Man, I don't know what it was.",
    "I could not tell you.",
    "I think it had a lot to do with me and my daughter bonding watching this movie 'cause she wouldn't nuts every time it came out.",
    "You know and I'm just kind of like you know it was more so.",
    "Like aw, I'm sharing a moment with my daughter and then I kinda actually enjoyed the story, you know.",
    "So what happens when Daz have daughters?",
    "They end up liking Twilight.",
    "Like I yeah.",
    "I like Twilight.",
    "I just OK.",
    "I mean yeah yeah I don't know.",
    "Oh My goodness.",
    "Yeah, I liked while I'm sorry guys I liked.",
    "While I don't know what to tell you I did I liked it.",
    "Uh, what else did I like that people didn't like?",
    "I like the new Star Wars.",
    "I liked the newer Star Wars better than the old ones like don't at me.",
    "OK, don't at me alright, I just did the new Star Wars just the newer Star Wars movies made me like the older ones.",
    "I wasn't.",
    "I grew up with the older ones that I just never liked Star Wars.",
    "I was a Trekkie.",
    "Because I didn't like Star Wars, I liked Star Trek, you know, and the new Star Wars made me like the older ones because the new ones made me want to go back and see the older ones, you know.",
    "You know?",
    "Well, it was it started off as me doing it for my daughter and then I ended up actually liking it.",
    "You know my daughter and I had like something we could bond over, but you know, now she probably doesn't like you.",
    "Probably grew up and was like this is dumb, but I'm still like, yeah, like I could watch this movie.",
    "It was like the notebook forever and ever and ever.",
    "I was told about the notebook and I'm like man I am not watching that.",
    "Simply stuff.",
    "You know I'm I'm just not doing it.",
    "I don't know.",
    "That's not my kind of movie like whatever and I watched it one day.",
    "An almost dropped a man tear.",
    "It was so beautiful an I actually liked it and I was like man.",
    "Took me forever to watch this movie and it's so good, you know, but I didn't know that because I'm you know, trying to be macho.",
    "The movie is good, the notebook is good.",
    "It's definitely one of those movies that you see if you are.",
    "If you are an adult, you have to watch it.",
    "You know, because every guy the way I look at it is, every guy wants to wants to understand that feeling that women have when it comes to like love and that movie kind of explains.",
    "You know how like what a what I would actually want something to be like.",
    "You know like that's like true love where it's like you go through that much trouble for someone you love.",
    "and I was just like wow this is this is good, you know.",
    "I mean Luckily I watched it with a girl, 'cause I probably would have never watched it.",
    "Because, you know, I just did I would have never had a reason to do it, but I'm glad I did.",
    "'cause now I can watch it on my own.",
    "That and crazy stupid love.",
    "Which I get a lot of flak for 'cause I like, crazy, stupid love and I'm like I just like that movie.",
    "But I'm a big fan of Emma Stone.",
    "I love Emma Stone.",
    "I just love her personality.",
    "If I were to ever marry, that will be the type of woman that I would I would I have to have a woman with that kind of personality where it's just like, you know, it seems like she would just make the worst day brighter just by being herself.",
    "You know, like it's just, it shows through her, her characters and she can.",
    "She can be overly sexy too, you know, but the story itself was funny.",
    "I liked I liked all the cast members of crazy stupid love, you know.",
    "But you know, when I have my go to movies that I have to watch like when I have to have something playing in the background and specific movies I put on.",
    "Now don't just put on Twilight, I have to be in the mood for Twilight.",
    "I would rather watch UM.",
    "was though that other vampire movie underworld.",
    "I'd watch the underworld series before I watch Twilight, but I if someone put on Twilight I would sit and watch it and be like this is going to be fun.",
    "Give me some popcorn, it's a good popcorn movie, but you know.",
    "Like it always brings back memories of me and my daughter sitting up and she like she was just like googly eyes and I'm just like wow like I'm really sitting here with my daughter watching this movie.",
    "You like it and she is just like you could just see it in her face.",
    "She was just like you know I'm just like little girls are funny but they always melt their dad's hearts you know.",
    "How many times did I do I sit?",
    "Did I sit that I have to sit through frozen?",
    "I actually like frozen.",
    "I'm a big CGI fan.",
    "I watch frozen and frozen too.",
    "I don't care for Disney movies like that because there's too much singing but.",
    "I did mine frozen, I didn't.",
    "I watch frozen 2 by myself.",
    "I didn't even I didn't even go to my daughter.",
    "I just I watched it by myself.",
    "I like the I like.",
    "Disney.",
    "Computer generated movies like I like Pixar stuff, just 'cause it's Pixar and I just liked it.",
    "It's cool to see coming from a generation where everything was 2D animated.",
    "Now I can see 3D animated like I just want to see the cool effects and stuff they do and they go over the top with their product with their production value.",
    "So I like frozen.",
    "I don't like all the singing, can't stand the singing.",
    "I cannot stand the music in Disney movies.",
    "It's like cringe.",
    "It just cringe.",
    "Is my soul every single time they start seeing it?",
    "I'm just like you're lucky someone sitting here 'cause I would totally Fast forward through you.",
    "'cause I don't want to hear these stupid songs.",
    "But The story is cool.",
    "The stories include they're all pretty much the same, you know, except for now they're gearing more toward you, know, the heroin.",
    "You know the women not needing men you know to save them type thing you know, but I understand why I was I respect the cause.",
    "'cause you know females need heroes too.",
    "I just think they should have done better with the heroes tonight.",
    "A girl with ice powers shouldn't be, you know.",
    "But whatever Disney.",
    "You know, I just don't.",
    "I just don't see that being like someone people will look up too.",
    "I just feel like kids are going to want to grow up and do things like like.",
    "That's stupid.",
    "Height is high school rocker.",
    "School of rock, not school of rock.",
    "With the High School Musical.",
    "Like where they just I always tell my daughter love going to the beach and I'm like if someone if people at this beach bus into spontaneous song and dance I'm gonna lose it.",
    "You know, like.",
    "Ah.",
    "Just that's the only thing I hated.",
    "My daughter made me sit through High School Musical and I'm just like why I never liked musicals like that.",
    "Where you're at the grocery store and all of a sudden you bust into song and dance and now the whole people.",
    "Everybody in the grocery stores is simultaneously dancing along with you.",
    "And I'm like stop it, stop it right now.",
    "OK, you just know my daughter.",
    "Love that stuff 'cause kids love that kind of stuff.",
    "It would annoy that would annoy the heck out of me.",
    "That spontaneous song and dance stuff is just like you.",
    "Get out, get outta here with that.",
    "But when we would go to the beach I would always one time we went to the beach we went to hunting.",
    "I think it was Huntington Beach.",
    "Al really nice beach in California and my daughter saw the guy from High School Musical in life, started geeking out and I'm just like dude if you going to try to get that news autograph we gonna have problems.",
    "You know 'cause?",
    "I'm still a dad you wanna talk to boys?",
    "You get out there and you run in the ocean you know but like she was flipping out and the dude had like a bunch of bunch of Little Teeny Boppers following him and stuff like that, you know.",
    "And that's how my daughter, my daughter spotted him right away.",
    "It was like whatever the heck his name was, he saw it was like Oh my God, it's him and I'm like you not talking to him.",
    "Get your butt over there.",
    "He went to happy about that, but whatever do whatever, I'm still dad.",
    "Like whatever happened to boys being icky?",
    "That's what I told I was like boys are boys are icky.",
    "God, I'm such a dummy.",
    "I turned into such a dad 'cause I was not that way when I was younger and then I just turned it to just such a dad.",
    "I think I'm kind of done messing around with this.",
    "I I'm doing that thing where I'm about to overly.",
    "I'm going to I'm about to over do it in.",
    "Mess it up.",
    "Just 'cause I'm.",
    "I'm literally trying to find things to make it.",
    "I don't know look like I'm hoping something is going to come out of it or something like that, but I think this is good enough.",
    "I think this is pretty good, so now we have static shock.",
    "Finished outfit or whatever I might actually touch a little bit more on his outfit and make it look a little bit more techie, but right now this is generally what I'm going to go with.",
    "Just 'cause I like it.",
    "Um?",
    "And then we have the test sheet.",
    "So what I'm basically going to end up doing is I'm going to probably end up flattening it all the way out.",
    "I always make another layer for whatever reason.",
    "I make another layer to darken up whenever I was drawing, so I'll duplicate that layer so that this will be darker 'cause a lot of people would be like.",
    "We can't see it.",
    "Well, now you can.",
    "You know, I usually make another layer in, merge that layer.",
    "So that you can actually see the character.",
    "Clearer and then what I'll do is I'll take the entire thing flat.",
    "I'll take, I'll take out the background.",
    "And I always take out the top layer 'cause the top layer has like the red and stuff on it and then I will flatten.",
    "How emerge visible and then I will like all flat and all of the line layer and then what I do is I go into images and I go to adjust and I go to Hughes the saturation, I change the lighting or the line work to black and grey.",
    "Like that?",
    "And this is what I would color.",
    "Now what I would do with this is I would take this.",
    "I would so if I was going to color the character like if I was going to color static shock or whatnot and color the character, I would.",
    "I would take the line layer and then I would do something that a friend of mine by the name of past taught me, which is a brilliant artist, extreme zombie hands and I would turn into a multiply layer and I would lighten it a little bit.",
    "So whatever I color underneath, it would basically mold with was on top and you won't have solid black lines all through your art.",
    "You would have basically like darker tones of whatever color your coloring with which is.",
    "Really cool in my opinion.",
    "I just liked it a lot.",
    "But yeah, that's that would be my.",
    "That would be my version of static shock or would not like I probably am going to color this so I can add it to the 100 again.",
    "The 100 is a thing that I'm doing is basically like 100 superheroes and villains that I'm turning into like posters.",
    "Actually I can just show you guys don't even know why I keep doing this save as.",
    "Computer.",
    "Is my test.",
    "She says my teshie folder I used to save everything in my teshie folder and turn it into PDF.",
    "PDF is what I usually post on all websites and stuff like that an in discord it should already be one there 'cause I saved it yesterday, you know.",
    "Yeah, save it.",
    "And I can show you guys the 100.",
    "So for those of you guys that are wondering what the 100 is, the 100 is something I started along time ago when I didn't want to do fan art.",
    "I just couldn't stand fan art.",
    "Still can't stand fan art but I know people will people like fan art and if I want to get people to listen to my message that you have to have a reason for people to want to see that message.",
    "So the fan art is literally for my viewers so whatever they would ask me to draw like static shock I would do test she's like this.",
    "And then I would make fan art.",
    "But back in the day I would do posters.",
    "I still do posters, I just don't do it as often.",
    "This this project should have been done along time ago, but I'm a lazy artist.",
    "You know, it's just that simple.",
    "But I do digress.",
    "I am doing this giant project called the 100 which is literally 100 superheroes and villains goops.",
    "And I just turned into like posters or whatever, and then I give him away and this is where this is pretty much where static shock's going to be, you know.",
    "And it started right when I first started doing digital, and it's evolved into something that is a part of.",
    "It's a part of my stream now.",
    "It's just like a part of everything that I do.",
    "So and I will this is this is 50.",
    "This is like half of whatever it is that I'm doing so.",
    "Yeah.",
    "The other 50 will contain like static and all the other characters and things like that.",
    "But yeah, I will post this in my discord.",
    "I think I have the link to my discord below.",
    "Feel free to follow the discord if you have an idea of something you would like to see me draw.",
    "Doesn't matter what it is, you can even it can be even original character of yours going to the disk or go into the folder labeled sketch requests.",
    "Put your ideas in there.",
    "Generally.",
    "Whatever I feel like drawing, I go in there and I look at what people put, and that's generally what I'm going to be doing on the hands.",
    "Again, I will more than likely be on tomorrow and less.",
    "I just can't find anything to draw, but I'm pretty sure I'll have something that I can draw.",
    "And I'll probably pulling it from there.",
    "Also, this test will be in the testing section in my discord as well.",
    "Hopefully you guys enjoyed it this and it helps you a lot and helps you understand a lot about how I do these things is generally what I'm going to be doing on this channel until I find something to do.",
    "Otherwise it will be it won't just be superheroes.",
    "It'll probably be like villains and it'll probably be like animals.",
    "Just be.",
    "It'll basically be me learning stuff on stream in test sheet form and then us let me posting it for you guys to use or whatnot.",
    "Things like that.",
    "But yeah, that's that's going to be pretty much at me.",
    "Back this up because.",
    "I tend I tend to do that a lot too.",
    "I tend to forget to.",
    "Put things back to normal.",
    "I know I kinda want to do something with his hair 'cause I'm going to look at this over and over and think like like he like if you look at his hair over here there's supposed to be lightning coming from his hair 'cause when I color it I'm going to add it but.",
    "I have this habit of forgetting stuff like that.",
    "I definitely want there to be like a lightning type thing coming from his head.",
    "You know?",
    "Like a tail type thing, I don't.",
    "I don't necessarily know how I'm going to make it look cool, but.",
    "You know?",
    "I kinda want something like that going on.",
    "I would probably do it a little different than what I just did, but I would probably do is I would probably.",
    "'cause it you know?",
    "Something like that, you know.",
    "It would basically be like when he powers up you can see like trails like trails or I don't know.",
    "I'll figure something out, I'll figure it out, but it's generally supposed to look like this guy right here.",
    "You know?",
    "But yeah.",
    "You know?",
    "But hopefully you guys liked it again.",
    "I'll be posting this later.",
    "I will more than likely be on tomorrow.",
    "I don't necessarily know what the topic will be.",
    "12:00 o'clock PM Pacific Standard Time, but I'm going to go ahead and get outta here and I appreciate you guys hanging out if you haven't hit that follow button, feel free to hit it.",
    "I would love to see you guys back.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        2,
        3
      ],
      "sentence": [
        "Although why is my music?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        4,
        5
      ],
      "sentence": [
        "Does this hold on?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        5,
        6
      ],
      "sentence": [
        "Can you restart my music?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        45,
        46
      ],
      "sentence": [
        "Why this?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        65,
        66
      ],
      "sentence": [
        "Say Hey Richard, how are you?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        67,
        68
      ],
      "sentence": [
        "What else should I point out?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        68,
        69
      ],
      "sentence": [
        "Why we test a little bit of his back story?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        86,
        87
      ],
      "sentence": [
        "I will always draw hands, isn't like why doesn't that hand look alike like me?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        87,
        88
      ],
      "sentence": [
        "Why is it just wasn't it look like a hand like what am I doing wrong?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-CHITCHAT",
      "span": [
        239,
        240
      ],
      "sentence": [
        "Hey Jennifer, how are you?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        360,
        361
      ],
      "sentence": [
        "How come nobody educates you on the way the powers?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        362,
        363
      ],
      "sentence": [
        "But how come most people don't educate you on how the powers work?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        392,
        393
      ],
      "sentence": [
        "Or how many?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        393,
        394
      ],
      "sentence": [
        "What is it?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        394,
        395
      ],
      "sentence": [
        "Is it what's the Giga Joules or Giga Watts or something like that?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        439,
        440
      ],
      "sentence": [
        "Is it just goes everywhere?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        534,
        535
      ],
      "sentence": [
        "Why?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        548,
        549
      ],
      "sentence": [
        "Are we talking about grew from?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        549,
        550
      ],
      "sentence": [
        "What the heck is that movie Despicable Me?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        554,
        555
      ],
      "sentence": [
        "When I'm going to actually get around seeing it, I don't know if anybody seen it, but is it good?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        555,
        556
      ],
      "sentence": [
        "If you have seen is is it even out yet?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        617,
        618
      ],
      "sentence": [
        "You know how do you?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        618,
        619
      ],
      "sentence": [
        "How do you fix that?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        619,
        620
      ],
      "sentence": [
        "And you're like what?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        646,
        647
      ],
      "sentence": [
        "Where is that?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        648,
        649
      ],
      "sentence": [
        "The One I'm drawing right now is currently shooting lightning, so how much of that lightning?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        655,
        656
      ],
      "sentence": [
        "I think you guys have humidity, right?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        659,
        660
      ],
      "sentence": [
        "Why are you wasting your time doing that?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        686,
        687
      ],
      "sentence": [
        "Is he wearing gloves or not?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        692,
        693
      ],
      "sentence": [
        "do I want to Add all of these things?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        753,
        754
      ],
      "sentence": [
        "Drive any Tattoo Gallery's?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        850,
        851
      ],
      "sentence": [
        "How do I want to do the reflections?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        893,
        894
      ],
      "sentence": [
        "They want to do coloring so they'll be like Hey, can I get a copy of that and color it?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION-CHITCHAT",
      "span": [
        903,
        904
      ],
      "sentence": [
        "What up beard working?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION",
      "span": [
        959,
        960
      ],
      "sentence": [
        "Feel the taste and you just like all God, what was that?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION",
      "span": [
        1139,
        1140
      ],
      "sentence": [
        "OK, where you going?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION",
      "span": [
        1235,
        1236
      ],
      "sentence": [
        "Why?"
      ]
    },
    "T95": {
      "id": "T95",
      "label": "QUESTION",
      "span": [
        1236,
        1237
      ],
      "sentence": [
        "But I mean there's a lot of characters out there that you know a lot of people would be like, what the hell?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION",
      "span": [
        1237,
        1238
      ],
      "sentence": [
        "Were you thinking you know?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION",
      "span": [
        1251,
        1252
      ],
      "sentence": [
        "What did they do to you?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "QUESTION",
      "span": [
        1267,
        1268
      ],
      "sentence": [
        "Hot chick in cosplay 'cause she's thick and you just like what?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION",
      "span": [
        1268,
        1269
      ],
      "sentence": [
        "Like why huh?"
      ]
    },
    "T102": {
      "id": "T102",
      "label": "QUESTION",
      "span": [
        1302,
        1303
      ],
      "sentence": [
        "I don't like static shocks mass so I was like why does everybody covered the eyes of the character?"
      ]
    },
    "T106": {
      "id": "T106",
      "label": "QUESTION",
      "span": [
        1372,
        1373
      ],
      "sentence": [
        "Is his him him a static end up going to college?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION",
      "span": [
        1395,
        1396
      ],
      "sentence": [
        "And what they keep doing?"
      ]
    },
    "T108": {
      "id": "T108",
      "label": "QUESTION",
      "span": [
        1405,
        1406
      ],
      "sentence": [
        "Are batwoman?"
      ]
    },
    "T112": {
      "id": "T112",
      "label": "QUESTION",
      "span": [
        1467,
        1468
      ],
      "sentence": [
        "You know, are you one of those?"
      ]
    },
    "T113": {
      "id": "T113",
      "label": "QUESTION",
      "span": [
        1468,
        1469
      ],
      "sentence": [
        "Those?"
      ]
    },
    "T114": {
      "id": "T114",
      "label": "QUESTION",
      "span": [
        1469,
        1470
      ],
      "sentence": [
        "What do they call them?"
      ]
    },
    "T115": {
      "id": "T115",
      "label": "QUESTION",
      "span": [
        1478,
        1479
      ],
      "sentence": [
        "Sparky vampires, like what do you mean?"
      ]
    },
    "T117": {
      "id": "T117",
      "label": "QUESTION",
      "span": [
        1483,
        1484
      ],
      "sentence": [
        "Like Twilight?"
      ]
    },
    "T119": {
      "id": "T119",
      "label": "QUESTION",
      "span": [
        1507,
        1508
      ],
      "sentence": [
        "So what happens when Daz have daughters?"
      ]
    },
    "T120": {
      "id": "T120",
      "label": "QUESTION",
      "span": [
        1516,
        1517
      ],
      "sentence": [
        "Uh, what else did I like that people didn't like?"
      ]
    },
    "T127": {
      "id": "T127",
      "label": "QUESTION",
      "span": [
        1625,
        1626
      ],
      "sentence": [
        "Like whatever happened to boys being icky?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "ANSWER",
      "span": [
        46,
        50
      ],
      "sentence": [
        "Blue lightning look, you know, give it more of A.",
        "Uh.",
        "Super cool look.",
        "I guess you can say."
      ]
    },
    "T4": {
      "id": "T4",
      "label": "ANSWER",
      "span": [
        88,
        94
      ],
      "sentence": [
        "And then I notice later?",
        "Oh geez, I made all the all the fingers the same length.",
        "You know you can't do that on a hand.",
        "The fingers are not the same length.",
        "Your middle finger is the longest finger on your hand.",
        "You know if you need reference, you know your pinky finger, of course is the shortest finger on your hand."
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        94,
        96
      ],
      "sentence": [
        "So I was looking at this right before I started the stream and I was like what the hell, you know?",
        "Why does it hand look like that?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "ANSWER",
      "span": [
        96,
        100
      ],
      "sentence": [
        "Yeah, I fixed it.",
        "So I fix.",
        "I fix, I fix, I fix and as always, if you have questions, feel free to ask.",
        "So basically what we do at the end of the whole redesign is we draw a full picture."
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        315,
        316
      ],
      "sentence": [
        "Where did Superman go?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "ANSWER",
      "span": [
        361,
        362
      ],
      "sentence": [
        "Well some people do."
      ]
    },
    "T15": {
      "id": "T15",
      "label": "ANSWER",
      "span": [
        363,
        364
      ],
      "sentence": [
        "You can sneak education in on people you know because people will question why is this doing this and Why is that doing that and you can just kind of slip in educational stuff that people will remember."
      ]
    },
    "T16": {
      "id": "T16",
      "label": "ANSWER",
      "span": [
        395,
        398
      ],
      "sentence": [
        "I wonder how hot that is when the lighting is the Lightning is blue 'cause I was like I want his lightning to be like with you know like like the hotter White Center in the blue kind of blueish outline or whatever.",
        "But that's generally when you, when you care about your character, you start looking up stuff like that.",
        "So that it might actually change with your design is and things like that."
      ]
    },
    "T17": {
      "id": "T17",
      "label": "ANSWER",
      "span": [
        440,
        443
      ],
      "sentence": [
        "So if he does it, it's just like he can shoot lightning from his hands in his body, but it just lightning does wherever it goes, wherever it as a conduit.",
        "You know it seeks.",
        "It seeks the path, but the suit helps in channel it into something that's more usable."
      ]
    },
    "T18": {
      "id": "T18",
      "label": "ANSWER",
      "span": [
        535,
        544
      ],
      "sentence": [
        "Because?",
        "I forget who it was, but one famous famous comic book artist said it best.",
        "You know when they say you should develop the villain first, because if you have an interesting villain, you will have a more interesting hero.",
        "If you design A hero first, now you gotta design villains and generally what you do is when you design the villains before you design heroes, you design the villains to counter whatever the heroes powers are.",
        "Whether you know rather than drawing a hero an making the hero whatever number than drawing that the villain in making the hero with making the villain whatever you want it to be, and then drawing a hero to fight that which is generally high works heroes rise to the occasion from the arrival of a villain.",
        "You know, so it's like you know someones terrorizing your town and killing people and no one is doing anything and you have to do something because you just can't sit idly by anymore and you find a way to fight back.",
        "And become a hero.",
        "You know, that's kind of what I gathered from the whole hero thing.",
        "So when you develop the villain first, now you know why the hero came from nowhere."
      ]
    },
    "T19": {
      "id": "T19",
      "label": "ANSWER",
      "span": [
        550,
        551
      ],
      "sentence": [
        "I love that movie, you know."
      ]
    },
    "T20": {
      "id": "T20",
      "label": "ANSWER",
      "span": [
        649,
        652
      ],
      "sentence": [
        "Is going to affect the shadowing and how it's going to affect the shadowing, and we even see it and stuff like that.",
        "And isn't that big of a deal and stuff like that, you know.",
        "It's like 8090 degrees."
      ]
    },
    "T21": {
      "id": "T21",
      "label": "ANSWER",
      "span": [
        687,
        689
      ],
      "sentence": [
        "And it's like you see lying.",
        "Oh, there's the line, it's a glove."
      ]
    },
    "T23": {
      "id": "T23",
      "label": "ANSWER",
      "span": [
        693,
        699
      ],
      "sentence": [
        "You know, like the shadow from the shadow, this cast from the light or whatever onto the board.",
        "You know 'cause then I have to think like, Well, you know I have to make.",
        "I have to make it certain that the that the lighting is coming from a specific way on a lot of things that I do is when I start shading and stuff like that, I go overboard.",
        "And I start dropping shadows everywhere and not thinking and like.",
        "Obviously if the shadows are all coming from that direction than the lighting is coming from the top right.",
        "So now I've established that it's coming from the top right."
      ]
    },
    "T24": {
      "id": "T24",
      "label": "ANSWER",
      "span": [
        754,
        757
      ],
      "sentence": [
        "Yeah, I have it.",
        "I have a accident Instagram hold on.",
        "I'll put it in chat."
      ]
    },
    "T25": {
      "id": "T25",
      "label": "ANSWER",
      "span": [
        851,
        852
      ],
      "sentence": [
        "I don't want the whole entire mass to be covered with reflection, but I definitely want there to be something on his mask to show that there is reflection, which means their shadow too, you know?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "ANSWER",
      "span": [
        894,
        895
      ],
      "sentence": [
        "And it's like, yeah, there you go."
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        981,
        983
      ],
      "sentence": [
        "I kind of want like these little things on the side of his chest right here that.",
        "Have those?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "ANSWER",
      "span": [
        983,
        986
      ],
      "sentence": [
        "I don't know what they're called, circuit lines or whatever they kind of run through the outfit like this.",
        "You know?",
        "I kind of want that."
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1027,
        1029
      ],
      "sentence": [
        "I see like right here I should have shadows coming across like this actually.",
        "Is all the way across?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "ANSWER",
      "span": [
        1029,
        1039
      ],
      "sentence": [
        "Don't ever try to make your shadowing lines look neat.",
        "'cause I used to do that when I try to make them all flow in One Direction.",
        "And finally I was just like you know, what I don't care just just just get on the paper.",
        "OK, get on the paper.",
        "Because you just get get bored with trying to make everything look perfect.",
        "I know a lot of people do that when they when they first start inking or whatever they get on this perfect line kick in, everything they do has to be perfect in this.",
        "Like dude, you're going to drive yourself up the wall trying to make everything look perfect.",
        "Like just.",
        "Get it on the paper.",
        "It only has to look perfect or however you want it to look."
      ]
    },
    "T36": {
      "id": "T36",
      "label": "ANSWER",
      "span": [
        1252,
        1253
      ],
      "sentence": [
        "That's kind of how I feel when I see her character is like what were they thinking."
      ]
    },
    "T38": {
      "id": "T38",
      "label": "ANSWER",
      "span": [
        1303,
        1305
      ],
      "sentence": [
        "Why don't they ever cover like the mouth in the nose and that was kind of my thing was like I it looks kind of like a ninja mask, you know, but high tech and it doesn't like it.",
        "It falls away like a nanosuit like it just kind of comes off."
      ]
    },
    "T39": {
      "id": "T39",
      "label": "ANSWER",
      "span": [
        1373,
        1375
      ],
      "sentence": [
        "They end up making it to college and.",
        "Static would probably be into like wrestling or something like that."
      ]
    },
    "T40": {
      "id": "T40",
      "label": "ANSWER",
      "span": [
        1396,
        1398
      ],
      "sentence": [
        "I don't know how many times they remade this character, rebooted or redesigned it, but.",
        "It was never good, you know."
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1404,
        1405
      ],
      "sentence": [
        "I was talking about this yesterday while I was when I was finishing off the design of the character over here and I was like they did the same thing with Batgirl."
      ]
    },
    "T42": {
      "id": "T42",
      "label": "ANSWER",
      "span": [
        1470,
        1474
      ],
      "sentence": [
        "The guys at the gold guys are.",
        "Girls are goal against everything.",
        "If everybody hates it, you love it.",
        "That type of person."
      ]
    },
    "T44": {
      "id": "T44",
      "label": "ANSWER",
      "span": [
        1484,
        1486
      ],
      "sentence": [
        "Oh my God.",
        "Yeah, I like Twilight."
      ]
    },
    "T45": {
      "id": "T45",
      "label": "ANSWER",
      "span": [
        1508,
        1509
      ],
      "sentence": [
        "They end up liking Twilight."
      ]
    },
    "T46": {
      "id": "T46",
      "label": "ANSWER",
      "span": [
        1517,
        1520
      ],
      "sentence": [
        "I like the new Star Wars.",
        "I liked the newer Star Wars better than the old ones like don't at me.",
        "OK, don't at me alright, I just did the new Star Wars just the newer Star Wars movies made me like the older ones."
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        1565,
        1567
      ],
      "sentence": [
        "How many times did I do I sit?",
        "Did I sit that I have to sit through frozen?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "ANSWER",
      "span": [
        1567,
        1577
      ],
      "sentence": [
        "I actually like frozen.",
        "I'm a big CGI fan.",
        "I watch frozen and frozen too.",
        "I don't care for Disney movies like that because there's too much singing but.",
        "I did mine frozen, I didn't.",
        "I watch frozen 2 by myself.",
        "I didn't even I didn't even go to my daughter.",
        "I just I watched it by myself.",
        "I like the I like.",
        "Disney."
      ]
    },
    "T60": {
      "id": "T60",
      "label": "ANSWER",
      "span": [
        1620,
        1625
      ],
      "sentence": [
        "You get out there and you run in the ocean you know but like she was flipping out and the dude had like a bunch of bunch of Little Teeny Boppers following him and stuff like that, you know.",
        "And that's how my daughter, my daughter spotted him right away.",
        "It was like whatever the heck his name was, he saw it was like Oh my God, it's him and I'm like you not talking to him.",
        "Get your butt over there.",
        "He went to happy about that, but whatever do whatever, I'm still dad."
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        1617,
        1620
      ],
      "sentence": [
        "Al really nice beach in California and my daughter saw the guy from High School Musical in life, started geeking out and I'm just like dude if you going to try to get that news autograph we gonna have problems.",
        "You know 'cause?",
        "I'm still a dad you wanna talk to boys?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "ANSWER",
      "span": [
        1626,
        1629
      ],
      "sentence": [
        "That's what I told I was like boys are boys are icky.",
        "God, I'm such a dummy.",
        "I turned into such a dad 'cause I was not that way when I was younger and then I just turned it to just such a dad."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T5",
      "answer": "T3",
      "question_sentence": [
        "Why this?"
      ],
      "answer_sentence": [
        "Blue lightning look, you know, give it more of A.",
        "Uh.",
        "Super cool look.",
        "I guess you can say."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Relevance",
      "question": "T11",
      "answer": "T4",
      "question_sentence": [
        "Why is it just wasn't it look like a hand like what am I doing wrong?"
      ],
      "answer_sentence": [
        "And then I notice later?",
        "Oh geez, I made all the all the fingers the same length.",
        "You know you can't do that on a hand.",
        "The fingers are not the same length.",
        "Your middle finger is the longest finger on your hand.",
        "You know if you need reference, you know your pinky finger, of course is the shortest finger on your hand."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Relevance",
      "question": "T9",
      "answer": "T12",
      "question_sentence": [
        "So I was looking at this right before I started the stream and I was like what the hell, you know?",
        "Why does it hand look like that?"
      ],
      "answer_sentence": [
        "Yeah, I fixed it.",
        "So I fix.",
        "I fix, I fix, I fix and as always, if you have questions, feel free to ask.",
        "So basically what we do at the end of the whole redesign is we draw a full picture."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T28",
      "answer": "T14",
      "question_sentence": [
        "How come nobody educates you on the way the powers?"
      ],
      "answer_sentence": [
        "Well some people do."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T29",
      "answer": "T15",
      "question_sentence": [
        "But how come most people don't educate you on how the powers work?"
      ],
      "answer_sentence": [
        "You can sneak education in on people you know because people will question why is this doing this and Why is that doing that and you can just kind of slip in educational stuff that people will remember."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T34",
      "answer": "T16",
      "question_sentence": [
        "Is it what's the Giga Joules or Giga Watts or something like that?"
      ],
      "answer_sentence": [
        "I wonder how hot that is when the lighting is the Lightning is blue 'cause I was like I want his lightning to be like with you know like like the hotter White Center in the blue kind of blueish outline or whatever.",
        "But that's generally when you, when you care about your character, you start looking up stuff like that.",
        "So that it might actually change with your design is and things like that."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T37",
      "answer": "T17",
      "question_sentence": [
        "Is it just goes everywhere?"
      ],
      "answer_sentence": [
        "So if he does it, it's just like he can shoot lightning from his hands in his body, but it just lightning does wherever it goes, wherever it as a conduit.",
        "You know it seeks.",
        "It seeks the path, but the suit helps in channel it into something that's more usable."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T43",
      "answer": "T18",
      "question_sentence": [
        "Why?"
      ],
      "answer_sentence": [
        "Because?",
        "I forget who it was, but one famous famous comic book artist said it best.",
        "You know when they say you should develop the villain first, because if you have an interesting villain, you will have a more interesting hero.",
        "If you design A hero first, now you gotta design villains and generally what you do is when you design the villains before you design heroes, you design the villains to counter whatever the heroes powers are.",
        "Whether you know rather than drawing a hero an making the hero whatever number than drawing that the villain in making the hero with making the villain whatever you want it to be, and then drawing a hero to fight that which is generally high works heroes rise to the occasion from the arrival of a villain.",
        "You know, so it's like you know someones terrorizing your town and killing people and no one is doing anything and you have to do something because you just can't sit idly by anymore and you find a way to fight back.",
        "And become a hero.",
        "You know, that's kind of what I gathered from the whole hero thing.",
        "So when you develop the villain first, now you know why the hero came from nowhere."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T48",
      "answer": "T19",
      "question_sentence": [
        "What the heck is that movie Despicable Me?"
      ],
      "answer_sentence": [
        "I love that movie, you know."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Relevance",
      "question": "T57",
      "answer": "T20",
      "question_sentence": [
        "The One I'm drawing right now is currently shooting lightning, so how much of that lightning?"
      ],
      "answer_sentence": [
        "Is going to affect the shadowing and how it's going to affect the shadowing, and we even see it and stuff like that.",
        "And isn't that big of a deal and stuff like that, you know.",
        "It's like 8090 degrees."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T61",
      "answer": "T21",
      "question_sentence": [
        "Is he wearing gloves or not?"
      ],
      "answer_sentence": [
        "And it's like you see lying.",
        "Oh, there's the line, it's a glove."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Relevance",
      "question": "T62",
      "answer": "T23",
      "question_sentence": [
        "do I want to Add all of these things?"
      ],
      "answer_sentence": [
        "You know, like the shadow from the shadow, this cast from the light or whatever onto the board.",
        "You know 'cause then I have to think like, Well, you know I have to make.",
        "I have to make it certain that the that the lighting is coming from a specific way on a lot of things that I do is when I start shading and stuff like that, I go overboard.",
        "And I start dropping shadows everywhere and not thinking and like.",
        "Obviously if the shadows are all coming from that direction than the lighting is coming from the top right.",
        "So now I've established that it's coming from the top right."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T65",
      "answer": "T24",
      "question_sentence": [
        "Drive any Tattoo Gallery's?"
      ],
      "answer_sentence": [
        "Yeah, I have it.",
        "I have a accident Instagram hold on.",
        "I'll put it in chat."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Relevance",
      "question": "T68",
      "answer": "T25",
      "question_sentence": [
        "How do I want to do the reflections?"
      ],
      "answer_sentence": [
        "I don't want the whole entire mass to be covered with reflection, but I definitely want there to be something on his mask to show that there is reflection, which means their shadow too, you know?"
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Relevance",
      "question": "T70",
      "answer": "T26",
      "question_sentence": [
        "They want to do coloring so they'll be like Hey, can I get a copy of that and color it?"
      ],
      "answer_sentence": [
        "And it's like, yeah, there you go."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T27",
      "answer": "T30",
      "question_sentence": [
        "I kind of want like these little things on the side of his chest right here that.",
        "Have those?"
      ],
      "answer_sentence": [
        "I don't know what they're called, circuit lines or whatever they kind of run through the outfit like this.",
        "You know?",
        "I kind of want that."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Relevance",
      "question": "T31",
      "answer": "T35",
      "question_sentence": [
        "I see like right here I should have shadows coming across like this actually.",
        "Is all the way across?"
      ],
      "answer_sentence": [
        "Don't ever try to make your shadowing lines look neat.",
        "'cause I used to do that when I try to make them all flow in One Direction.",
        "And finally I was just like you know, what I don't care just just just get on the paper.",
        "OK, get on the paper.",
        "Because you just get get bored with trying to make everything look perfect.",
        "I know a lot of people do that when they when they first start inking or whatever they get on this perfect line kick in, everything they do has to be perfect in this.",
        "Like dude, you're going to drive yourself up the wall trying to make everything look perfect.",
        "Like just.",
        "Get it on the paper.",
        "It only has to look perfect or however you want it to look."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T98",
      "answer": "T36",
      "question_sentence": [
        "What did they do to you?"
      ],
      "answer_sentence": [
        "That's kind of how I feel when I see her character is like what were they thinking."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T102",
      "answer": "T38",
      "question_sentence": [
        "I don't like static shocks mass so I was like why does everybody covered the eyes of the character?"
      ],
      "answer_sentence": [
        "Why don't they ever cover like the mouth in the nose and that was kind of my thing was like I it looks kind of like a ninja mask, you know, but high tech and it doesn't like it.",
        "It falls away like a nanosuit like it just kind of comes off."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Chitchat",
      "question": "T106",
      "answer": "T39",
      "question_sentence": [
        "Is his him him a static end up going to college?"
      ],
      "answer_sentence": [
        "They end up making it to college and.",
        "Static would probably be into like wrestling or something like that."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Chitchat",
      "question": "T107",
      "answer": "T40",
      "question_sentence": [
        "And what they keep doing?"
      ],
      "answer_sentence": [
        "I don't know how many times they remade this character, rebooted or redesigned it, but.",
        "It was never good, you know."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Chitchat",
      "question": "T114",
      "answer": "T42",
      "question_sentence": [
        "What do they call them?"
      ],
      "answer_sentence": [
        "The guys at the gold guys are.",
        "Girls are goal against everything.",
        "If everybody hates it, you love it.",
        "That type of person."
      ]
    },
    "R23": {
      "id": "R23",
      "label": "Chitchat",
      "question": "T117",
      "answer": "T44",
      "question_sentence": [
        "Like Twilight?"
      ],
      "answer_sentence": [
        "Oh my God.",
        "Yeah, I like Twilight."
      ]
    },
    "R24": {
      "id": "R24",
      "label": "Chitchat",
      "question": "T119",
      "answer": "T45",
      "question_sentence": [
        "So what happens when Daz have daughters?"
      ],
      "answer_sentence": [
        "They end up liking Twilight."
      ]
    },
    "R25": {
      "id": "R25",
      "label": "Chitchat",
      "question": "T120",
      "answer": "T46",
      "question_sentence": [
        "Uh, what else did I like that people didn't like?"
      ],
      "answer_sentence": [
        "I like the new Star Wars.",
        "I liked the newer Star Wars better than the old ones like don't at me.",
        "OK, don't at me alright, I just did the new Star Wars just the newer Star Wars movies made me like the older ones."
      ]
    },
    "R26": {
      "id": "R26",
      "label": "Chitchat",
      "question": "T51",
      "answer": "T52",
      "question_sentence": [
        "How many times did I do I sit?",
        "Did I sit that I have to sit through frozen?"
      ],
      "answer_sentence": [
        "I actually like frozen.",
        "I'm a big CGI fan.",
        "I watch frozen and frozen too.",
        "I don't care for Disney movies like that because there's too much singing but.",
        "I did mine frozen, I didn't.",
        "I watch frozen 2 by myself.",
        "I didn't even I didn't even go to my daughter.",
        "I just I watched it by myself.",
        "I like the I like.",
        "Disney."
      ]
    },
    "R27": {
      "id": "R27",
      "label": "Chitchat",
      "question": "T63",
      "answer": "T60",
      "question_sentence": [
        "Al really nice beach in California and my daughter saw the guy from High School Musical in life, started geeking out and I'm just like dude if you going to try to get that news autograph we gonna have problems.",
        "You know 'cause?",
        "I'm still a dad you wanna talk to boys?"
      ],
      "answer_sentence": [
        "You get out there and you run in the ocean you know but like she was flipping out and the dude had like a bunch of bunch of Little Teeny Boppers following him and stuff like that, you know.",
        "And that's how my daughter, my daughter spotted him right away.",
        "It was like whatever the heck his name was, he saw it was like Oh my God, it's him and I'm like you not talking to him.",
        "Get your butt over there.",
        "He went to happy about that, but whatever do whatever, I'm still dad."
      ]
    },
    "R28": {
      "id": "R28",
      "label": "Chitchat",
      "question": "T127",
      "answer": "T64",
      "question_sentence": [
        "Like whatever happened to boys being icky?"
      ],
      "answer_sentence": [
        "That's what I told I was like boys are boys are icky.",
        "God, I'm such a dummy.",
        "I turned into such a dad 'cause I was not that way when I was younger and then I just turned it to just such a dad."
      ]
    }
  }
}