{
  "sentence": [
    "Because typically like when I draw her when I work on here I don't draw faces.",
    "You know, I just kind of typically draw the basic shape of the head as to not confuse people.",
    "And then I'll choose.",
    "I'll usually just kind of mark where the nose is to give people in a general idea of where the nose is on the face, and then I would draw the hair.",
    "I don't know why help noses help Orient me with the face is better.",
    "I don't need eyes.",
    "I just need nose and stuff like that.",
    "Hey Jamey, Welcome to the stream.",
    "I'm doing good.",
    "And guys, if you have any questions feel free to ask.",
    "Is going to be very chill stream.",
    "I'm literally just going to be practicing her 'cause I haven't practiced her in awhile so you just be seeing me drawing a bunch of different hair poses just to get my feel of it.",
    "Or if my feel back.",
    "So generally what I'll do is I'll draw.",
    "Like a but like like.",
    "Will I try to do it?",
    "I'll try to draw the shape of the head first and then I'll draw the hair over the top of it.",
    "What I try to get people to understand this one for me.",
    "When I started drawing here what I see her as is like I said like a whole unit.",
    "So when I'm getting ready to draw the the the hairstyle I always draw the head first and I always rather head bald just to give me a bit of a idea of where the hair is going to be paying no attention to the age or or shape or any of that kind of stuff of the person's head.",
    "Just more so, just something flat and basic, and then I usually draw the.",
    "These the overall flow of the hair, so like when it's for four straight hair.",
    "Um, generally I will draw the outer.",
    "The outer layer of the hair.",
    "Which is generally like the the basics of the style itself.",
    "No inner inner detail or anything like that.",
    "And then I'll and then if it's going to have a part in it, always try to always try to find the Sinner.",
    "You know of the part, so for this particular hair style or whatever, which is as basic as they come, the part will be in the center.",
    "Which would be right here and then like it'll kinda.",
    "Soup of like that.",
    "It doesn't necessarily have to be anything dramatic.",
    "It's just to help find your balance so that you don't get thrown off or you don't end up having a waste.",
    "A lot of time and stuff like that.",
    "And then I would draw.",
    "The part that goes behind the ears now typically.",
    "You can draw this.",
    "Can't this kind of hairstyle two ways, but for this particular her for this particular.",
    "A study I'm going to draw the hair going behind the ears normally you can have it going over to here over the years, which will conceal a lot of the ear and you don't necessarily have to draw it.",
    "For anybody I don't doesn't like to draw ears and stuff like that.",
    "I know a lot of people have issues with drawing years.",
    "I used to have an issue with drawing detail in the ears, not necessarily the ears themselves, but like for some reason like my like, I would forget certain parts of the ear.",
    "So in order to in order to not ruin a really good drawing.",
    "Because of lack of remembering, I would just draw.",
    "I would draw stuff over the years and stuff like that.",
    "You know?",
    "Jennifer says I could probably send you some hair pics.",
    "Generally what I do when I draw her estimate as to.",
    "Basically keep my mind fresh and not and not be drawn to drawing, uh, things in my comfort zone.",
    "I just pop open Pinterest and getting and type in my favorite artists and then whatever comes up.",
    "I just searched through their images and just draw a random her or I just draw like I'll find characters that I like a lot and then just find them in like action poses and then just draw their hairstyles and the whole goal is to try to get as much done as quick as possible.",
    "You don't necessarily want to spend.",
    "A ton of time.",
    "Trying to draw.",
    "My hairstyle the goal is to try to get it on paper.",
    "The general the general layout on paper as quick as possible.",
    "Because a lot of people will spend a ton of time.",
    "On her Like they, we tend to get trapped in the facial area a lot.",
    "And what you want to do is you want to.",
    "You don't want to get caught in that whole what you want to do is basically like OK, I want her to be long.",
    "So for this particular practice I'm going to be practicing female hair.",
    "So usually I'll be like OK, I want the females here to belong.",
    "I want it to be straight or I want it to be curly.",
    "And then when I decided OK, well this is going to be this is going to be practiced.",
    "This is going to be her practice is going to be long every every.",
    "Drawing that I do of hair, that's long.",
    "That's pretty much the only thing that I really need, so I just look for long hair.",
    "Doesn't matter what kind of hairstyle it is long as long.",
    "And then I just tried to draw as much as I can.",
    "Until I get bored.",
    "When I first started drawing here, I would spend so much time.",
    "Just thinking of hairstyles, hairstyles can go so many different ways that I would never.",
    "Actually, I would always end up just drawn the same hairstyles over and over and over and it would frustrate because when I will look back at my practice I'd be like well this is absolutely no use to me.",
    "I've just drawn the same hairstyles over and over and over.",
    "So sometimes what I do is when I when I try to create a character, I find myself being stuck on past hairstyles and not one to draw him again and you have to realize that in a certain point it's just there really isn't that many different styles of hair.",
    "You have long hair, short hair, curly hair, more Nappy your hair.",
    "And then like WAVY hair, super spiral, curly hair, spiral curls are increasingly more difficult than anything like that.",
    "So if you really want to, if you really want to give yourself a headache, you could do spirals.",
    "Spiral curls are a pain.",
    "Just absolute pain.",
    "You know I have an issue with males.",
    "They become must at what?",
    "Wait, you said your malves become mustaches.",
    "OK, so I'm wondering like how in my brain.",
    "In my brain I'm thinking like OK, you start off drawing a mouth.",
    "Right like this?",
    "And then you.",
    "And then you just stop.",
    "That was, my brain went to.",
    "I'm pretty sure it's a lot.",
    "It's a lot more complicated than that.",
    "But Like that's kind of what I imagine you got that.",
    "Um?",
    "Well, yeah I want to say William Shatner, but I don't think it's like that that Magnum Pi mustache.",
    "That's.",
    "You know it's always fun.",
    "Is like watching people.",
    "Uh.",
    "Try to figure out.",
    "How things that I know eventually will be easy to them work like?",
    "For her.",
    "Hair is one of those things that will just increasingly always be difficult because, like, again, you'll always try to make.",
    "Different hairstyles you know where and we will overly frustrate ourselves because we don't understand that there's only certain amounts of hairstyles in the world.",
    "You know you're only going to get certain hairstyles.",
    "You're only you're not going to be able to push the envelope that much before you just run out of things to do.",
    "You know the goal is to make the hair feel as comfortable as possible when you're drawing.",
    "It's not really so much about the different styles and stuff like that.",
    "All your going to basically do is draw is going to draw yourself into.",
    "You know this drawing fit.",
    "Trying to understand.",
    "You know why your hair always looks alike, you know or why these styles always look the same instead of just trying to understand that it's about being more comfortable.",
    "What you're drawing like how I'm drawing this face and how like these faces drawn these simple poses and stuff like this were super difficult to me at one point.",
    "And now it's just.",
    "It's just whatever it is, more of a starting base, and that's kind of how I think about her.",
    "I kind of always think about her that exact way, so when I draw hair is the same concept.",
    "I know that if I'm going to do straight hair.",
    "I want to make sure that I know there's a starting point for the hair.",
    "Like I said, I want to her to comment group over to faith or whatnot.",
    "So I'm trying to keep in mind where the part of the hair is.",
    "So the part of the hair would be right here.",
    "That means the other part, would you, behind the other side of the face again, I'm not putting the eyes or anything like that.",
    "I'm just trying to understand the flow.",
    "Of said her that I'm drawing.",
    "So that I can quick draw this in and of course the the other reason why you want the part is to Orient yourself as to where the hair is going to be.",
    "Like flowing from like if you have the part you can act.",
    "You know you're starting point in how to go outward from that.",
    "This is kind of what goes to my brain when I'm doing the drawing.",
    "Of course I'm a lot more silent when I'm not on stream, so you know it's it's more soldiers mikana.",
    "Fumbling my way through it and just trying to understand what it would look like from different positions.",
    "So to speak.",
    "So another thing that I will always do is like.",
    "Once I draw the outer part of the hair.",
    "Always try to make the.",
    "More defining lines of the hair so like.",
    "For this particular her there's like 2 distinguished by distinguishing.",
    "Lines that will determine what this hair would look like First off.",
    "I think that I would always have problems with.",
    "Is when I draw the hair.",
    "Again, you have to get the outer shape of the her first, but if you don't you will do exactly what I just did a moment ago, where you will consistently try to get the shape of the back of the head or the side of the hair or whatever.",
    "So make sure would make sure when you get the outer like the outer rim or the outside.",
    "I don't know.",
    "I'm having a problem having a problem with explaining exactly what I'm talking about.",
    "Make sure you get the out.",
    "Side of the head.",
    "Like the general shape of it.",
    "So like this would be like the outside of the hair.",
    "And then you would have.",
    "And then this would be.",
    "This would obviously inside flow of the hair.",
    "This is generally what you want to get down.",
    "Before you do anything.",
    "Same thing with this.",
    "You kind of want to get just the outside.",
    "Don't get any of the inner detail before you.",
    "Before you do anything else.",
    "So if the outside or the outline that's what I want to go for.",
    "The outline of the hair.",
    "If you can't get the outline of the hair right.",
    "Then don't start putting any detail in.",
    "Which means if you draw like a ponytail or something like that, you want to draw the outline.",
    "Of the head, and then draw the outline of the ponytail before you put any of the detail inside of it.",
    "Any other strands, any of the flow?",
    "You just want to do the outline of it.",
    "This goes.",
    "This goes right along with that whole.",
    "When you're drawing the body.",
    "Don't draw detail.",
    "And till you draw the entire pose and get it the way you want it and stuff like that you know.",
    "Yeah.",
    "Well, I'll tell you what it is.",
    "If you're working on making the mouth.",
    "An income well, this is kind of what would happen with me if you're working on making a mouth and it comes out looking like a mustache, it's because your focusing on making the top lip too big or it's too close to the nose, you know?",
    "Your upper lip is always going to be smaller than your bottom lip, unless you really are pushing for it to be bigger, you know.",
    "Plus, always keep in mind that your upper lip will be shadowed.",
    "Where a mustache is not necessarily shadowed is more like like her you know which I'm pretty sure you have a general idea of.",
    "Of that Concept.",
    "But what would always happen for me is I always have this habit of drawing my mouth too close to my nose because I I always I've looked at too much anime drawings.",
    "So.",
    "When it comes to drawing.",
    "Like for say.",
    "A mouth I always start my mouth too close.",
    "And then I would and then I'll have that mustache effect you know?",
    "Or I it makes it look like hurt.",
    "She makes it looks like it makes it look like she's like.",
    "Pushing her upper lip into her nose, kind of like.",
    "Like that when that's not the effect that I'm going for.",
    "So.",
    "I always now when I draw it like.",
    "When I draw lips and stuff like that, I'll always draw my line 1st and then just to kind of center myself and then I'll just kind of shade in the top lip like so.",
    "Depending on how thick the top lives going to be, since I already know the top lip is always going to be shadowed.",
    "I always do a lot of my basic basic shadowing in the line work, even if I'm going to color it later.",
    "So that I can so I can determine the space between.",
    "The lip in the nose.",
    "Now when I draw, the nose are typically draw a triangle unless the nose is pointing downward.",
    "But even still I draw, uh.",
    "I'll draw a triangle so like a nose like this, you'll be able to see the nostrils, so this would be the bottom of the nose right here.",
    "Um?",
    "So I can determine a space, but if the nose is pointing downward, I'll draw more of the top of the nose, you know so I can, I can.",
    "Orient myself, and this is generally from the front view.",
    "Is completely different when you draw from a different view or something like that.",
    "So all these rules kind of change.",
    "But that's kind of what I do.",
    "Again, it's different for everybody else.",
    "What you want to do is you want to find what works comfortable for you.",
    "'cause a lot of people will try to mimic what others do and like I said, if you watch somebody do something and it doesn't feel comfortable for you, you can either find a way someone else does it, or you can figure out your own way.",
    "Generally I'd like to try to figure out my own way after awhile because I get to this point where I'm just like, OK, well, I've tried all of these things and none of these things seem to work.",
    "I don't want to spend a lot of time trying to get these things to work when clearly they don't.",
    "Maybe I should.",
    "Maybe I should try to understand why they don't work, and then once I understand why they don't work, I could probably get them to work a little better.",
    "And then I'll just generally what I'll do is I'll come up with my own method, and then once I come up with my own method, I'm just kind of like, alright.",
    "Now that I have this method, I need to get it down on paper so that I won't forget it 'cause I forget it.",
    "That's why do test sheets and stuff 'cause I forget a lot of stuff like just I'll Draw Something and I'll be like man, I really, really did a good job on this and then like I go to dry later again and I don't remember how to do it.",
    "And it is always rather frustrating.",
    "So that's where this comes in.",
    "I finally got it.",
    "That's what I was trying to get.",
    "I was trying to get the back shape of her head.",
    "Again, when you practice and take your time of the biggest thing that people run into is for some reason when people are practicing they feel like they gotta hurry and you don't.",
    "You know?",
    "Would you actually don't want to do is you don't want to rush yourself, because if you start trusting yourself which which you end up doing is of course it goes without saying you end up end up doing stuff wrong.",
    "Practice is supposed to make you better, so if you are rushing, you are causing yourself.",
    "A lot more stress than you need to, which might cause you to get miss miss some steps and stuff like that which will cause you to take longer to get better.",
    "So what I'm basically trying to do right now is kind of explain when I do my test, she's always try to give a general idea as to what I'm trying to do.",
    "The red lines are me trying to explain to myself my future self.",
    "Hey this is what you were actually doing here.",
    "You might not know what the heck it is that this is, but these lines right here will tell you what your thought process was at the time.",
    "So I find the simplest, most basic lines of whatever I'm drawing, and I'm like alright.",
    "I'm going to mark this down so like because these hairs are going to be going like this.",
    "I know that this hair is going to flow all the way back and then I'm also going to have a hair that comes down like this.",
    "And these would be the basic.",
    "Either be the basics that I need for to draw this particular this particular hairstyle.",
    "Again, if all these, all these markings, the red markings and stuff like that or is for future me because future me again will forget how I did it and I'm just going to be like Oh my God, I don't know what the heck I was doing when I was doing this and why am I having so much trouble now you know.",
    "And then once I get my general OK this is what the hairstyle is gonna be right here.",
    "I definitely want to condom mark the flow.",
    "Well, I'll do that later.",
    "And now I just kind of relax and just.",
    "Draw hairstyles as long as there as long as his long hair.",
    "Doesn't matter what styles you draw, so don't overly complicated by like Oh my God, you know now you could draw it.",
    "Now you can draw.",
    "Faces and stuff.",
    "If you want, I try not to draw too much of the face.",
    "Just 'cause I don't want to.",
    "I don't want to get caught up in that thing that I always do where when I'm drawing a face or I'm doing practice.",
    "I always do that thing where it's like holy crap you know this is a really good face.",
    "I should draw this into a picture and then I end up skipping practice to save whatever I'm doing as a picture so that I can.",
    "You know?",
    "Posted on Instagram or something like that.",
    "I used to do that a lot when I was younger where I would do something and be like holy crap, didn't think that would come out that way.",
    "I don't want to waste this in practice.",
    "I want to draw this out and post it where people can see it.",
    "You know which completely defeat defeats the purpose of Practising if all you're basically doing is like blowing it off to make sure you have content to show.",
    "If you actually think if you actually think of the overall.",
    "Concept behind practice.",
    "The practice will do a lot more for you than drawing a picture.",
    "You might get one picture that might turn out really cool and you can post it and stuff like that, but if you work on your practice and you get that practice the way that you want it, you can use that practice forever for more than one picture.",
    "So that's generally would always tell myself when I'm drawing, and I'm like.",
    "Oh crap, here I go again.",
    "Trying to make a picture, right?",
    "You stop trying to make the picture and get back to practice.",
    "And then I'm like OK alright I gotta I gotta center myself You know I gotta always gotta check myself every now and again or back that was kind of how it wasn't back then but now I don't really like to draw pictures.",
    "I do I like to do more practice in anything.",
    "Practices gives me this feel that I've never had when I was younger.",
    "When I was younger, which is so eager to get people to see my work that I wasn't necessarily thinking about the overall count, their overall.",
    "Affect that, we're going to have on.",
    "My learning process proceed.",
    "And it had a big big, big big like effect on it took me longer to learn stuff because when you sit down you feel like you don't want to do anything unless you're actually drawing something to show off, which is something you don't necessarily want to get caught up in, which happens a lot of people they don't.",
    "They don't see it happening until it's too late where it's like, Oh Man, I could totally practice this right now, or I could Draw Something Super Duper cool, you know, a piece of fan art or something like that.",
    "And I feel like I get more out of it when that's not necessarily the case.",
    "You know, of course, everybody will tell you.",
    "Get way more out of practice because practice is more focused on getting you better at art where doing a picture or whatever is cool, but it's more focused on showing off what you can do or what you already know.",
    "So if there's things that you need to practice and stuff like that, you stand to gain a lot more from that practice then.",
    "You know?",
    "Sit down an just trying to draw a picture.",
    "You're going to struggle with for a couple of days or couple minutes and then figure out you can't draw it or you have a hard time drawing it and then just giving up.",
    "Which is something that would happen alot like I'll Draw Something like old man, you know I want to draw this.",
    "Superhero, I've had a problem with drawing the superhero forever, but today is going to be the day I'm going to nail it.",
    "You sit up and you put on like references for the superhero be in movies or something like that.",
    "You pull up references on whatever social media or wherever you get your images from.",
    "You get all these things ready.",
    "And you set up in your consent.",
    "You can.",
    "You consistently draw this character and erase and restart, and you can't necessarily get.",
    "What you want out of it and then eventually just like, well, this is not going to be the day I tried it.",
    "I spent like 3 hours and I got nowhere.",
    "Go ahead and throw this away and I'll start trying again another day.",
    "Um?",
    "Whereas if you were just trying to practice, you would realize that all of that stuff that you're about to throw away or disregard was actually what you were actually searching for.",
    "To get better.",
    "But because you didn't get it, like when you because you set out to draw a picture and you didn't draw that picture, you feel like you failed.",
    "Whereas if you're practicing, you realize the whole point was to fail so that you can actually learn where your weaknesses are.",
    "An in focus on getting better at those weaknesses.",
    "Like if I'm drawing her right now and I don't feel like I can get the.",
    "The right concept or translate the right concept 2.",
    "The people that I want to see the image then that means that OK I need to work more on drawing stuff like this.",
    "Maybe I don't draw enough at his hair style.",
    "Or maybe I don't understand how to translate the flow of my hair before I just didn't know how to do it.",
    "That used to be something that was really big, where I would draw hairstyles and I'm just like, well, I just don't know how to make this hairstyle at all until I realize is like like anything else is like you're not drawing the hairstyle.",
    "You draw all your bases.",
    "Drawing is a series of lies that translate to the person that's going to be viewing the art.",
    "That this is a specific hairstyle, you know.",
    "Understanding the overall flow of the hair will make it easier, but you don't want to complicate.",
    "You don't want to complicate the entire process.",
    "By confusing yourself with what you're doing so right now I understand it.",
    "I'm literally just practicing and the whole point of practice is to get as simple as many simple lines as possible for me to translate 2 whoever is going to be viewing.",
    "This or future me what I was actually going for without being confused as to what part.",
    "Is what and what it's supposed to do, meaning like if I look at this hairstyle later on, I don't want to be like What is this area right here?",
    "Is this area types?",
    "It is like it was this supposed to be a part of something else and I didn't erase it.",
    "We do that a lot because I do, you know, you know.",
    "You know?",
    "Is there a pass through?",
    "But you're doing well?",
    "Here's the thing with the ears OK, because believe it or not, a lot of people have a problem with drawing years because we don't necessarily draw.",
    "We usually hiding behind air, hair, or we just doing very simple.",
    "My ears is basically AC shape now.",
    "You don't necessarily have to make it that blatant.",
    "You know the more you get into it.",
    "That you know you, you figure out more of how the shape is, you know.",
    "Like how how the shape looks more realistically, so you're more realistically looking at something kind of like that, but regardless, I go with a basic C shape and then I always realize there's a lip that's at the top.",
    "That kind of curves around like that, which kind of goes around the outer rim of the ear.",
    "So you have this whole outside and if you touch your ear itself you can feel it.",
    "Now again, a lot of people don't pay attention to here, so this is one of them.",
    "Body part where you could really, really really skimp on a lot of stuff.",
    "So then I would actually make another line here, which is kind of like the inner just to give that inner ear type field and then I draw the earlobe.",
    "Or I don't take this.",
    "I don't know what all the parts of the ears are, just bear with me.",
    "And then I know there's the inside of the ear.",
    "Which is the only part of the year that I will shade in and get people to understand.",
    "This is where you stick the Q-tip in and stuff like that.",
    "You know this the Earlobe.",
    "Where you put your earrings and stuff like that.",
    "In the front of the ear or when I do the front of the ears.",
    "By the way, is will be practicing her.",
    "Don't do this if you're practicing her practice her, but for the sake of discussion because Jennifer says he had a problem with ears, I aim to please.",
    "So when you draw years in the front, it's the same concept.",
    "It's like it's still a C shape, but it's more so like a.",
    "Harder see shape I guess.",
    "You know this would be like the side of the head is the front of the ear.",
    "Is that there's this part right here?",
    "There will be more prominent now.",
    "And it's that little little thing right here will be right here.",
    "We should also come down and.",
    "Stuff like that, then you would have your other line.",
    "Now this line right here wouldn't be it would be.",
    "This line right here would be this line right here.",
    "And of course, I would probably just draw the bottom part of it again, this this part right here.",
    "A lot of people won't see because a lot of times we just draw that little.",
    "We just draw the outside of the ear and just kinda.",
    "And then we just kind of leave it.",
    "'cause again no one is going to pay attention, you know.",
    "To that, you don't necessarily need to know the names of that.",
    "You don't need to know any of that kind of stuff, 'cause people generally just don't care unless you have giant earrings or the ears or just something like really defined like like elf ears or something like that.",
    "Now if you have elf ears or something of that nature, people might actually pay attention to the ears.",
    "But when you're drawing regular human ears, no one gives a crap about the human years they don't.",
    "Just don't use one of those things is kind of high.",
    "The back part of the ear is probably the hardest thing in the world for me.",
    "I've always had a problem with the back part of the ear.",
    "But generally you have your side of your head and then you have this.",
    "Things like that, but like the earlobe, or the outer part of the year, will kind of come down like that.",
    "Again, it's one of those things that are just kind of more difficult than anything because you just have the background it part of your ear, and then you have the sold this part right here is like the back.",
    "Of the ear and then this part right here.",
    "Is actually.",
    "This part.",
    "Again, you don't necessarily see it a lot unless the person is bald or something like that.",
    "Because you don't necessarily.",
    "A lot of people don't necessarily pay attention to what they do.",
    "They usually just draw that simple C shape and move on when you, unless you're doing.",
    "Unless you're doing realism.",
    "Then you have to make everything look exactly the way it would look like on a human body, but normally if you're doing realism you have something to reference from.",
    "Or something like that where you get all your lighting and stuff like that pretty much there already.",
    "But I had this whole idea.",
    "Remember I did this whole like.",
    "Two or three hour rant about years and how they're just unimportant when you're drawing like fingernails.",
    "Even though fingernails are an important part of the hand, a lot of people can skip fingernails, and people would never notice.",
    "But if you don't skip the fingernails and you do them exceptionally well, what you don't realize is people will see that and be like Holy Holy Hell, like this person's hair looks really, really detailed.",
    "And I just don't know why.",
    "I don't know why this person's hand is like super detail, but it is, you know.",
    "And it's because it is literally because you know, like you put knuckles, you know you put fingernails, you make sure to fingernails are actually drawn, right?",
    "Because a lot of people don't draw fingernails, right?",
    "I?",
    "For the life of me, I just don't.",
    "I don't understand it, they just don't, you know.",
    "I used to be one of those type of people where I would draw a finger.",
    "Kind of like this from the side and then I didn't realize that the nail bed.",
    "Is kind of back here and it's actually a bump and then the fingernail.",
    "Especially on the fingers hand kind of protrudes out.",
    "I would just draw this nail on like that and it would always look ridiculous or I would just put a little thing right there and it would make it would make the nail look like it encapsulated the hole in front of in front of part of the finger.",
    "I just couldn't understand it, you know.",
    "But just understand that when you're drawing.",
    "Doesn't matter how much you know about the body, part is your drawing with.",
    "You're basically trying to do is get.",
    "The client or or the people that are going to be viewing it to understand what you're going for.",
    "You know, a lot of people put too much of their thought.",
    "We have this thing I have this thing where that I called the artist mind.",
    "Where when you draw you draw as if everybody in the world is looking at your art is artists.",
    "Which is definitely not true.",
    "So when you're doing is, you're basically you're basically trying to compete with people that aren't even seeing.",
    "You know that you think you're seeing the work.",
    "You know.",
    "It's almost as if, Oh my God, my favorite artist Macy this.",
    "And if I don't knock this out of the park, I'm going to be embarrassed.",
    "Whereas your favorite artist may never, ever see it, you know.",
    "So.",
    "You should probably not.",
    "You should not.",
    "You should probably not be thinking that it or something like that.",
    "So like when you like when I'm doing practice and stuff like that, always have to stop myself and be like, OK, look, this might be way too much, you know.",
    "The average person isn't going to pay attention to that, and it'll frustrate the heck out of you when you start realizing that I put all this time into giving this chick.",
    "Or male.",
    "For instance, nails and nobody noticed.",
    "And it's like, yeah, because nobody really cares about French tip nails.",
    "That's something that you do for yourself.",
    "You know you might get.",
    "0.01% of your viewers that actually like Oh my God, this person get French tip nails like man, you know?",
    "And if you're in if that's who you're targeting, then you're doing great, but if you're if you're.",
    "If you're like me and you're like well, if no one's paying me for it, I'm more, uh, more productivity.",
    "You know I want to get it out of my brain and on paper as fast as possible in case when I do get paid, I don't waste 810 hours.",
    "Dry something I should be able to get down on paper in minutes.",
    "The only time I waste that much time is like for say when I'm doing things like.",
    "Right now.",
    "Just like practice.",
    "This general concept is just.",
    "So that I can.",
    "Get quicker I drawing hairstyles.",
    "That's it.",
    "It's nothing more than that.",
    "I don't try to overly complicated.",
    "I don't try to make it anything more than what it is.",
    "Is just like, Alright, I'm drawing.",
    "Hairstyles and I'm trying to get better at drawing this specific type of hairstyle, which is long hair.",
    "So let's not overcomplicate it.",
    "Let's just draw long hair and then I just go in for it, you know?",
    "If I'm drawing a character I try, I try to have the characters design done before I start drawing it, because if I don't then yeah, I sit there a lot and I fumble through hairstyles and you know I'm trying to create create this brand new hairstyle that no one's ever seen before, which I mind you is increasingly hard to do and.",
    "Is 95% of the problem that I have when I draw anything is that I'm always trying to do something that's never been done before.",
    "When I realized that true true originality is just gone, you know you can Draw Something that has never been seen, but it's generally based on something else you know.",
    "Try not to think about stuff like that when you're practicing it just bums you out.",
    "You know you're just going to.",
    "Why am I even bothering?",
    "I'm never going to create anything original because you know nothing is original anymore.",
    "You don't want to.",
    "You don't want talk yourself out of doing stuff, you know.",
    "Oh yeah, also, don't don't spend a ton of time on your own.",
    "On your model.",
    "If you're practicing her, spend a lot more time on the hair and less on the like the model, like the face or whatever you're going to be using.",
    "You want the right pose so that you can get.",
    "You know the right look for the hair, but you definitely don't want to spend a ton of time on it.",
    "'cause you.",
    "You get caught in that little.",
    "Meet with me.",
    "I'm always kind of like Man, I gotta get that right.",
    "The Axis I gotta get that right axis or I'm just not going to look right.",
    "So for this particular thing I want to make it look like it's kind of like and she's looking over her shoulder but.",
    "It's going to be kind of hard to express' that, so I'll probably draw in a little bit more.",
    "Details and stuff that I need.",
    "So I probably put fingers and stuff like that when generally I don't draw stuff like this.",
    "But in order to express what I'm trying to get.",
    "For future self again, this is for future me 'cause I already know that future me is going to be like what the heck was passed me doing?",
    "You know what ridiculousness was?",
    "I was thinking it was I thinking about when I was doing this because obviously I wasn't thinking about future me.",
    "And you know?",
    "But.",
    "I try to get my try to get that that.",
    "That thought process that I know when I come back and look at this later, I'm going to be like what the heck was I thinking.",
    "So I try to cut out as much of that thinking as I can, and generally what I'll do is I'll just draw a little tiny things for me to draw from us.",
    "Like, OK, well, this is where to her.",
    "Pose is supposed to be, this is.",
    "Definitely the way the way that the person is supposed to be looking.",
    "Trying not to use as many lines as possible.",
    "This person may persuade be a like I say an elf, you know, we're not necessarily focusing on ears, so I'll just kind of.",
    "Phone in the whole ear concept.",
    "As to not waste too much time on ears, 'cause we do that a lot, you know, like going again.",
    "It's one of those things that.",
    "If you, if you're doing it, you're more so you're more concerned about it than the people that are probably going to be viewing it.",
    "So just keep that in mind when you're doing it, but you might spend a ton of time making these ears look ultra beautiful and I was going to notice because no one cares about ears as much as you do.",
    "Unless you just have a community of people that watch you, they just love ears and then just ignore everything I just said because your community is literally there to watch.",
    "You draw ears.",
    "Also try not to try not to get into this habit that I have where I make the hair way too plain or way too stiff.",
    "Like if hair is blowing in the wind or it's moving and has the strands that come out.",
    "There's a there's chunks that move in as their own patterns and stuff like that.",
    "Try not to over do it.",
    "But you want to give the hair a bit more movement.",
    "You also want to understand it to her or falls on the shoulders, which means that it has gravity.",
    "If your hair has gravity, you gotta pay attention to that without putting a ton of strands all over the place.",
    "I find that this is an increasing problem with me and I don't know if other people have this problem, but I know I do where I where, I would Draw Something and I'm just kind of like I go I go.",
    "I go against everything that I taught myself because I just I lose my I lose my whole composure like like.",
    "OK so like I'm looking at this entire.",
    "Thing that I just quit through right now and I'm like this is not right.",
    "You know now?",
    "When you when you're doing when you're doing at practice, I mean it was just should go without saying it.",
    "You're going to be using this as future reference if something doesn't look right is the whole point of practice.",
    "Like you can go back and start over if you're not comfortable with it.",
    "It's not like a sketch on a piece of paper where you just leave.",
    "It will be.",
    "I'll just leave it and be like well, I'll just draw in another area.",
    "Um?",
    "I'll start over to get to get the concept that I actually want, since I know that this is going to be.",
    "Something that I'm using as a reference later.",
    "The very last thing that I want is to have a concept on here that kind of makes me lose time practicing.",
    "Which, yes, that can happen where you will Draw Something and the concept will completely be missed.",
    "But you will leave it.",
    "And when you go back to view it, you will.",
    "Actually you will actually use that as a reference 'cause.",
    "You will figure why had have drawn this is some for something and sometimes when I draw stuff I know it doesn't look right to me, so maybe I'm just having one of those issues right now where I'm looking at and it just doesn't look right to me.",
    "But this is right and it's actually wrong.",
    "So in order to keep myself.",
    "From having problems with that in the future, I'll just.",
    "I'll just redo it would be like that didn't look right.",
    "I need just redo it until it feels right to me.",
    "The whole thing that didn't feel right with that whole concept is.",
    "The part didn't feel like it was in the right space.",
    "Again, I'm trying to get the outer shape of the hair and this is what practicing is for.",
    "And then if you if This is why I was telling people that don't spend a ton of time trying to do like inside details if you.",
    "If you do it with, you will catch me do that a lot.",
    "You'll catch me doing it and then I'll go back and correct myself.",
    "If you spend a lot of time on inner details and stuff like that, it'll start distracting you.",
    "What I want to do is I want to get what's in my brain on paper as fast as possible as to not be distracted or as to not look at the overall picture and be like that doesn't look right when it's just it's not finished yet, you know.",
    "No problem Jennifer.",
    "Yeah, it's it's late.",
    "I usually don't stream this late.",
    "You know it is bedtime.",
    "Yeah, generally I try to stream a lot earlier when my brain is a lot more fresh, but today I just recently started a new schedule.",
    "And because I started my new work schedule, I this is my Friday.",
    "This is my last day off my last day at work and I and I'm like OK, I'm gonna try to get in.",
    "A quick study session.",
    "If I'm going to study it, I might as well I might as well record it.",
    "I will more than likely be on tomorrow.",
    "Working on here again.",
    "Because once I once I do it, I have to keep it fresh in my brain.",
    "I don't like to jump around.",
    "Alot like I used to wear.",
    "I will practice something and then the next day I'll practice something new.",
    "I like to practice and get.",
    "The concept of what I'm doing down on paper an understand it a lot more before I jump around.",
    "To do something else right now, my biggest issue that I'm having is being comfortable with the kind of her that I draw.",
    "Because I just don't necessarily, I want to be able to open my brain up to creating new poses and stuff like that, and that's kind of hard to do.",
    "Seeing as though I don't necessarily draw too much, I don't really.",
    "I'm really trying to get away from drawing humans that I'm trying to draw a lot more aliens.",
    "Or monsters or robots and stuff like that, so her is not a big deal.",
    "If it is, is it?",
    "It's not, it's not so much to where you have to have specific hairstyle that you know kind of flow with what your audience might be looking for.",
    "What not.",
    "I want this to be what I try to do when I'm practicing it.",
    "Try to avoid a lot of adjusting.",
    "So I don't want to.",
    "I don't want to.",
    "I don't want to start drawing like a facial opposable face and then try to adjust the pose 'cause again opposes the focal point and I get caught up in that a lot.",
    "I want to make sure I want to make her feel like it's kind of.",
    "It is kind of like maneuvering in the wind, just not as much.",
    "So I'm trying to give the her a little bit of movement.",
    "Per say.",
    "So.",
    "Curl I feel like curls are a good way to do that, but these aren't curl.",
    "These are more like there's a difference is like her curls, which you actually make your hair purposely curl.",
    "Uh.",
    "And then there's curls.",
    "It just kind of happened.",
    "'cause of the flow of the wind?",
    "This is what this is, where it's like just basically the hair movement in the wind.",
    "Which might actually curl up or whatever and what not.",
    "It is definitely a.",
    "A skill that a lot of people that have that are that are working on his hair should practice is giving your hair movement.",
    "You know?",
    "A lot of people don't do that and they will just draw stiff poses.",
    "Kind of like this where it's just you draw facing.",
    "You just draw the hair just flat doing nothing, not reacting to any wind or any of the environment and stuff like that which will cause the hair to feel stiff or lifeless.",
    "Um?",
    "If you're drawing long hair and lesser standing in a room with Noel with literally no ventilation or something like that, your hair is going to move around.",
    "There's going to be follicles.",
    "Hum.",
    "Or something that's like that's like in motion.",
    "So you're going to have hairs on a place which it actually adds to the character.",
    "You know the overall character, the peace.",
    "Sometimes you can.",
    "You can hide a lot of things in the movement of the hair.",
    "You have to learn how to use everything you can when you're creating an image asset like S, get the point across and sometimes like the emotions of a person.",
    "Can be translated in the movement of the hair.",
    "Or lack of emotion.",
    "If you want to hide in a person's face, you can easily.",
    "Takes like a strand of hair from anywhere.",
    "I just kind of like pull it over there over their eyes or whatever like however you want to.",
    "However you wanna go about it.",
    "You can you see a lot of people do this with like curls where they'll curl something up over it over and I or something like that.",
    "For Maine, I typically do that with like pockets, where like I will hide my hands in pockets by just really don't want to feel like drawing hands or for like when it comes to like her and stuff like that.",
    "If I don't feel like drawing a specific Post like a specific part of the face, I will hide it behind her.",
    "You don't necessarily want to get too much into a habit of that, because it does become habit forming and then you will just not practice that body part and then eventually you will just have this body part that for some reason you just can never nail down and you don't understand why and it's because you just don't practice it.",
    "You avoid it at all possible, and you've gotten to the point where you hide it so well that you just basically go to hiding mode every single time you draw the specific thing.",
    "Again, if you guys have any questions, feel free to ask.",
    "Is going to be a very chill stream.",
    "This is get parts where I'm just not going to be talking, which is very rare for me, but when I'm practicing specially late night is hard for me to form thoughts and explain and flow off the top of my head.",
    "So sometimes I just.",
    "I just sit there and I just sketch and focus on what I'm doing.",
    "If you have any questions.",
    "Feel free to ask.",
    "This is basically you're basically watching me learn.",
    "And explain my process for learning.",
    "So what I'm doing right now?",
    "As I'm trying to get the flow of this particular piece.",
    "And so that's again like so future me can look at it and be like, Alright.",
    "Well what, how much it is her like how long is this her really?",
    "How much if this?",
    "Here's a certain length with this hair actually be doing.",
    "You know also, once I get it all nailed down, I typically like to go around the outside of the hair.",
    "Sometimes to just kind of like in frame it.",
    "So that people will.",
    "It's easier for people to read.",
    "Sometimes it works, sometimes it doesn't.",
    "But that's why we practice.",
    "We practice 'cause it doesn't work.",
    "You just keep working on it until you get it to work.",
    "I think the whole I think the problem with this entire thing is the way that I'm drawing the way that I drew the face.",
    "Which will probably blood bug the heck out of me.",
    "Until I fix it.",
    "I think that.",
    "Right?",
    "Good enough.",
    "Again, you want to get in as much practice as possible.",
    "The last thing you want to do is be stuck working on something for too long.",
    "At least I don't.",
    "'cause efficiency is a thing for me and if I spend a lot of time on something I feel like it's inefficient and I don't necessarily want to.",
    "It'll it'll, it'll detur me from working on.",
    "That particular hairstyle against because of how long it took me and I don't want to be.",
    "I don't want to be deterred from learning something.",
    "Just simply because I had to struggle with it when I was practicing, so I'm alright.",
    "I'm I got.",
    "I gotta get concept of this down.",
    "I'll come back later and work on it at a later date.",
    "So like whenever I draw face and they get the Bridget and always want to make the Bridget in those.",
    "Kind of.",
    "Stand out when I'm drawing the faces so I understand 'cause like when you if you get the bridge of the nose right, you get the eyes right which will help you get the hair right.",
    "So if I have a messed up bridge of notable, it'll kind of Disorienting as to where the person is looking, which will make me draw her.",
    "That's not necessarily where the person is actually facing, which will make the hair look a little off to me.",
    "Of course, if you're watching your necessarily know where the hair is supposed to go, you just know what the artist is doing.",
    "You know?",
    "But for me I'm like OK, this Is This Is This is messing me up.",
    "And then I'll end up.",
    "Restarting the whole thing of bunch of times.",
    "Understand when you draw ahead.",
    "And less, unless I, unless you're at a specific angle.",
    "The skull goes behind the ears and you can see it go firmly behind the ears.",
    "The more your hair turned, more your head turns to the front, the less of the head you see behind the ears.",
    "You want to keep that in mind, so if I'm drawing this specific character, have to understand that a lot of this.",
    "Right here.",
    "Is going to be gone?",
    "And you're going to have a lot of.",
    "Sheen.",
    "A lot more ear.",
    "And the head is going to stop a bit more before.",
    "So you'll have a lot more of the ear toward the back.",
    "Of the head, which means that.",
    "The head is facing more this way.",
    "I'm going to have this person kind of looking upward like that.",
    "Which means you'll see.",
    "A bit of the bottom of the nose, so to speak.",
    "Kind of like that.",
    "You have like a natural over here what not but whatever.",
    "And that probably have this person again before you start anything.",
    "Make sure you get the.",
    "Outside of your hair done.",
    "So I'm probably going to have this here are kind of like.",
    "Not long, but long enough.",
    "Access I'm gonna change that up.",
    "'cause I was.",
    "I was about to.",
    "I've got up.",
    "I was about to make her hair short with the whole purpose of this is like long.",
    "Flowy hair I'll get the short hair and stuff like that later.",
    "That's the other thing too.",
    "Again, if you're drawing something.",
    "Try to keep to try to keep to the subject matter.",
    "You might get into that point.",
    "You might get into that mode where it's like.",
    "I'm going to just go ahead and draw some.",
    "Some short hair right in the middle of your long hair practice.",
    "For specifically me in this specific thing right here, I want to be able to reference long hair when I look at this sheet.",
    "So if I if I pull it up and then I have like random hairstyles that are aren't long, I'm like what the I'll be like.",
    "Future me will be like what were you doing with this?",
    "Like what was your focus like?",
    "Did you?",
    "Did you think this through it all?",
    "Which probably you know it started off?",
    "As something that was going to be a specific way, but then it is kind of it, I kind of all kind of let it get away from me.",
    "So now I stopped and I'm like, OK, I'm about to do something that I know I'm going to future me is going to be like what you're doing?",
    "What are you doing so I'll stop myself and all my alright I gotta go back and.",
    "We're not going to do that.",
    "Polls or hairstyle or anything like that?",
    "Right now we're actually going to go back and get back on track.",
    "Again, you always try to find the hairline for so for this particular piece right here, the hairline is going to be over on this side.",
    "And it's not going to be visible because I'm going to be drawing.",
    "Bangs, that kind of come across this particular hairstyle.",
    "You're not going to be able to see her ears.",
    "Which is actually a blessing in disguise when it comes to her, because the less you see of the ears, the more you can go crazy with the hair.",
    "If you're trying to make the ears pop out, you have to have ear physics.",
    "Which could cause a lot of issues because now you have to make her go behind the ears and stuff like that, where sometimes you just don't necessarily want to do that.",
    "And you don't want, you don't want to fight with that kind of stuff.",
    "So.",
    "Generally, when I decide I will leave, the ears are going to be that important.",
    "I don't necessarily need to make the ears show.",
    "I'm like, yay me.",
    "I can cover that up.",
    "I've been there and then I'm kind, and then I kind of think.",
    "Well, maybe I didn't even necessarily have to draw the ear that could have just kind of, you know.",
    "But whenever whenever I'm practicing, always draw the entire like mannequin.",
    "Before I decide what will be there and Whatnot, it's always practice always good practice on my own.",
    "We know that that little tidbit actually helped me a lot.",
    "I learned I learned that once when I do, when I was learning how to do here, it was very easy to learn how to do here.",
    "When I was doing anime hair.",
    "Which is which is a really big habit to break, but it actually helped me learn here alot.",
    "Anime hair is more so like focused on the actual.",
    "For me it feels like its focus.",
    "More on the actual shape of the hair and less of the detail you can add as much detail as you want to, but it seems like the overall when I see people do anime Ann is the overall composition composition of her like they don't necessarily focus on the individual strands or whatever is more so like the.",
    "Mass.",
    "Which is something that's really good when you're learning how to draw hair.",
    "Because I now only put like the details and stuff like that in the end, when I'm coloring and stuff like that, I don't.",
    "Or actually we won't do long here.",
    "We will do long.",
    "Actually, yeah, let's just do long hair.",
    "'cause it may, it's not going to just be long long.",
    "Straight hair is going to be all kinds of here.",
    "So now I know when I open this up, it's just going to be examples of long, flowy hair or long hair.",
    "'cause I wanna.",
    "I might want to practice some some curly hair and stuff like that.",
    "And that won't limit me to different ethnic groups at all, either, you know.",
    "I might want to like draw a lot like a long, flowy Afro or something like that.",
    "There's a lot of things that I might want to actually do that.",
    "If I say long, straight hair now I just put myself in a bubble and now I'm like crap.",
    "I just put my I just I just literally eliminate it.",
    "Like half of the stuff that I could have been working on.",
    "Now whenever I'm drawing a face at this pole position right here or what not.",
    "Would always have to remember is you're going to see more of the top of the head.",
    "So.",
    "For this particular hairstyle, I'm going to be drawing a bun, so I'll draw the head and then I'll draw the bun.",
    "However, I want it you know.",
    "However, I expect the button to look, you know.",
    "If I decide to have things going through it or whatever, like a pencil or something like that, I'll draw that stuff or whatever, but for this particular thing I won't have anything in it.",
    "It will just be like a hair tie.",
    "So you'll probably just have that part there.",
    "You know?",
    "And then I have to determine do I want bangs?",
    "do I not want bangs?",
    "Because that will.",
    "That will determine how much of the face is going to be covered up and stuff like that for this particular thing.",
    "Again, you have to establish where the part of the areas of my part of my hair is going to be here, even though all of the hair is going to be flowing back toward a ponytail, I'm going to establish the part to be here so that I know where to.",
    "Start my bangs from.",
    "So my part is going to be here.",
    "For me mentale.",
    "So I'm thinking like I said, my bangs will be flowing kind of like in A.",
    "Pattern kind of like that.",
    "Now, you don't necessarily have to put bangs.",
    "You can actually draw ponytail with it all, push it back.",
    "Depending on if I want to make the person look a lot more cute and wholesome, I'll add bangs.",
    "You know if I want them.",
    "If I want to make them look more serious or more professional, I don't add bangs.",
    "And then you put.",
    "I basically pull their hair.",
    "Back toward.",
    "Wherever I wanted to go and now that I got in going in the flow that in the direction that I wanted to go.",
    "Now I can kind of go in and.",
    "Fix that as to how I want 'cause like with bangs and stuff like that.",
    "Like I know I don't want to put the air I don't wanna I don't wanna I don't wanna put the.",
    "The shadow or the OR the shape of the back of the bangs.",
    "I typically focus on the front of my bangs, just like the part up here and then.",
    "I then I try to.",
    "I try to blend in with the rest.",
    "Another thing that I really hate that I do that I for some reason can't seem to get down is like when I have overlapping here in the front.",
    "If I bring it up like that it makes it seem like it's an entire.",
    "An entirely separately, an entirely separate.",
    "Um?",
    "Like peace or function of her when it's not, it's actually a part of the whole flow, so I try to leave open gaps and then there, like, alright?",
    "Well, if I color this I'll fix that when I color it, you know where at some point I really gotta learn how to make it look.",
    "The way that I actually desire, I mean, it's kind of hard to explain.",
    "To chat when.",
    "I don't necessarily know how to describe what I'm actually going for.",
    "It looks fine, but like in my brain I'm like I'm going for a specific look.",
    "We all do this when we we we do art we.",
    "Will Draw Something and people would be like I don't know what this person is talking about.",
    "This is killing it, but that person doesn't necessarily know what you're going.",
    "What look you're going for.",
    "So in their brain, what you're doing is completely fine, but you're like, this is I'm messing this up.",
    "Next left and right and people are watching this and it's frustrating you because you feel like they know what's in your head and what you're trying to put on paper.",
    "When in all actuality.",
    "Most people just like to enjoy what you're doing.",
    "You know.",
    "Keep that in mind when you're drawing and you're frustrating yourself to all Internet.",
    "A lot of people don't know what your brain is thinking and a lot of them just like to see your process.",
    "So while you're racking your brain thing and Oh my God, I'm failing on stream or I'm failing in front of people like a lot of people just don't even necessarily know what you're doing so you know.",
    "Don't don't don't get there, don't get, don't get all riled up over it.",
    "You know a lot of times we think we think ourselves into a corner when we don't necessarily have to.",
    "A lot of people just really are not thinking what we think, and we're shooting ourselves in the foot.",
    "Making making us think that people are.",
    "Watching you fail Oh my God, they know me they know what I'm what I'm used to doing.",
    "This isn't working and oh, I'm I'm I'm you know I'm I'm crapping the bed right now in front of everybody and it's like most people are sitting there thinking like wow I wish I could do that you know and wow this person is really knocking it out the park and you're sitting there thinking Oh man this is this is the worst thing ever I I don't know what I'm doing I don't know why I got up this morning I should have stayed in bed you know.",
    "That's the whole point of practice though.",
    "Again, I'm trying to.",
    "I'm doing a lot more.",
    "Emphasis on my hand pose and stuff like that in this particular piece, so that future me will be like what in the world were you thinking?",
    "And then they'll know.",
    "OK, well, this person is is is resting there.",
    "Head.",
    "On their hands and looking downward, which will explain how the hair is flowing and stuff like that.",
    "Sometimes you gotta put a little bit more detail into your.",
    "Into a sketch you don't necessarily have to draw face like the face anything like that, just you want to put a lot.",
    "More of a focus.",
    "On things that will help you understand why you were doing.",
    "This particular thing with your hair.",
    "So you do all of that just so you know you can look at it later on and be like, OK, I get it.",
    "So this person might be resting on something, or you know anything.",
    "Which you can determine that later.",
    "But I'd rather establish some kind of.",
    "Form.",
    "The thing with buns you know in like her and hair ties and stuff as it can go in so many different ways.",
    "You know you can't just because just because you happen to really, really like a specific artist or whatever.",
    "It's not cheating on him.",
    "If you like another artist too, it's going to.",
    "It's ultimately going to expand your Arsenal when it comes when it comes to use raw.",
    "Is it becomes what you what you go for or what you build off of when it comes to like the things that you draw, like when when I draw specific things like if you notice.",
    "I draw I always draw my nose is like a kind of like a triangle.",
    "Before I didn't I would just draw whatever whatever the nose is going to be.",
    "I would just draw like the under nostrils or whatever so I would get this.",
    "I would just get these little nostril things at the bottom and nothing else that sort of becoming bothersome because when I would color I wouldn't.",
    "I would be, I would be confused as to where the brow line went and stuff like that.",
    "The nose in a way that I draw it now is to give myself a little bit more.",
    "Hum.",
    "Of an idea of exactly where this person is, this person's head is facing and stuff like that.",
    "Or it gives me a little bit more of an idea of how this person's nose is actually going.",
    "So if I was going to draw this persons nose, this particular person's nose and it was pointing down, this would be.",
    "It would give me and it will give me an opportunity to be able to Orient that.",
    "So now I know that this is the nostrils are kind of pointing downward, you know, because it knows is bent.",
    "Like a like a like the wicked witch of the West or something like that versus like this where you'll be able to see the under part of the nostrils.",
    "This one you won't be able to see the actual natural itself, you just see the out part of the nodes you know, but it gives me a.",
    "It gives me a way to Orient myself really quick when I'm doing sketches.",
    "My goal is to get the entire concept on paper.",
    "Within like 20 minutes before I actually start building the detail, I feel like I should have already thought about this before time, and this is kind of how my brain is like is where I'm like.",
    "OK I should've.",
    "I should've thought about this way in advance.",
    "Why am I sitting here struggling on this whole thought process?",
    "I knew what I was supposed to be doing before I sat down.",
    "What am I doing?",
    "And I'm always kicking myself while I'm drawing thinking like stop, stop taking forever.",
    "You should have thought about this before hand.",
    "Get it done.",
    "You know we're on the Clock.",
    "You know, and that's kind of what I'm telling.",
    "My brain is like we're on the Clock 1:00 o'clock.",
    "If I'm drawing a tattoo concept 'cause I'm a tattoo artists, I'm thinking like alright, I gotta get these concepts out.",
    "I can't.",
    "I can't sit up here and be working on concepts when I need to actually get the tattoo to.",
    "So I need to get these concepts to the client so that the client can give me a yay or Nay so I can move forward.",
    "Concept shouldn't take that long.",
    "They're literally concepts are not drawings or kind of like what I'm doing right now, except for these are trying to gauge what the client is thinking.",
    "The client will always be like, yeah yeah, yeah, yeah do whatever you want yeah yeah yeah yeah yeah I I trust you until you draw it and they're like Oh my God, this is 100% exactly what I want.",
    "Don't change anything.",
    "It's absolutely perfect but.",
    "Can you just change the entire thing 'cause it's not what I wanted like that's how clients are in tattooing.",
    "Everything is perfect but nothing is perfect.",
    "So you know, especially if you tell the quiet it is something that you don't necessarily want to do in tattooing, but you know you do kind of want to do it, but you don't, you know.",
    "Is you never want to tell the client if you don't like something.",
    "Feel free to change it.",
    "You want to let them know that they do have the option to change whatever they want, but if you say if you don't like something, feel free to change it.",
    "They are.",
    "They are almost obligated to change it, and that's literally how they go about it, where it's like.",
    "Well, you know, they said if I don't like something, feel free to change it.",
    "That means that no matter what they draw, I have to change it.",
    "There's no way in the world I'm going to get out of.",
    "Not changing something, so we're going in to change things and they will pick and choose things at.",
    "Typically usually like that's the sucky part, as you will always pick something that you like to take out, and you'll be like, Oh my God, you could have taken anything out of this piece except for the red ribbon, but you don't like the Red Ribbon, which is going to ruin the entire composition of this piece.",
    "And now I hate the peace.",
    "But it's not my tattoo, so you know I got to do what you want, but now I'm not invested in there like Oh my God, I want this to be the best tattoo you've ever done and in your brain is like building more.",
    "Are you changing it?",
    "I gave you the best concept that I wanted to do, but again.",
    "As an as a tattoo artist or as an artist in general, it is not about you when you start doing art, it's it's about the client.",
    "So the more you understand that, the better.",
    "It is literally about the client.",
    "And making that client happy, which is something that you don't necessarily want to think about when you're learning how to draw, because everybody is thinking about the end result and how you're going to make tons of money.",
    "When you get good not knowing that the sad reality of it is you can be great.",
    "But with your to draw or what you're asked to do may not be anything where are near the concept of what you want to do.",
    "The whole reason you practice is so you could be more diverse and more versatile when your clients come to you and they ask you for stuff you won't be, you won't be stuck in that situation where you're like.",
    "I don't think I can do that.",
    "Or I don't do that kind of stuff?",
    "You want to be able to get and do anything that walks through the door is just this kind of how you want it.",
    "If they walk through the door and they ask you for, you know a pack of zebras running through, you know.",
    "The Savannah or the plane or whatever you have to be able to do it.",
    "You have to.",
    "You have to.",
    "You have to give them what they want.",
    "The reason why I never really got into concept art and stuff like that and become became a concept artist.",
    "It because I didn't want to have to deal with a lot of non artists.",
    "And be trying to make their their their.",
    "Vision come alive.",
    "I just didn't think that I had it in me too.",
    "Deal with.",
    "Try to figure out what someone else is thinking and translated into art.",
    "I'm just I'm just not built like that and then people will be like, well, you're a tattoo artist is like you know what The funny thing about that is is like.",
    "You would think.",
    "That is like that, but because tattooing is has just now reached that point where it's like people are understanding that tattoo artist can do a lot of different things they trust you to do pretty much whatever you want, they just give you a concept and let you go with it because they don't necessarily know that much about tattoo Lee and they trust the tattoo artist.",
    "The last thing that they want to do is micro manage to tattoo artists and ruin their own tattoo.",
    "And that gives you a lot more creative Liberty.",
    "Of course, you're not going to if the if the if the client asks for.",
    "I don't know a Kermit the frog.",
    "You're not going to give him a flaming toaster, you just not.",
    "You know you're going to give them what they want, but most clients aren't going to push you on it if you say something isn't going to look right, they typically trust you.",
    "You know some people are a little bit more forceful or whatever, and you just at the end of the day.",
    "If you're there to work.",
    "So it's like, alright, I'm going to put my input in.",
    "I don't think this is going to look a certain way, and then the client will be like.",
    "Well, this is how I want it.",
    "And this is where you make that all pivotal decision.",
    "Am I going to do this tattoo or am I going to walk away?",
    "You know you if you feel like what you're asking you to do is something you cannot do, you know, or you don't think the concept is going to turn out right and you don't want to attach your name to it.",
    "That would be the time to be loud, OK?",
    "Kinda wanted to do something different, but this client wants this thing.",
    "Probably going to end up having to walk away from this one or all, right?",
    "I'm going to have to step my game up and I'm gonna have to bring it to a different level for this piece.",
    "'cause this is not at all what I thought it was going to be.",
    "Both both are or.",
    "Things are going to end up having to learn as a professional artist.",
    "In general, tattooing being one of the specific things where it's like.",
    "You're going to get a lot of people with a lot of really ridiculous ideas that you're going to have to shine light shine on and be like.",
    "OK, alright, you got it, you know, but it will make you strong artist me in.",
    "Another thing is like if someone ask you to draw like fairies, right or the typical tattoo things fairies being one of 'em.",
    "Which you definitely don't want to do is tell somebody.",
    "Don't get that everybody gets that when a client tells you they want something, they're passing it about it.",
    "They've been thinking about it for a whole 2 hours, so obviously they know what they want.",
    "You know so.",
    "So you.",
    "The last thing you want to do is discourage him and less.",
    "It's just something completely ridiculous, but again, it's you don't know what you don't know what that tattoo means.",
    "A person you know.",
    "Sometimes the most ridiculous tattoos have meaning.",
    "Sometimes the person is just trying to get a fun tattoo.",
    "Alot of tattoo artist don't feel.",
    "You know specific ways about fun tattoos, but again, it's like you're there to work, so you.",
    "Going to ask him are they sure they want this?",
    "You know this concept may not hold up overtime.",
    "You know a lot of times you say now hold up overtime people think oh, it's going to fade.",
    "No, no, no, it's probably not going to be something like you think is cool when you get older.",
    "You know, in your in your.",
    "Priorities change, not saying like tattoos are going to be like it's not saying like you.",
    "Not gonna like tattoos, just like you might if you get a sponge Bob Tattoo.",
    "You might not like Sponge Bob when you get older.",
    "You know?",
    "You just like Sponge Bob at this point in time right now.",
    "Or like if there's a meme you don't want to go out and get a meme on your body, because eventually that meme is going to be old and no one's going to understand what that mean is.",
    "So typically don't get a meme on your body.",
    "Is what that is with that concept is but a lot of people will go out and you know.",
    "When the whole meme was going around about people eating type, odds and stuff like that, you have people getting tide pod tattoos and it's like you you should probably.",
    "Yeah, you should probably not do that because eventually people are going to be like what is that?",
    "This tide pods might not be around in the future, you know, and then you got, you know, it'll be an interesting story, but then it won't have the same kick.",
    "Like right now.",
    "People will see it now.",
    "Laugh at and be like.",
    "Yes, you know I get it.",
    "I get that reference.",
    "I know what that is, but eventually people are just going to kind of be like I don't know what this person is doing right now.",
    "Like what is going on here.",
    "You know you have a bunch of random stuff.",
    "Again, it's not.",
    "It's nothing wrong with getting fun, tattoos and stuff like that.",
    "It's an expression of self and a part of an expression of self is, you know, having fun.",
    "Just don't get a whole bunch of stuff that you aren't going to love later on.",
    "If you know you're going to love that Tide Pod Tattoo.",
    "Well after the mean guys and do you?",
    "No one knows what you're going to like more than you do so.",
    "But you know?",
    "Now this is this.",
    "Hair is a little bit more complicated, but like ponytails for me.",
    "Are one of those types of hairstyles that I go nuts with.",
    "You know, like 'cause you have, if you have one ponytail, it's like OK.",
    "I got 1.7 when you have two like the the the ever so famous Harley Quinn ponytails.",
    "You know you it, you can use them to give a character a lot of sass and this is one of those hairstyles where you can actually express a lot.",
    "Through a hairstyle.",
    "You know?",
    "And the way that it flows.",
    "Can come through in the concept.",
    "And it'll change the.",
    "It'll change the.",
    "The mood of the peace.",
    "There's a lot of layers to it as well.",
    "To ponytails when they're moving.",
    "If you just standing there stiff, but again there's a lot of layers to it, and depending on how long the hair is, you can do a lot of crazy stuff with.",
    "Those layers.",
    "So just to give you a general idea.",
    "Their concept of drawing hair.",
    "It just seemed like it was just.",
    "The way that the way that it was done, it didn't.",
    "I couldn't I for some reason my brain couldn't grasp their concept.",
    "Well, like anime had a lot more detail in it which will help me understand flow and stuff like that which ultimately helped me get a lot better at.",
    "By orienting or getting oriented and understanding.",
    "How to determine which way the hair is going to flow and what people are going to see and how to translate what I want?",
    "You know that her overall to look like, you know, so like.",
    "Instead of me struggling with drawing strands of hair in the beginning, I could I stop myself and I'm like, OK.",
    "I already know what I want from this whole concept, right?",
    "With this with just these couple of lines.",
    "And now that I have these couple of lines in like OK now I could visualize my brain.",
    "OK, the part in the hair is probably going to be somewhere over here.",
    "Which means I can start now I'm doing is mentally so I don't have to write it on paper, so I'm like.",
    "So now I can start my my.",
    "Drawing of the banks, which is what I'm basically going to be doing, kind of like right here, you know, which will give me a center to build off of for what I'm doing, you know.",
    "'cause now I have a sensor to build off of.",
    "I know which way I want to go with.",
    "What I'm actually drawing for these bangs so that I don't get.",
    "Confused because a lot of times when I would draw I would draw.",
    "Everything good, get to her and couldn't figure out.",
    "Like the shape of the head or what I was thinking about when I first started doing it and then all of a sudden I have these weird.",
    "Bangs or have this weird hairstyle?",
    "It doesn't seem like it's centered enough, and it looks like it's off to the side so the whole entire head looks like it in the whole entire hair looks like a bad wig.",
    "This kind of falling off and.",
    "This is a whole bunch of stuff.",
    "That would that would always end up having the kind of like.",
    "Tied off and being like just like man.",
    "I really wish I could have done that a different way.",
    "It didn't, you know.",
    "And then and then you just kind of lose faith in the peace.",
    "And now now you're just kind of muscling your way through it, so I know a lot of people do that kind of stuff.",
    "They just muscle their way through the concept.",
    "Once they get to a certain point, it's just like, well, I tried to do it, it didn't actually work.",
    "So here we are right here.",
    "Just trying to get through the peace 'cause I don't want to quit.",
    "I put too much time into it so we're just going to get through this piece and we're going to.",
    "We're going to forget that it happened.",
    "We're going to move on.",
    "Don't be that person.",
    "If you're having a problem with something, stop drawing the peace.",
    "Go practice as something you're having a problem with.",
    "Come back to the peace later.",
    "Do not lose another piece of art because you don't understand something.",
    "You just try to force your way through it.",
    "Stop and go learn it.",
    "You might have a ton of unfinished stuff.",
    "But trust me, it's a lot better than having a bunch of stuff that you finish that you don't like.",
    "I would rather have a ton of unfinished things which would if I go back and look at it later, I could probably finish and make better.",
    "Or I could actually go back and look later and be like wow, I really don't know what the heck I was doing with this.",
    "OK, so now that I'm here and I'm better now, I could probably actually use this for something else you know, rather than looking at something that you did a long time ago and be like I just ruined that whole thing.",
    "Man, I can't believe I used to draw like that.",
    "And then you just missed the whole entire drawing.",
    "Which is what you definitely don't want to do.",
    "Because old drawings can become new drawings when I get bored and I know a lot of artists do this when they get bored and have nothing to draw and we always seem to have that happen where it's like.",
    "I don't know what to draw.",
    "I really wish I knew what I did wrong right now and you go ask your favorite artists are friends.",
    "Hey guys, what should I draw?",
    "And you know when people ask me that I'm always like, Well, you can you can draw things as you've never drawn before.",
    "Or For me, I'm like I just if you really, if you really at last resort mode where you don't necessarily want to drop things you never drawn before.",
    "And you're just, you're just struggling to create some art.",
    "You just gotta create something.",
    "I go through your old stuff.",
    "See if you got any better.",
    "You know, go look at some of your old stuff and then and see how much you've improved and then redraw it.",
    "People love to see like progress pics of art where you've drawn something in like 2009 and then you show them 2019 so they can see how much you've evolved because it helps them understand that they shouldn't give up the good fight.",
    "You know 'cause a lot of people will be on the verge of giving up and.",
    "Um?",
    "A good art friend of mine that I watch a lot that has a ton of good information with saying the other day where people will struggle a lot in art, right?",
    "And it seems like if you the more and more you struggle in art, right?",
    "And you're not enjoying it, which is the whole full concept of art.",
    "Like if you spend years and years and years struggling and not enjoying it, you know.",
    "And not having any fun doing it at all.",
    "Because of the concept in which you got into it, you do you at what point do you stop and ask yourself?",
    "Do you even really like art?",
    "Alot of people might be looking at an artist and thinking like.",
    "I really enjoyed this person.",
    "Is doing, you know, I wonder what that's like.",
    "Which it might not be something you want to do, you just jump into it, or a lot of people would jump into it, like they'll know a friend or somebody that's doing art and they're making a ton of money.",
    "And you think I can do that too?",
    "I want to make a ton of money and you missed the whole entire point of being.",
    "Like loving what you do not not loving what you do is going to be very hurtful to you, you know.",
    "But You know when you're faced with that dilemma of finding a career or something like that.",
    "A lot of times you sacrificed what loving it for.",
    "I just want to make a ton of money and I could do this and work from home.",
    "And then you and or or you get that.",
    "Very ridiculous non bought out.",
    "I'm going to do art because it looks easy to do and I could make money doing it and then you come to find out later on that the people that you're watching make that people that you're watching make it look easy.",
    "An you've already put them into this bubble that you are better at learning things than they are.",
    "So if they know it, you know you could.",
    "It's very easy for you to know it, like if they know how to do it, it shouldn't be any problem at all with me doing it.",
    "Which you find out later that it doesn't work like that.",
    "You know, like you probably won't be as good as you think you are at it, and that person that you thought wasn't good at it was actually very good at it.",
    "And you just overlook the fact that they were good at it because.",
    "Well, you just wanted to do it.",
    "You don't want to feel discouraged, but it would be end up.",
    "You end up being more discouraged because now you can't do it and the person you thought I couldn't do it is better than you added.",
    "Which could be hard to take.",
    "You know I had a friend that went to art school.",
    "To learn arts been ton of money into becoming a DJ because he just never really grasped the concept of fun in drawing he.",
    "It seemed like he more so just drew to impress people.",
    "But he never really drew anything to impress anybody for saying it was.",
    "That was his struggle.",
    "Was, you know, he he always was around people that did our two and their art seem to always over shadow.",
    "He is and he couldn't learn to love his own art.",
    "So he spent a ton of money, got his art degree and all that stuff, and then he just went became a DJ because after you know.",
    "Years in art school and he realized that he didn't understand one of the greatest concepts.",
    "Of Art.",
    "Is style.",
    "If you don't have a style, if you don't have something that debt that separates you from the rest of the artists like and you're not just drawing for yourself like you're never going to get, the people aren't really going to look at if they can go look at someone else that does the same thing you do, but they do it you do it, they do it better.",
    "This is going to go there, but if you put yourself in a situation where.",
    "No one can do what you do, which is very easy and art because that's that's the whole concept is no one has your thoughts.",
    "No one has your memories, you know like no ones been through your experiences.",
    "It should be very easy for you to find.",
    "That By thing that no one else can do, you know why?",
    "Why do you draw these poses?",
    "And why did you choose this thing and you know, like you know, why is it when you draw stuff, your stuff that you draw is heavily compliment?",
    "It has heavy composition where most people stuff is just kind of flat and lifeless.",
    "Why does your stuff sale it feel like it has a lot more movement like things like that that people just kind of overlook that will actually.",
    "Make a huge difference.",
    "You know, later on in your art career that you don't necessarily pay attention to now, because right now in your arca rear.",
    "You just want to be liked.",
    "Later on, you're going to want to make money.",
    "And you'll realize that being liked it, making money is 2 different things.",
    "90% of the stuff that you do and then and then and then you Start learning that the bigger.",
    "Darker parts of art where it's like well.",
    "You're like?",
    "You have skill, but you're doing things that you don't like.",
    "You know, so that makes you sad.",
    "You know?",
    "And then impostor syndrome.",
    "You know which is something that will happen to all of us where we feel like no matter what we do, we feel like a fraud.",
    "You know?",
    "Is you trying to find your place, you know, and trying to find your thing that you do and stuff like that and that separates you from everybody else.",
    "When you saw a really loving art then say like for me you want to draw.",
    "You want to draw concept art right?",
    "Which is basically generally what it comes down to.",
    "I do tattooing for a living.",
    "Love tacitly.",
    "Absolutely love it, but I.",
    "An occasionally just want to draw concept art.",
    "I'm just like I just want to draw some concepts like I don't.",
    "I don't care what it is I just want to draw some concepts.",
    "And.",
    "Stuff like this.",
    "Like feeds my soul, you know when it comes to like art, it's like Oh my God, this is just this is what I want to do.",
    "You know, like I don't I don't care about.",
    "Anything else, I just want to practice all day long will before I just wanted to create artwork for the world C.",
    "You know, I'm just like I just want to put out as much art as I can and let people see that I'm just a cool artist.",
    "Look at me and now I'm at the point where I'm like I literally don't care if anybody knows who I am.",
    "I just want to help people get better at art.",
    "That's it.",
    "I have no other goal in my life right now.",
    "Then to help people not go through what I went through in art.",
    "Because I understand that feeling and his heart crushing.",
    "Like",
    "And I look at all the things that people have a problem drawing or have a problem doing and I'm like.",
    "I had a problem doing that too.",
    "But this is how I overcame that.",
    "And that's kind of what I try to push is like, alright?",
    "Well, I I've had.",
    "I had a problem with doing these things and this is kind of what I did to fight through that.",
    "You know I could have done a lot of things, but I just chose these right here and I'm still learning.",
    "But but in the beginning of my learning, this is what I was doing and this is where I was at.",
    "And I try to get people to understand that.",
    "Like look, you're going to go through a lot of stuff, but in that journey.",
    "I went through a two and this is kind of how I got over it, but I also target my.",
    "My learning process to beginning artists, not professional because professional artists.",
    "Are already set in their ways and you could probably learn something from me, but more likely you can't.",
    "You know you just you won't.",
    "It's more so and enjoyment.",
    "To watch like I'm like, I notice a lot of people that are for professionals that do watch me is just they just like to hear me rant.",
    "Which is cool, you know?",
    "When you get to be my age, you take what you can get so.",
    "You know, if you have somebody professional watching you, you're just happy that they actually.",
    "You want to watch it.",
    "So there's so many more people out in the world that you feel are just so much better than you in this person is paying attention to what you're doing, and it's like holy crap like I got this really, really, really famous artist person watching me.",
    "I like that.",
    "You know you just kind of roll with it.",
    "And again, you.",
    "It's one of those things that you don't necessarily should necessarily.",
    "You shouldn't necessarily be concerned with, but.",
    "We're human, you know.",
    "There is just.",
    "There's certain things you just are never going to get past and.",
    "One of the things that I know that I'm just never going to get past is like I love.",
    "I love getting the respect the people that I respect you know?",
    "Hum.",
    "People that I look up to and stuff like that.",
    "and I think that are awesome in artwork and stuff like that.",
    "Those people.",
    "Respecting me in the same sense.",
    "Kind of economy is me validation.",
    "Which we don't necessarily need that, but it like.",
    "There's no way in the world you're going to get around it.",
    "There's just a part of you.",
    "Where you just gotta you just constantly going to be like.",
    "Alright well so and so was looking at me like my biggest my biggest.",
    "I'm a really, really huge fan of Joe Mazur era.",
    "If if Joe measure where to come into one of my chat rooms or come into like a social media setting or whatever, and I wouldn't geek out if they liked my picture.",
    "But if they actually took the time to type and be like wow, good job.",
    "You know, like this is a great concept, I wouldn't lose it.",
    "I would absolutely lose it just simply because this person is, you know, to me it's This person is larger than life.",
    "You know?",
    "When you have somebody like everybody has a person that inspired them to do art or they went as on their journey, they find someone at that.",
    "There are concepts just blow him away and it it changes their perspective on how that person you do your art and stuff like that.",
    "And that person doesn't necessarily know how much you're there are means to you because it doesn't mean that much to them.",
    "You know and.",
    "For me.",
    "When I was at my when I was at my lowest point of art and I started getting to that point where the negativity finally got to me and people telling me that art wasn't a real career and you're going to starve.",
    "And you know, all the naysayers that you have in your life that are telling you that you should definitely not spend your time doing Art 'cause you're not.",
    "You're not going to get anything out of it.",
    "And it's just about that that that that that negativity is just about to take hold.",
    "This person came in from nowhere.",
    "And I discovered their artwork and it was like Holy Moly.",
    "I now I literally now have new life breathed into my art career, you know?",
    "I literally now know exactly what I want to do.",
    "And I'm going to go for it and I owe it all to this particular person.",
    "That probably doesn't know who in the hell I am.",
    "No.",
    "You just set my photo shop to more 'cause I like to.",
    "I like to go.",
    "I'd like to undo a lot.",
    "I rather undo than erase.",
    "Because he racing, I always tend to erase things that I might need or whatever but like.",
    "For me, what like with that kind of stuff is like that sticks to be forever.",
    "So like every time I like over, some people ask me lose my favorite art or something like this is my favorite artist.",
    "You know, like This is why this person is my favorite artist.",
    "Like it's it literally just comes down to the fact that when I was at the point where I just did not like art anymore, this persons artwork changed my impression on art and made me realize something that I had inside of me the entire time are something that I felt.",
    "The entire time it finally made sense, and when I saw this persons artwork I was like.",
    "This is actually what I want my art to look like.",
    "I've been trying to expresses the people for so long and no one ever got it, but.",
    "Now people will get it.",
    "This person and the way that they draw personifies what I want my art to feel like.",
    "And you it makes you feel some type of way you know you for a long time I wanted to draw like that person, you know, that was my whole thing was like I just want to draw like this person or ask them, rephrase that.",
    "I want to be this person.",
    "That was my things like I want to be.",
    "This person is like.",
    "Not a good, not a good thing to do because you don't, you know.",
    "First off, you don't necessarily want to be anybody you want to be yourself, but when you're learning, it's like I don't want to hear that course.",
    "I want to be this person.",
    "This person's a genius.",
    "I love everything that they do I want to be this person because this person is like.",
    "Doing all these great things that at the end of the day, what you end up finding out is like you don't necessarily want to be that person.",
    "You want that person's attention that they get from their artwork.",
    "You know you want.",
    "You want people to look at your work the same way they look at that person's work, you know?",
    "And you learn later on that you don't necessarily later on you learn that a lot of stuff that you thought you need it.",
    "Of course you didn't, you know, but it's a lot of people will tell you this along your journey and you won't listen.",
    "A lot of people will tell you lucky you don't need that that you don't need to do this with.",
    "This is what you actually need to make you a good artist and you pawn it.",
    "You pawn all of it completely off because you in your heart believe that.",
    "This way you're thinking.",
    "Is literally the way it should be.",
    "You know.",
    "Like OK, I will.",
    "I know that this guy does this artwork and I love it and I don't know why I love it.",
    "I just love it and there's nothing you can tell miss any different.",
    "I know I want to be like this person, you know where they're telling you like, no, you don't you you actually want.",
    "Is you want you want to, you want your art to feel like this persons artwork you know you're just looking at these people like dude, you don't know me you don't know my life you know I know that I want you know I want to swap dnas with this person and be like this person, you know.",
    "But after a while you get you get older.",
    "You get more mature.",
    "And you start wanting people to refer like you get to a point now where it's like you still like the persons artwork but you no longer want people to refer to.",
    "Your artwork or you don't want people, you get, you get to this point where you get tired of hearing people say Oh man, your art looks like this persons artwork even though in the beginning that's absolutely what you thought you were aiming for, you know.",
    "Whereas like Oh crap, you know, like I thought that that's what I wanted.",
    "But now that I'm older and I'm establishing myself, I don't want people to think that I'm just as clone, you know?",
    "Uh.",
    "And that I'm just, you know, like everything I do.",
    "But Diagnostics Persons now.",
    "This person is concepts and all that stuff is embedded into you and you've studied the way that they did.",
    "They do certain things.",
    "So like now you do them.",
    "That way you know like without effort and you don't think about it now, it's just what you go to.",
    "Because now it's a part of your style is just what you do even when you try to avoid it.",
    "It's because it's the most is the simplest and most understandable thing for you.",
    "At first you're going to fight.",
    "At first, we're going to fight against it, you know.",
    "And what I mean by fight against this is you just literally going to try to fight to not do it.",
    "And then eventually you stop fighting against it and you'll understand that it's just a part of your now.",
    "It's just a part of your overall like persona.",
    "This is who you are now.",
    "You know, but you don't want to be an exact clone in this person, so now what you're basically going to try to do is you're basically going to try to find a way to incorporate new things into it, to not make it completely.",
    "A carbon copy of this other person you know, and so now you start looking at other peoples are working.",
    "You start.",
    "You start venturing into other avenues like me.",
    "It kind of drove me from one to do tattooing because at first I wanted to do tattoo art and I was just like yeah tattooing.",
    "It drove me away from doing.",
    "I mean, I'm not mean that it drove me away from doing comics.",
    "I wanted to do comic books for awhile and then eventually it just got to a point where I was just like I don't want to comics.",
    "I decided to go to tattoo ink because tattooing was as far away from comics as I could get an I figured, well, I love this person style.",
    "I don't want to not.",
    "Love this person style, but I definitely don't want to compete with my Idol.",
    "Not that I could actually compete with my Idol, 'cause you know, like my brain, I'm like this person, is this?",
    "The matter what I do, I look at their artwork and it just increasingly keeps getting better.",
    "'cause of course yeah, like this person isn't going to stop drawing and these people don't stop working, you know, to wait on you.",
    "So while you're getting better, they're getting better.",
    "So eventually it's just like I don't.",
    "I don't want to get into something feeling like I'm in competition with my Idol, and if I draw and my art shows.",
    "A bit of this person's style.",
    "I didn't.",
    "I didn't necessarily want to getting caught in that bubble where you have the world looking at you like you know you're just a copycat.",
    "So I was like I don't want to.",
    "I don't want to do comics anymore.",
    "You know I want to do something else, plus I didn't have the time to get into the industry.",
    "Anne get established in order to make.",
    "The kind of stuff that I wanted to make so the whole entire concept of comic comic books and stuff like that just kind of.",
    "Fell away.",
    "It actually just got to a point where it was like this.",
    "Isn't this used to be a concept?",
    "It's not a concept anymore.",
    "I no longer want to do comic books, you know.",
    "But.",
    "I was trained in comics.",
    "So everything I do every every trade I used every every skill I honed came from comics.",
    "And now I'm sitting up here thinking like holy crap.",
    "I draw and I think like a comic book artist, but I don't want to draw comics.",
    "Because I.",
    "There's several things that just kind of led me away from it, but the biggest one is I don't want to.",
    "I don't want to be in the same.",
    "I don't want to be in the same industry as my Idol because.",
    "I've I've studied my idols work too closely an I basically I basically Emblica Clone you know or I feel like I'm a clone now.",
    "What I ended up with the point that I ended up getting getting to in my artwork was like, alright, um?",
    "If I do tattooing.",
    "I could still draw the way that I'm drawing.",
    "And no one's doing this in tattooing.",
    "You know?",
    "People draw comic book characters all the time, but like I try to get people to understand.",
    "It's like comic book style has nothing to do with characters.",
    "It has everything to do with the field and the steps in the process in which you do things.",
    "You know.",
    "Comic books, especially manga and stuff like that.",
    "You when you're drawing a comic, your.",
    "Trying to capitalize on the most.",
    "Dynamic or dramatic pose for whatever senior drawing to try to capture that.",
    "You know which is not very easy to do.",
    "Like when you draw a comic suspect that's something that's super hard to do is like, OK, I'm I need to be at the height.",
    "Of of whatever, like if someone throwing a punch I need to be able to get this at the height of that punch so that people can understand that this person is throwing a heck of a power punch and they're about to knock this persons block off, you know.",
    "Versus Like in a tattoo is not the same.",
    "And the tattoo you want you want that same feel, but you want to express emotion you don't want.",
    "You don't want a comic book.",
    "Type exaggeration In a tattoo, because you need to tell an entire story in one scene where in a comic you have like a bunch of pages to tell the story.",
    "You know you want to tell the inside.",
    "I'm doing it.",
    "The story of Persephone EI need to get that entire concept.",
    "Down.",
    "In one shot.",
    "You know, because this I'm only I'm only going to get one shot to draw this on this person.",
    "I don't get a bunch of panels and yeah, you could do the Bunch of panels on the person and try to make it seem like a comic book.",
    "It becomes, uh, like it sounds like a good concept until you start doing it and you realize, yeah, that's a lot of work that I know I don't want to get into, you know?",
    "'cause you have people come to you in like hey, Have you ever thought about doing a comic book on a person is like?",
    "Yeah, that doesn't.",
    "Sounds fun at all.",
    "Like it just sounds.",
    "It's the concept of it.",
    "Sounds fun.",
    "But if you've done tattoo and you know that that is a lot of work and you don't want to put in that much work, you think you want to do it at the time.",
    "Until you've a stencil, Dan place a few tattoos on people and now you realize, holy crap.",
    "This is going to take a ton of time and I just definitely don't want to put in that much time.",
    "I just don't.",
    "You know, so you back away from doing ridiculously silly stuff.",
    "That before.",
    "You would not have side away from in a heartbeat.",
    "Would have been like, yeah, I'm doing this and you know I'm going to do that in a heartbeat.",
    "This is going to be awesome.",
    "You know, when you're young and you're ambitious.",
    "You will tend to take on things a lot more than you normally would.",
    "As you get older as you get older, you just kind of like Ian.",
    "I don't know if I'm going to go ahead and draw the, you know the Mona Lisa.",
    "On your palm, you know, like you don't want to do that kind of stuff anymore.",
    "But when you're Young you don't.",
    "Another thing that you don't think about it.",
    "Like once you get to a certain point and you have a lot of failures under your belt.",
    "As far as tattooing, hopefully you don't have a lot, but there's a lot of attempts that you try that didn't necessarily hit their mark.",
    "What will end up happening is you will be like, OK, I'm gonna I'm gonna try to play it a little bit more safe and less reckless.",
    "You know I'm going to.",
    "I'm going to.",
    "Take the time to learn the things that I want to learn and in the Meanwhile I'm not going to take on art that I'm not super confident in doing because now the maturity is starting to set in and you care about your reputation more than you know, likes you know it's like Alright, This person's gotta wear this, you know.",
    "And then you get to a point where it's like you stop caring about your reputation and you start caring more about what the client wants.",
    "You know, once you get to that point then you become the artist that you have always dreamed of being, and then you start looking back on all the time you wasted doing dumb stuff and you're like, tease.",
    "Wow, I cannot believe I spent all these years being that misled or that misguided, you know.",
    "Ann Then you start to grow from there.",
    "The thing is, like you really do start to grow from there and it's like holy crap.",
    "Right now I'm at this point where I can actually.",
    "Create things you know and now you want it.",
    "Now you want to just make the most awesome pieces ever, but again you built up this relationship with your clients, where now people don't necessarily.",
    "Come to you for that kind of stuff and you have to change their mind state about it.",
    "You have to now show them that I can actually do things you know and you an like.",
    "You've been told your entire career that people don't like in tattooing it.",
    "Your first thing you'll hear is people don't know what they want until they see it and you don't understand what that concept means.",
    "Until you get to a certain point where you start realizing that people typically ask for the same stuff.",
    "Because again, they don't know what they want until they see it.",
    "So when they when they are going to get a tattoo or something like that, they are the first thing they do.",
    "Is they go on Google or Pinterest and they look at whatever is on Google and Pinterest and they build their concepts off of what they have on there, just not what you want to do and what you're trying to get your clients to look away from.",
    "You know you're trying to get them to use their imagination.",
    "Clients don't want to use their imagination.",
    "Quiet, literally.",
    "Just want to get a tattoo and less they, but if they actually know their concept, they come in with everything they need to give it to, you know, like this is what I want.",
    "And you have like that, but that's rare.",
    "You rarely get clients that come in and actually know exactly what they want.",
    "Most of the time they just.",
    "Kinda have a concept or no concept at all or you get the general.",
    "I just want to get a tattoo.",
    "I don't know it could be a ladybug or blah blah blah.",
    "I don't know.",
    "I just want something here, you know and it's like OK, um, and now you got it now you gotta coach them through the process of figuring out what exactly that they want that they won't hate later on.",
    "'cause this again, this is your job, you know.",
    "And if you can get this if you can get this client to trust you, they will become lifelong clients.",
    "You know, so that's the other thing is like OK, if I can get this client to understand and trust.",
    "My my thought process.",
    "You know, a lot of times they don't necessarily want to go to another artist they trust you, you know.",
    "And depending on if your prices are within their range, there's a lot of people based their tattoos on how much they cost, which I just.",
    "Don't understand it all, but you know again, it's.",
    "It's the nature of the beast.",
    "Alot of times it's not for you to understand, you know, and that's the other thing that you get is like yes, people are going to be doing a lot of ridiculous stuff in tattoos and you're going to wonder why yours is not to understand.",
    "Yours is just to do your you're you're not going to understand 95% of web clients do, but it's not for you to understand.",
    "It is for you to be able to do what they want or not.",
    "The more you come in to that understanding, the easier it will be to do your job.",
    "And that's kind of where I'm at in tattooing now where it's like I have a lot of clients is that they will throw ridiculous ideas at me to see.",
    "If I'm going to OK it.",
    "Or to see if I'm going to be like that's not.",
    "That's not that great of an idea, but because I don't say that anymore.",
    "They listened today.",
    "Listen to cues where I'm like well, is there if that's what you like and what do you think?",
    "It's a good idea and I'm like it's not really about what I want like and usually when I say stuff like that they know all.",
    "It's not that good of an idea, you know.",
    "But I don't want to.",
    "I don't want to scare anybody away from what they want.",
    "You know, 'cause a lot of people will listen to heavily for their tattoo artists.",
    "And sometimes you are just love that kind of stuff, especially when you're Young.",
    "If you can tell it.",
    "If you can tell the client, don't get something and they don't get it.",
    "You know, especially if you have a specific style.",
    "Everybody has these styles of tattooing as they go out and learn.",
    "You know, because they they, it's it.",
    "It fits more with what they did in art.",
    "Where me.",
    "I don't want to learn a specific style.",
    "I have a silo I I have a style of drawing.",
    "I don't wanna learn style of tattooing.",
    "You know tattooing is basically.",
    "Tracing an image onto skin, I don't need to have a style of tracing.",
    "You know it's just you just don't need one.",
    "So when I try to do is when people say Geezer style that you generally like to do him.",
    "Right now it's art.",
    "And pretty much do anything you know.",
    "The only thing that I really had to struggle learning how to do with portraits 'cause I don't like realism.",
    "But The way that my friends that help me learn told me was like you learn everything.",
    "Every single thing in tattoo when you learn it.",
    "Just so you can pick and choose what you don't want to do.",
    "Because an I didn't understand the concept, they were like you'll understand the concept later when you run into other artists.",
    "I didn't know what that meant.",
    "But I figured out what it meant later on when I started running into other artists and I started realizing that other tattoo artists they size you up.",
    "Based on what you know.",
    "Meaning.",
    "When you meet a tattoo artist, which you think what you think is what you think the encounter is going to be is generally not with the encounter he is.",
    "You know, most tattoo artists.",
    "If you're really good, they here's the thing.",
    "If you're really good as a tattoo artist, a lot of tattoo artist don't want you around because they feel like you're going to steal their clients.",
    "You know, and they're very animate about that where it says, like, yeah, I don't really want this person around me.",
    "He does.",
    "He does a disk person does this.",
    "I do the same thing.",
    "Is the conflict of interest and they will actively avoid you, you know.",
    "Or if you do better artwork than they do, they don't want you around.",
    "You know those are two things that you find out real quick.",
    "You know?",
    "Also, if you can do something an if they can do something that you can't, they feel more superior to you and they always ask you.",
    "Or you get asked this question a lot.",
    "Like what do you do?",
    "Would that means like what styles do you do?",
    "If you say I do everything?",
    "You know, then, they'll ask, what do you like to do?",
    "The most you know if you?",
    "If you say everything again like I was on my own cares tattooing, I don't care.",
    "I enjoy doing whatever you know, which I generally do.",
    "They 'cause there again their sizing you up.",
    "And then and then the question.",
    "The ultimate question comes, starts coming in already, ultimate questions are coming in where it's like, you know, do you like this?",
    "Do you like that now?",
    "There are things that you like and you don't like you know so me I'm like I don't like fortress and there like in their brain.",
    "It's like some of them will say it out loud.",
    "But other people can't keep it themselves.",
    "But they'll be like just 'cause you probably can't do it, you know.",
    "Or you can.",
    "Or is it that you can't do in this?",
    "Like yeah I can do it.",
    "You know, that's kind of the reason why.",
    "You want to know how to do everything because it's sleazy as a sound.",
    "The minute you say you can't, you say you don't like something they want you to prove that you can do it now.",
    "Why do you bother with this?",
    "Because that's when they started, you know, like say someone says, Oh my God, I love this guys work.",
    "They love Inc ones work Yeah but he can't do portraits they start.",
    "They start sabotaging.",
    "You need to try to get your business.",
    "So.",
    "Expensive, they know you can't do it.",
    "Like say, I know, say I know someone, right?",
    "This is what they do like.",
    "They'll they'll be like, OK, I know this person.",
    "This person is killer at, you know, like.",
    "Art Nouveau are there killer at American traditional or tribal?",
    "Yeah, but they can't do Asian style.",
    "You know I can do all of that stuff and I can do Asian style and that's kind of how they look at it.",
    "And it's like, Well, you know, because because of TV shows, people think it's a fleet market.",
    "You know when they come into a tattoo shop and they don't understand that tattoo artists are just like any other artist, they have specific things that they like.",
    "You know, and they have every right to have specific things they like to do.",
    "Art is art is art.",
    "You can pretty much learn anything in art if you put your mind to it.",
    "And as far as like drawing.",
    "If you can draw.",
    "Even draw anything, it's just more so fixing your brain to understand that it's more so a concept then a style, like if you're going to draw Asian style art, there's a lot of meaning involved in it.",
    "You just need to understand the meaning.",
    "The characters themselves can be learned, but it's more so drawing something that has meaning than just drawing randomness.",
    "Which a lot of people will just do that just be like I'm just going to go and draw a bunch of random stuff and call it Asian style as long as it has these Asian themes to it, it'll work.",
    "You know it.",
    "You know, it's like Tronic Celtic art.",
    "You draw Celtic art.",
    "And you don't know anything about Celt background or or Celtic people.",
    "You you just throw a whole bunch of stuff you've seen on the Internet you know and be like.",
    "Yeah, Celtic style and people that are really from that culture will be like no.",
    "You know, whereas if you like it, that's The thing is like most of your concepts are going to come from.",
    "Like some of the best tattoos come from mythology that I've seen, or they basically go very, very weird artistic.",
    "You know, I notice that that does a lot of good.",
    "You know, So what I mean by weird artistic is like either abstract.",
    "You know where you have like these very very intricate designs.",
    "A lot of more reminiscent of like the stuff you would see in like alien movies and stuff.",
    "Now where you got all these these intricate detail tribal designs that look more futuristic than they used to look.",
    "From Which is actually really cool.",
    "But a lot of people can't pull them off now.",
    "A lot of people are going more simplistic instead of being Super Ultra complicated like they used to be, where people would just their designs.",
    "Just be really, really complicated.",
    "Um?",
    "And now it's kind of leaning away from that.",
    "It's literally leaning away from the hold.",
    "Your complicating is getting more simplistic, which is a good thing, but at the same time, because tattooing is evolve so much, did the equipment you use have evolved?",
    "There's a lot of stuff that.",
    "You now.",
    "Can do in tattooing that you could never do.",
    "You know a few years a few years back.",
    "Before was just not able to be done and now you can pretty much do whatever you want, and because you can now do whatever you want like people are now at the point where it's like I gotta push the envelope.",
    "You know I now have to do things that other tattoo artists can't do in order to stand out to these new clients that are coming up and seeing that tattooing is no longer just for bikers and prison inmates.",
    "And this stereotype that they had before, you know.",
    "Which it was never like that in the 1st place.",
    "That was just the stigma that media gave.",
    "It is like.",
    "You know?",
    "Bad boys and bad girls have tattoos and hold you know generic concept you know has finally been washed away because doctors and lawyers and people of status have tattoos.",
    "You know?",
    "Because of that, now people are investing in the industry in their investing in the technology.",
    "Which means you're now getting equipment.",
    "That is a lot more refined and you can do a lot more detailed stuff, whereas before he had just couldn't you just your machines just?",
    "Either you did.",
    "There were several things that kind of played into it.",
    "One of the biggest things that played into it was the simple fact that, well, there was no one to teach you.",
    "And like a lot of people.",
    "A lot of people that were learning how to tattoo at the time were basically learning from friends.",
    "So and you did it again, you didn't have a lot of stuff that you had that you have now, like different colors of red.",
    "You know there were no different color raise, there was just the red you use.",
    "There was just one red, you know where.",
    "Now you have like every spectrum because it's now widely known that tattooing is an art form.",
    "Now you have companies that are like I can make Organic Inc because a lot of people don't want these different types of metals and minerals in their skin, and now you understand that because it's becoming widely spread, you're going.",
    "You're going to eventually have people that are allergic.",
    "You know, now you going now, it's going to become very, you know, it's going to be very widely known that people are starting to have reactions to stuff, and it's not back in the day.",
    "It was just like the the needles you used were dirty or something like that.",
    "They didn't actually understand that people were actually being allergic to certain things.",
    "And when you when your tattoo is scabbing up and stuff like that, it wasn't bad.",
    "It wasn't bad application, it was your body rejecting the ink and a lot of that stuff you didn't know back in the day because no one really cared.",
    "You know it was.",
    "It was more one.",
    "It was more or less one of those hidden.",
    "Things that.",
    "People did you know you just kind of ended up with a tattoo?",
    "You only you know where you got your tattoo from, but no one knew you.",
    "You know you went to a back alley shop and you were probably out with your friends and you just got super drunk and y'all went and got your super drunk holiday vacation tattoo.",
    "You know a lot of people would do, you know.",
    "And it was always something super teeny, tiny and small.",
    "And whatever you know it was just one of those things that you just trying to.",
    "Did now is.",
    "Now your tattoos are kinda like status.",
    "Where you get a tattoo done in this, like if your tattoo is crappy.",
    "Like people, people will let you know, you know that your tattoo is not that great because they probably have tattoos and now it's become again.",
    "It's a status symbol where if you're if you're pretty like attractive looking person, but you have crappy tattoos, people will automatically assume that you just have bad judgment, you know so.",
    "It's I don't know, it's just it's just really it's it's really a different time in tattooing it's a beautiful thing, but at the same time it's like you know.",
    "The world, the world as we know it is starting to close on tattoos like now you get celebrities that get tattoos and they get ran through the ringer because they're like you have all of this money.",
    "And you got that.",
    "You know where I mean, of course, is celebrity.",
    "Will be like I love my tattoo.",
    "You know it's awesome.",
    "You know my you know whatever I got where.",
    "Of course people project and they're like, yeah, you should have gotten.",
    "This why did you are?",
    "You should have went to this artist 'cause That's the other thing too.",
    "Is people think that you are you have access to all these artists and they don't realize that.",
    "Yeah you.",
    "You have money, but again, you're still human.",
    "You have no patience, so you're going to run out and you're going to run out and go to any artist that you can get to.",
    "You're not.",
    "You're not going to.",
    "You're not going to want to wait when you again.",
    "That's the biggest problem with most people that get tattoos is they're impulsive, and because they're impulsive, they literally just kind of run out and do whatever and they don't think about it.",
    "They just.",
    "They just, they just want what they want right then and there.",
    "Which is a very, very bad thing to do, but people do it, you know.",
    "Something I always try to talk my kids into not doing is making snap decisions on Tatooine because I'm a tattoo artists, I you know they don't necessarily have to pay for tattoos, you know, but I always tell him I won't tattoo with their concept is dumb.",
    "Or if I can't do it all, have them wait until I can do it and I will actually physically go and learn with what I need to learn to do their tattoo.",
    "You know, before I actually attempted.",
    "Over is not going to tell them that they don't know why I'm waiting so long, but that's usually.",
    "That's generally why wait so long it's 'cause my daughter has a lot of really, really bad ideas for tattooing.",
    "Like I mean really bad and I have to constantly pawn her off and ignore.",
    "Her asking for stuff 'cause she's relentless.",
    "You know it's like that.",
    "If you draw my tattoo yet and I'm like, yeah, I'm working on it Sweetie couple more weeks.",
    "You know, now she gets the Dallas is getting to the point where she knows, but my daughter is impulsive just like anyone else in my biggest fear is she's going to go to someone else.",
    "You know that isn't as good as she goes to someone that's good.",
    "It's like whatever.",
    "But I'm afraid she's going to go to someone that isn't as good 'cause she just doesn't know how to wait, you know?",
    "And I'm like you really gotta.",
    "I'm trying to get her to understand that you need to live a little and you'll come up with better concepts as our concepts were just.",
    "Horrible.",
    "Which is so bad just like this.",
    "Ah, you know?",
    "I mean, it's not that it's not that her.",
    "Here's what.",
    "Here's what it is with my daughters concepts.",
    "There is just a whole bunch of ideas.",
    "Just a whole bunch of random ideas.",
    "That need to be made into something and it's like it doesn't necessarily work like that.",
    "You know, like you, the more and more, the more and more concepts you put into something, the harder it is for it to become.",
    "A full tattoo, you know you only have so much skin and if you have all of these different random things you want in your tattoo, it makes your tattoo.",
    "It makes their tattoo hard to be translated into a tattoo.",
    "And trying to explain it to someone, well I mean.",
    "If you guys ever tried to explain something that you know to be true to somebody who doesn't believe that is true, you know if you're trying to explain to someone that they're going to hate their tattoo later and they are convinced that their tattoo idea is just the best, they're not going to hear you.",
    "There's just not.",
    "And then later on when they hate it, they always do the whole.",
    "I should've listened in.",
    "It's like yes, it would've could've too late now and that's kind of my daughter in like my daughter.",
    "I'm just like man like seriously, you just.",
    "You know, after a while after I shot down like five or six of our ideas, now she's just things that I just don't want to tattoo.",
    "Or and I'm like it's not that at all.",
    "It's just I want your tattoo ideas to be something that isn't spur the moment and I can tell.",
    "By the way you're describing this piece to me that you're literally just thinking about this on the spot as you watch the TV show.",
    "Or you seen some famous person and you want this famous person's idea or their theory?",
    "Behind whatever they came up with, and it wasn't an idea that you came up with on your own.",
    "You know which you aren't going to be into later on.",
    "And as a parent?",
    "Sometimes sometimes you.",
    "You want to do something for someone you know, but at the same time you're like you know what I got.",
    "Also be apparent and think about.",
    "What this is going to mean for this person later on?",
    "If one of my kids came to me and said in one of the face tat now again I'm not.",
    "I'm a tattoo artist.",
    "I don't.",
    "It's not my, it's not my place to pass judgment on anybody that I don't know, but with my children is like I already know that you know you're not.",
    "You don't have your life in order yet.",
    "And a lot of people aren't going to see your tattoo is the way you see them.",
    "It might be a form of expression for you, but it's going to impede with you getting a job or getting out there and doing stuff in the world.",
    "And until you actually establish yourself and you have.",
    "The money to afford your lifestyle.",
    "You should probably not limit yourself by doing stuff that your employer a future employer is going to be like I can.",
    "I can.",
    "Hi, are you?",
    "Because you have this giant ridiculous face tag.",
    "You know that is probably 'cause they waited.",
    "I keep telling him like the way she did the way that most employers look at is like you're scaring out.",
    "You're going to scare our clients.",
    "Our clients aren't unless you work in a place where that kind of stuff works for you, which is not necessarily the case.",
    "They're going to be like our clients are going to be afraid of you.",
    "Of course, you're going to think that's absolutely ridiculous.",
    "Why would why would your class be afraid of me?",
    "You know, I'm not.",
    "I'm not a mean person.",
    "You may very well not be, but people are very shallow.",
    "So getting a giant.",
    "You know base hat.",
    "May seem cool at the moment 'cause you're going to be a SoundCloud rapper that doesn't pan out.",
    "Now.",
    "You gotta get a regular job 'cause now you have a child or something like that.",
    "Regardless, the whole point is like you get this tattoo and now it's starting to affect your life and you're mad at Canyon.",
    "Of course you'll get.",
    "You'll be mad at the world because the world should know your expression and you shouldn't be but.",
    "That's the thing that you don't necessarily understand.",
    "It's like people don't care what you do, but when you were trying to be employed, your employer doesn't also doesn't have to hire you, you know, and they don't necessary, and they won't be.",
    "They don't necessarily have to tell you, it's because of your face.",
    "Tats.",
    "But if you consistently keep getting denied for job where you know you're qualified for it.",
    "You know, maybe it's maybe it's something else.",
    "You just gotta be.",
    "You just got it.",
    "You gotta be careful with that kind of stuff.",
    "As a tattoo artist, I'm pretty much open to most things, like when people get where they call scarification, where it's.",
    "Is tattooing but not like with ink?",
    "It's more so like scarring your skin.",
    "And the scars will heal into a more of an artistic form.",
    "That's something that's really huge, and if it's done really well, like anything else is really awesome.",
    "But like a lot of people don't necessarily know what they're doing.",
    "And that's The thing is, you got mom and pop.",
    "Or not, not even mom and pop.",
    "You got regular people doing this stuff to themselves.",
    "And not knowing how to do it.",
    "And basically, like.",
    "Screwing it up.",
    "You know, and they missed the art part and they just get this car part, you know.",
    "And once it's there like a scars, scars, this car, you know.",
    "Then you have people that, like imagine someone going to get their eyes colored in.",
    "This is something that I don't get is like the coloring of your eyes is a new concept.",
    "You definitely have to go to a trained professional.",
    "That these people are pretty much like.",
    "Inserting ink into your eyes and it's a very delicate process and it's becoming widely popular.",
    "And.",
    "People are doing the right research to go get this stuff done in there.",
    "Ended up going to these these nola Corps back alley shops and stuff and then getting infections and stuff in their eyes.",
    "You know the concept might be there, but if you're going to do it, you know it's something that's risky.",
    "You should go to the best people to get it done.",
    "You can't just be so in arrested.",
    "Get your eyes colored or whatever that you risk going blind.",
    "Because if you don't understand, like if you don't have, like if you don't understand like you know whether or not you're allergic to ink, or you know whether this person is properly qualified to do the tattoo and they start doing it and then you have you have a negative effect like you're going to lose your vision.",
    "And that's like the worst thing in the world is like Oh my God.",
    "I went to go get something cool down and now I can't see.",
    "You know, it's like, yeah, that's As a side, that's a side effect.",
    "If you know getting cheap stuff done for no apparent reason.",
    "I don't think I like that there.",
    "The moral of the story is be careful out there.",
    "You never know.",
    "What you're getting yourself into.",
    "Unless you do research.",
    "I know in this thing is like in tattooing in any art form you know that a lot of people that come to you there expecting you to know everything.",
    "And if you don't know everything and they're trusting their their life in your hands, you have to be professional.",
    "You know you can literally change someone's life nowadays with like a tattoo like you can.",
    "I've done tattoos that are that like.",
    "I always tell people that I do tattoos that.",
    "My goal when I do a tattoo is that if this tattoo doesn't make people want to invade your personal space, I didn't do a good job.",
    "Meaning somebody, I want someone to be able to go up and like get really close up on your tattoo to understand what it is you know in, like 'cause, they just think it's so awesome you know.",
    "Also, you want to get old people to look at your tattoo and be like holy crap, that's an awesome tattoo 'cause older people are really, really jaded and stuff like that on tattoos and like but.",
    "Even even even someone as this completely against tattooing.",
    "Has the respect art.",
    "So if you do something that's very very artistic in a tattoo form.",
    "You, like you have to give credit where credit is due.",
    "You know, like in that that's a lot of people are more so.",
    "Along that line where it's like, yeah, you know, like that I've seen a lot of bad tattoos, but this is not a bad tattoo, you know.",
    "And they.",
    "Typically will express' that word like they'll definitely Expressway.",
    "I know a lot of people that got a really lot of dumb really dumb tattoos and stuff like that, and it's just refreshing to see someone that doesn't have it.",
    "You know, you know.",
    "SoundCloud rapper tattoo Whereas like you just got a bunch of tat or buzzer randomness all over the place, that doesn't necessarily mean anything.",
    "And it doesn't mean as your tattoos have to mean.",
    "Stuff is like what I mean is like poorly executed tattoos.",
    "'cause if your tattoos are meaningless but they're executed very well.",
    "It doesn't really matter, but if you have like a really good idea, but it's executed poorly.",
    "People don't even look at the concept of your tattoo.",
    "They just look at how poorly it was done.",
    "Like the lines don't stay into, the color isn't solid.",
    "If you get color, you know.",
    "You got infected, so some of your tattoo fell out like just little things like that are the lines are blown out where you have like these straight lines like this and then like lines that look kind of like blown out like it looks kind of like that like the ink will spread underneath the skin.",
    "Because it was put in poorly.",
    "Like stuff like that.",
    "Which happens a lot.",
    "In tattooing When you are learning.",
    "You know, a lot of people when they first start out.",
    "They have tattoos that have blowouts and stuff like that is 'cause you just.",
    "You are learning and you don't necessarily know skin depth.",
    "You don't know how to properly stretch the skin.",
    "You know little things like that that will help your tattoo come out so much better.",
    "You lose a lot of that, or you don't know a lot of it.",
    "So when you Start learning it.",
    "It starts becoming.",
    "It starts becoming, uh, it makes the task you start looking a lot better, you know, and you start becoming a lot more aware of what you're doing and what you should and should not be doing, you know?",
    "And then your tattoo.",
    "You start.",
    "You like me.",
    "I'm sorry it's simplifying my tattoos.",
    "The same way I like do with her.",
    "Like with this kind of her.",
    "If I was tattooing this like.",
    "So this one up here, that woman that I'm working on right now.",
    "I would probably do exactly like that, except for I would probably take out a lot of the lines because you use Shadow and shading too.",
    "Um, give the impression of depth or or thickness.",
    "Whereas the one on the bottom I would not do like that at all.",
    "I would completely relying this a different way.",
    "If I was tattooing it because it's just way too much going on, it's way too busy.",
    "I would definitely have to tone it back.",
    "You know thanks any extend this.",
    "A little further out.",
    "Yeah, actually I need to save it too.",
    "Image.",
    "Canvas size Always do in multiples of 11 because I'm doing 11 1/2 by 17 sheets of paper.",
    "So if people were going to print this out, you know.",
    "Uh.",
    "They will.",
    "They will have an actual.",
    "Like they can actually slice it up until 11 and a half by 17 sheets of paper and printed out on the printer.",
    "Depending on if you have that size printer.",
    "But I think that 11 half by 17 is a pretty large size for you to reference.",
    "So if you're going to print it out nine times outta 10, you want to get closer reference or any more close up look.",
    "On what you're doing.",
    "Or maybe you don't have like.",
    "Programs or anything like that.",
    "You know you just want you know you might be a traditional artist.",
    "You like to have traditional media.",
    "Whatever your method is.",
    "But generally what I'm doing is I'm just.",
    "When I'm when I'm basically doing is I'm going through.",
    "Hairstyles that I know right now and then once I'm once I'm done, going through the hairstyles that I know I will start trying to do hairstyles like I try to make up hairstyles so to speak.",
    "And what you wanna do is you wanna constr.",
    "You wanna draw a bunch of concepts of like what I would?",
    "I would definitely do is I will make like a sheet of.",
    "Buns like hair in buns, but you don't necessarily want to sit there and just draw hair in buns because you can't.",
    "What I what I found is that when you sit there and you draw hair in buns, what you end up doing is you can't.",
    "You can't find anything to draw because you're trying to force yourself to draw one thing.",
    "So instead I'm going to draw a long hair.",
    "Just long hair doesn't have to be straight or anything like that, it just has to be long hair and I just draw a crap load of long hair.",
    "And then I just pick out the ones that I want and I separated.",
    "You know, into what I want them to be.",
    "That way I don't have to sit there and focus on one thing at one time.",
    "You know, but I try to get capture every angle.",
    "I definitely don't.",
    "I definitely need to practice more on drawing her from behind because I draw her from the front with a lot of people do.",
    "And when you're drawing her, you need to capture.",
    "Pretty much every angle.",
    "I do a lot of side view stuff, like right now I'm doing it like a lot of front shots and you know I'm going to get some side view shots, but as I move further along over in this sheet, I'm going to start adding more side view.",
    "I'm going to start adding more of side view and more like back view where you can see the back of the person, which is something that's really really need to practice a lot on because you don't see people doing it a lot.",
    "Again, I'm trying to.",
    "I'm trying to think about.",
    "I know what I want the hairstyle to be.",
    "The hairstyle is going to be a ponytail, but it's going to be a high ponytail from the side.",
    "Or like I like school like a cheerleader ponytail.",
    "But I kind of don't want this to be.",
    "The problem that I'm running into right now is like I kinda don't want this to be one of those.",
    "I don't want bangs on this on this person.",
    "'cause I typically draw a lot of bangs on.",
    "The girls I do ponytails on so I know on the specific thing.",
    "I don't want bangs.",
    "Ironically enough, like I can draw, I can draw ponytails pretty quick 'cause I've drawn a lot of them to kind of like compensate for having to actually draw.",
    "You know, just something you definitely don't want to do.",
    "Don't draw specific things that you are comfortable with to get out of having to draw.",
    "Like just draw it, OK?",
    "As frustrating as it might sound, you definitely have to do it.",
    "Because if you don't do it, you're going to regret it later.",
    "Believe you me.",
    "Try to give your like you see how I'm doing.",
    "These, like the little wisps and stuff like that is to give your hair a little bit more movement.",
    "Also, I'll do things like this where I would draw a random strand of hair that will focus the eye on that random strand of hair.",
    "It just shows that your hair is is not flat.",
    "You have here does like loses.",
    "Not all perfectly uniformed or whatever gives your hair a lot more movements, you know.",
    "Something you want to focus on is the same thing with your going to draw a hair in a ponytail, and you're going to put a scratchy or whatever.",
    "Give your scrunchie some depth.",
    "Don't just make it like a circle or something flat.",
    "You know you have to think of.",
    "How you want things to?",
    "You want it.",
    "You want to give your picture a lot more life.",
    "You want to give as much life as you possibly can.",
    "Like something that I always focus on like like back here like there's always some kind of loose hairs or whatever.",
    "So I started drawing like loose hairs coming from the back of the ear and stuff like that if I really want to get fancy all probably draw like something right here.",
    "To kind of add a little.",
    "Flair to whatever, or maybe have like a little baby here coming off or something that like not make the image so like plane.",
    "So I will definitely be on tomorrow.",
    "Unfortunately I have to go to sleep.",
    "Because I have to.",
    "Do my second job or my accent lemon rephrase that my actual job which is tattooing I have to do that tomorrow.",
    "Have a nine to five and I also have a career so my actual job is tattooing is what I've been doing for 19 years.",
    "I took on a regular job.",
    "Because tattooing isn't always consistent.",
    "And with the whole COVID-19 and everything happening, tattoo in completely shut down which.",
    "You don't necessarily expect to happen, so you gotta do what you gotta do, and you know now that you know the world is becoming more is starting to move more back toward what it was beforehand, which is never going to be that way completely again, but.",
    "I didn't.",
    "I didn't just want to quit the job, I'm like, well, I kind of like the job, even though it's a It's a pain.",
    "And of course no one really likes working at allows me to buy a whole lot of stuff that I normally wouldn't buy, and I'm gearing up to buy a whole lot of stuff to help me do more art and things like that.",
    "So unfortunately I have to schedule my appointments around my days off, which means I get very limited time to stream.",
    "And practice so I make them one in the same.",
    "I stream my practice.",
    "You know?",
    "Luckily to tattoo tomorrow shouldn't be that long.",
    "And then I will be back on tomorrow, working more on hairstyles.",
    "I'm.",
    "Kind of feeling the way this is coming out.",
    "I may go back in and start adding eyeballs to some of these just simply because I didn't want to draw eyes to worry about.",
    "I didn't want to have to worry about eyes and stuff like that with these hairstyles, but I realize that some of these.",
    "Are being like some of this stuff is being drawn away like the entire concept is being lost because I don't have eyes for people to Orient themselves too and I find myself looking at the peace and thinking like, well, these pieces might actually have a lot more field to him if they had eyeballs.",
    "I probably won't put super detailed eyes.",
    "I'll probably just put basic shapes.",
    "Basically, I shapes like over here for this, you know.",
    "Elvin looking person, I'll probably make sure I had, you know, a nice I concept of what, not just something to wear.",
    "It looks a little bit more.",
    "You know, I'll probably just put like really quick face.",
    "Features.",
    "To give you a general idea what I'm aiming for, plus it'll help me, I started thinking like once I start drawing ethnic hair, more ethnic hair and stuff like that people.",
    "Can can can familiarize themselves with what I'm doing more?",
    "'cause some?",
    "Some hairstyles looks similar.",
    "Anything as different as the ethnic.",
    "The ethnicity of the person.",
    "And again, I'm drawing for future me.",
    "So future me like I've done this before where future me isn't as isn't as quick.",
    "To remember things and in my brain doesn't work at the capacity it should be working past me is doing what I'm doing.",
    "Future me is just kind of like I don't know what past me was doing but.",
    "They didn't necessarily hit the mark, so we're going to basically do like.",
    "Long hair We're going to do a concepts for short hair.",
    "And then we're going to do concepts for like miscellaneous type hairstyles.",
    "Stuff like that, you know.",
    "You know?",
    "Hey Michael, how are you get you caught me right at the end of my stream I'm actually done for the night.",
    "I will be back on tomorrow.",
    "Um?",
    "Working on more hairstyles.",
    "Unfortunately, like I said, I have tattoos tomorrow for them a tattoo artist so I am going to call it going the wrong thing.",
    "But I will be back.",
    "Tomorrow, if it's your first time here, consider following the channel.",
    "Basically what we do around here is this.",
    "A lot of practicing concepts and stuff like that.",
    "I try to draw a lot of tattoo concepts.",
    "I also try to draw just a lot of comic book stuff 'cause I learn how to draw through comics so.",
    "I do a lot of that and I I placed my test sheets where you can get them on my discord and stuff like that or on my social medias because I don't sell art.",
    "Uh.",
    "Jamie, thanks for joining me Michael.",
    "Thanks for joining me.",
    "You guys some I will be back on.",
    "I will try to be back on a lot.",
    "Well actually I will be back on a lot earlier tomorrow.",
    "I will post on my Twitter.",
    "What time I'm going to be starting and my Twitter is ink nation.",
    "Uh.",
    "Spell just like my name to ice wins 1K nation one word.",
    "Are post so much better when I'm going to be going live and stuff like that, you know?",
    "Yeah, The thing is with comics is because you draw so many different characters and stuff like that.",
    "You gotta get in as much practice as you can.",
    "I don't draw comics.",
    "I draw tattoos, but I've learned from comics so a lot of what I draw feels more comic book Y and less.",
    "It's a tattoo, you know.",
    "But my social media my Instagram is ink 1 two eyes, two ends 1K and the number one.",
    "Also I have a Instagram that is actually just posted links in chat.",
    "I don't know why I usually would have them load it, but I just I actually literally just jumped on stream and was like I'm just going to draw.",
    "You know, I don't.",
    "I don't really.",
    "I didn't really have a game plan tonight.",
    "My game plan was get on stream and draw.",
    "Because I was just practicing, but here is my insta.",
    "For my regular art, this is just a cornucopia of everything that I've been doing.",
    "Since I started Instagram this Instagram right here.",
    "Is my actual oops that's wrong?",
    "Someone actually has my name with a bunch of eyes.",
    "How funny.",
    "And then this is my tattoo Instagram that I just recently started because I wanted to basically showcase what I want to do.",
    "Instead of what I have to do so a lot of the tattoos that I want to do, I'm still working on.",
    "Uh.",
    "And having to actually had a chance yet to.",
    "Post anything good, nice to always help people like man you don't understand my stuff that I did stuff that clients make you do.",
    "It's just not the same.",
    "Alright host.",
    "Doing There we go.",
    "And thanks for the follows as I appreciate it.",
    "Again, my Twitter.",
    "Is ink nation?",
    "Also, I'll be out more than likely have them all loaded and stuff like that tomorrow.",
    "I just again, I just really just jumped on and just decided to just go with it.",
    "Hopefully you guys enjoyed it.",
    "The stream like again it like if you came in late again, all I pretty much do around here is practice.",
    "And talk about practice and talk about my methods and stuff like that every now and again you might catch me doing like a tattoo design or something like that from my job, but most of the time I'm just trying to get better at my craft.",
    "This stream is more so for the beginning artists.",
    "If you're a seasoned artists and you happen to learn something as great, but generally what I aim for is to help the beginning artist get over that hump and get over that feel that they can't do something and I try to get them to understand that it's literally a mental thing.",
    "You can do whatever you want with your mind to it.",
    "You've heard this stuff before.",
    "A lot of people simply just don't believe it, and I try to get them to understand that look, I was way worse than you and I got better.",
    "You know anybody can get better.",
    "You know, like it's just.",
    "It's just the amount of time you put in and the amount of practice you put in in the amount of focus you put into your practice practice with our focus isn't going to get you anywhere, and a lot of people just don't understand that concept.",
    "and I also understand that people will easily people that are easily quick to give up.",
    "When they don't understand what they're focusing on, so I like because I'm self taught.",
    "I feel like I can just.",
    "Be more expressive because a lot of people are teaching themselves and I just want to understand you don't have to go to school and stuff like that to learn it and be good at it.",
    "This is the mind state.",
    "So with That being said.",
    "Only get about here again, follow me on my social medias.",
    "I appreciate you guys coming in and watching channel and everything like that.",
    "I will be on tomorrow.",
    "Uh earlier follow my Twitter for updates.",
    "I usually post when I'm going to go live on Twitter, and as always, ladies and gents, life is a canvas.",
    "All you need is Inc.",
    "Later.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        15,
        16
      ],
      "sentence": [
        "Will I try to do it?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        80,
        81
      ],
      "sentence": [
        "They become must at what?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        304,
        305
      ],
      "sentence": [
        "Is what and what it's supposed to do, meaning like if I look at this hairstyle later on, I don't want to be like What is this area right here?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        309,
        310
      ],
      "sentence": [
        "Is there a pass through?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        310,
        311
      ],
      "sentence": [
        "But you're doing well?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        430,
        431
      ],
      "sentence": [
        "Let's just draw long hair and then I just go in for it, you know?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        436,
        437
      ],
      "sentence": [
        "Why am I even bothering?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        455,
        456
      ],
      "sentence": [
        "For future self again, this is for future me 'cause I already know that future me is going to be like what the heck was passed me doing?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        456,
        457
      ],
      "sentence": [
        "You know what ridiculousness was?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        537,
        538
      ],
      "sentence": [
        "If it is, is it?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        594,
        595
      ],
      "sentence": [
        "So what I'm doing right now?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        641,
        642
      ],
      "sentence": [
        "Is going to be gone?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        674,
        675
      ],
      "sentence": [
        "Future me will be like what were you doing with this?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        675,
        676
      ],
      "sentence": [
        "Like what was your focus like?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        676,
        677
      ],
      "sentence": [
        "Did you?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        677,
        678
      ],
      "sentence": [
        "Did you think this through it all?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        678,
        679
      ],
      "sentence": [
        "Which probably you know it started off?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        680,
        681
      ],
      "sentence": [
        "So now I stopped and I'm like, OK, I'm about to do something that I know I'm going to future me is going to be like what you're doing?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        793,
        794
      ],
      "sentence": [
        "Emphasis on my hand pose and stuff like that in this particular piece, so that future me will be like what in the world were you thinking?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        833,
        834
      ],
      "sentence": [
        "Why am I sitting here struggling on this whole thought process?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        835,
        836
      ],
      "sentence": [
        "What am I doing?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        866,
        867
      ],
      "sentence": [
        "Are you changing it?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        876,
        877
      ],
      "sentence": [
        "Or I don't do that kind of stuff?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        905,
        906
      ],
      "sentence": [
        "Am I going to do this tattoo or am I going to walk away?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        930,
        931
      ],
      "sentence": [
        "Going to ask him are they sure they want this?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        944,
        945
      ],
      "sentence": [
        "Yeah, you should probably not do that because eventually people are going to be like what is that?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        959,
        960
      ],
      "sentence": [
        "Well after the mean guys and do you?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        961,
        962
      ],
      "sentence": [
        "But you know?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        986,
        987
      ],
      "sentence": [
        "How to determine which way the hair is going to flow and what people are going to see and how to translate what I want?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION",
      "span": [
        1037,
        1038
      ],
      "sentence": [
        "Hey guys, what should I draw?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION",
      "span": [
        1059,
        1060
      ],
      "sentence": [
        "And you think I can do that too?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        1094,
        1095
      ],
      "sentence": [
        "That By thing that no one else can do, you know why?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION",
      "span": [
        1095,
        1096
      ],
      "sentence": [
        "Why do you draw these poses?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION",
      "span": [
        1096,
        1097
      ],
      "sentence": [
        "And why did you choose this thing and you know, like you know, why is it when you draw stuff, your stuff that you draw is heavily compliment?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION",
      "span": [
        1115,
        1116
      ],
      "sentence": [
        "You want to draw concept art right?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION",
      "span": [
        1195,
        1196
      ],
      "sentence": [
        "I now I literally now have new life breathed into my art career, you know?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION",
      "span": [
        1288,
        1289
      ],
      "sentence": [
        "Isn't this used to be a concept?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION",
      "span": [
        1402,
        1403
      ],
      "sentence": [
        "Listen to cues where I'm like well, is there if that's what you like and what do you think?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION",
      "span": [
        1464,
        1465
      ],
      "sentence": [
        "Or is it that you can't do in this?"
      ]
    },
    "T108": {
      "id": "T108",
      "label": "QUESTION",
      "span": [
        1469,
        1470
      ],
      "sentence": [
        "Why do you bother with this?"
      ]
    },
    "T112": {
      "id": "T112",
      "label": "QUESTION",
      "span": [
        1514,
        1515
      ],
      "sentence": [
        "Your complicating is getting more simplistic, which is a good thing, but at the same time, because tattooing is evolve so much, did the equipment you use have evolved?"
      ]
    },
    "T122": {
      "id": "T122",
      "label": "QUESTION",
      "span": [
        1628,
        1629
      ],
      "sentence": [
        "What this is going to mean for this person later on?"
      ]
    },
    "T124": {
      "id": "T124",
      "label": "QUESTION",
      "span": [
        1648,
        1649
      ],
      "sentence": [
        "Why would why would your class be afraid of me?"
      ]
    },
    "T127": {
      "id": "T127",
      "label": "QUESTION",
      "span": [
        1783,
        1784
      ],
      "sentence": [
        "You wanna draw a bunch of concepts of like what I would?"
      ]
    },
    "T128": {
      "id": "T128",
      "label": "QUESTION",
      "span": [
        1814,
        1815
      ],
      "sentence": [
        "Like just draw it, OK?"
      ]
    },
    "T129": {
      "id": "T129",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1828,
        1829
      ],
      "sentence": [
        "How you want things to?"
      ]
    },
    "T131": {
      "id": "T131",
      "label": "QUESTION",
      "span": [
        1867,
        1868
      ],
      "sentence": [
        "Can can can familiarize themselves with what I'm doing more?"
      ]
    },
    "T136": {
      "id": "T136",
      "label": "QUESTION",
      "span": [
        1919,
        1920
      ],
      "sentence": [
        "Is my actual oops that's wrong?"
      ]
    },
    "T138": {
      "id": "T138",
      "label": "ANSWER",
      "span": [
        16,
        26
      ],
      "sentence": [
        "I'll try to draw the shape of the head first and then I'll draw the hair over the top of it.",
        "What I try to get people to understand this one for me.",
        "When I started drawing here what I see her as is like I said like a whole unit.",
        "So when I'm getting ready to draw the the the hairstyle I always draw the head first and I always rather head bald just to give me a bit of a idea of where the hair is going to be paying no attention to the age or or shape or any of that kind of stuff of the person's head.",
        "Just more so, just something flat and basic, and then I usually draw the.",
        "These the overall flow of the hair, so like when it's for four straight hair.",
        "Um, generally I will draw the outer.",
        "The outer layer of the hair.",
        "Which is generally like the the basics of the style itself.",
        "No inner inner detail or anything like that."
      ]
    },
    "T1": {
      "id": "T1",
      "label": "ANSWER",
      "span": [
        81,
        84
      ],
      "sentence": [
        "Wait, you said your malves become mustaches.",
        "OK, so I'm wondering like how in my brain.",
        "In my brain I'm thinking like OK, you start off drawing a mouth."
      ]
    },
    "T3": {
      "id": "T3",
      "label": "ANSWER",
      "span": [
        305,
        307
      ],
      "sentence": [
        "Is this area types?",
        "It is like it was this supposed to be a part of something else and I didn't erase it."
      ]
    },
    "T4": {
      "id": "T4",
      "label": "ANSWER",
      "span": [
        431,
        435
      ],
      "sentence": [
        "If I'm drawing a character I try, I try to have the characters design done before I start drawing it, because if I don't then yeah, I sit there a lot and I fumble through hairstyles and you know I'm trying to create create this brand new hairstyle that no one's ever seen before, which I mind you is increasingly hard to do and.",
        "Is 95% of the problem that I have when I draw anything is that I'm always trying to do something that's never been done before.",
        "When I realized that true true originality is just gone, you know you can Draw Something that has never been seen, but it's generally based on something else you know.",
        "Try not to think about stuff like that when you're practicing it just bums you out."
      ]
    },
    "T5": {
      "id": "T5",
      "label": "ANSWER",
      "span": [
        437,
        438
      ],
      "sentence": [
        "I'm never going to create anything original because you know nothing is original anymore."
      ]
    },
    "T6": {
      "id": "T6",
      "label": "ANSWER",
      "span": [
        538,
        539
      ],
      "sentence": [
        "It's not, it's not so much to where you have to have specific hairstyle that you know kind of flow with what your audience might be looking for."
      ]
    },
    "T7": {
      "id": "T7",
      "label": "ANSWER",
      "span": [
        595,
        597
      ],
      "sentence": [
        "As I'm trying to get the flow of this particular piece.",
        "And so that's again like so future me can look at it and be like, Alright."
      ]
    },
    "T8": {
      "id": "T8",
      "label": "ANSWER",
      "span": [
        642,
        653
      ],
      "sentence": [
        "And you're going to have a lot of.",
        "Sheen.",
        "A lot more ear.",
        "And the head is going to stop a bit more before.",
        "So you'll have a lot more of the ear toward the back.",
        "Of the head, which means that.",
        "The head is facing more this way.",
        "I'm going to have this person kind of looking upward like that.",
        "Which means you'll see.",
        "A bit of the bottom of the nose, so to speak.",
        "Kind of like that."
      ]
    },
    "T9": {
      "id": "T9",
      "label": "ANSWER",
      "span": [
        679,
        680
      ],
      "sentence": [
        "As something that was going to be a specific way, but then it is kind of it, I kind of all kind of let it get away from me."
      ]
    },
    "T10": {
      "id": "T10",
      "label": "ANSWER",
      "span": [
        681,
        683
      ],
      "sentence": [
        "What are you doing so I'll stop myself and all my alright I gotta go back and.",
        "We're not going to do that."
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        736,
        738
      ],
      "sentence": [
        "And then I have to determine do I want bangs?",
        "do I not want bangs?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "ANSWER",
      "span": [
        738,
        750
      ],
      "sentence": [
        "Because that will.",
        "That will determine how much of the face is going to be covered up and stuff like that for this particular thing.",
        "Again, you have to establish where the part of the areas of my part of my hair is going to be here, even though all of the hair is going to be flowing back toward a ponytail, I'm going to establish the part to be here so that I know where to.",
        "Start my bangs from.",
        "So my part is going to be here.",
        "For me mentale.",
        "So I'm thinking like I said, my bangs will be flowing kind of like in A.",
        "Pattern kind of like that.",
        "Now, you don't necessarily have to put bangs.",
        "You can actually draw ponytail with it all, push it back.",
        "Depending on if I want to make the person look a lot more cute and wholesome, I'll add bangs.",
        "You know if I want them."
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        766,
        767
      ],
      "sentence": [
        "Like peace or function of her when it's not, it's actually a part of the whole flow, so I try to leave open gaps and then there, like, alright?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "ANSWER",
      "span": [
        767,
        769
      ],
      "sentence": [
        "Well, if I color this I'll fix that when I color it, you know where at some point I really gotta learn how to make it look.",
        "The way that I actually desire, I mean, it's kind of hard to explain."
      ]
    },
    "T16": {
      "id": "T16",
      "label": "ANSWER",
      "span": [
        794,
        808
      ],
      "sentence": [
        "And then they'll know.",
        "OK, well, this person is is is resting there.",
        "Head.",
        "On their hands and looking downward, which will explain how the hair is flowing and stuff like that.",
        "Sometimes you gotta put a little bit more detail into your.",
        "Into a sketch you don't necessarily have to draw face like the face anything like that, just you want to put a lot.",
        "More of a focus.",
        "On things that will help you understand why you were doing.",
        "This particular thing with your hair.",
        "So you do all of that just so you know you can look at it later on and be like, OK, I get it.",
        "So this person might be resting on something, or you know anything.",
        "Which you can determine that later.",
        "But I'd rather establish some kind of.",
        "Form."
      ]
    },
    "T17": {
      "id": "T17",
      "label": "ANSWER",
      "span": [
        834,
        835
      ],
      "sentence": [
        "I knew what I was supposed to be doing before I sat down."
      ]
    },
    "T20": {
      "id": "T20",
      "label": "ANSWER",
      "span": [
        836,
        840
      ],
      "sentence": [
        "And I'm always kicking myself while I'm drawing thinking like stop, stop taking forever.",
        "You should have thought about this before hand.",
        "Get it done.",
        "You know we're on the Clock."
      ]
    },
    "T21": {
      "id": "T21",
      "label": "ANSWER",
      "span": [
        867,
        871
      ],
      "sentence": [
        "I gave you the best concept that I wanted to do, but again.",
        "As an as a tattoo artist or as an artist in general, it is not about you when you start doing art, it's it's about the client.",
        "So the more you understand that, the better.",
        "It is literally about the client."
      ]
    },
    "T22": {
      "id": "T22",
      "label": "ANSWER",
      "span": [
        877,
        883
      ],
      "sentence": [
        "You want to be able to get and do anything that walks through the door is just this kind of how you want it.",
        "If they walk through the door and they ask you for, you know a pack of zebras running through, you know.",
        "The Savannah or the plane or whatever you have to be able to do it.",
        "You have to.",
        "You have to.",
        "You have to give them what they want."
      ]
    },
    "T23": {
      "id": "T23",
      "label": "ANSWER",
      "span": [
        906,
        910
      ],
      "sentence": [
        "You know you if you feel like what you're asking you to do is something you cannot do, you know, or you don't think the concept is going to turn out right and you don't want to attach your name to it.",
        "That would be the time to be loud, OK?",
        "Kinda wanted to do something different, but this client wants this thing.",
        "Probably going to end up having to walk away from this one or all, right?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "ANSWER",
      "span": [
        931,
        934
      ],
      "sentence": [
        "You know this concept may not hold up overtime.",
        "You know a lot of times you say now hold up overtime people think oh, it's going to fade.",
        "No, no, no, it's probably not going to be something like you think is cool when you get older."
      ]
    },
    "T29": {
      "id": "T29",
      "label": "ANSWER",
      "span": [
        945,
        953
      ],
      "sentence": [
        "This tide pods might not be around in the future, you know, and then you got, you know, it'll be an interesting story, but then it won't have the same kick.",
        "Like right now.",
        "People will see it now.",
        "Laugh at and be like.",
        "Yes, you know I get it.",
        "I get that reference.",
        "I know what that is, but eventually people are just going to kind of be like I don't know what this person is doing right now.",
        "Like what is going on here."
      ]
    },
    "T30": {
      "id": "T30",
      "label": "ANSWER",
      "span": [
        960,
        961
      ],
      "sentence": [
        "No one knows what you're going to like more than you do so."
      ]
    },
    "T31": {
      "id": "T31",
      "label": "ANSWER",
      "span": [
        962,
        963
      ],
      "sentence": [
        "Now this is this."
      ]
    },
    "T33": {
      "id": "T33",
      "label": "ANSWER",
      "span": [
        987,
        992
      ],
      "sentence": [
        "You know that her overall to look like, you know, so like.",
        "Instead of me struggling with drawing strands of hair in the beginning, I could I stop myself and I'm like, OK.",
        "I already know what I want from this whole concept, right?",
        "With this with just these couple of lines.",
        "And now that I have these couple of lines in like OK now I could visualize my brain."
      ]
    },
    "T34": {
      "id": "T34",
      "label": "ANSWER",
      "span": [
        1038,
        1045
      ],
      "sentence": [
        "And you know when people ask me that I'm always like, Well, you can you can draw things as you've never drawn before.",
        "Or For me, I'm like I just if you really, if you really at last resort mode where you don't necessarily want to drop things you never drawn before.",
        "And you're just, you're just struggling to create some art.",
        "You just gotta create something.",
        "I go through your old stuff.",
        "See if you got any better.",
        "You know, go look at some of your old stuff and then and see how much you've improved and then redraw it."
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        1048,
        1050
      ],
      "sentence": [
        "A good art friend of mine that I watch a lot that has a ton of good information with saying the other day where people will struggle a lot in art, right?",
        "And it seems like if you the more and more you struggle in art, right?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        1053,
        1055
      ],
      "sentence": [
        "Because of the concept in which you got into it, you do you at what point do you stop and ask yourself?",
        "Do you even really like art?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "ANSWER",
      "span": [
        1050,
        1053
      ],
      "sentence": [
        "And you're not enjoying it, which is the whole full concept of art.",
        "Like if you spend years and years and years struggling and not enjoying it, you know.",
        "And not having any fun doing it at all."
      ]
    },
    "T39": {
      "id": "T39",
      "label": "ANSWER",
      "span": [
        1055,
        1059
      ],
      "sentence": [
        "Alot of people might be looking at an artist and thinking like.",
        "I really enjoyed this person.",
        "Is doing, you know, I wonder what that's like.",
        "Which it might not be something you want to do, you just jump into it, or a lot of people would jump into it, like they'll know a friend or somebody that's doing art and they're making a ton of money."
      ]
    },
    "T40": {
      "id": "T40",
      "label": "ANSWER",
      "span": [
        1060,
        1064
      ],
      "sentence": [
        "I want to make a ton of money and you missed the whole entire point of being.",
        "Like loving what you do not not loving what you do is going to be very hurtful to you, you know.",
        "But You know when you're faced with that dilemma of finding a career or something like that.",
        "A lot of times you sacrificed what loving it for."
      ]
    },
    "T48": {
      "id": "T48",
      "label": "ANSWER",
      "span": [
        1097,
        1104
      ],
      "sentence": [
        "It has heavy composition where most people stuff is just kind of flat and lifeless.",
        "Why does your stuff sale it feel like it has a lot more movement like things like that that people just kind of overlook that will actually.",
        "Make a huge difference.",
        "You know, later on in your art career that you don't necessarily pay attention to now, because right now in your arca rear.",
        "You just want to be liked.",
        "Later on, you're going to want to make money.",
        "And you'll realize that being liked it, making money is 2 different things."
      ]
    },
    "T49": {
      "id": "T49",
      "label": "ANSWER",
      "span": [
        1116,
        1125
      ],
      "sentence": [
        "Which is basically generally what it comes down to.",
        "I do tattooing for a living.",
        "Love tacitly.",
        "Absolutely love it, but I.",
        "An occasionally just want to draw concept art.",
        "I'm just like I just want to draw some concepts like I don't.",
        "I don't care what it is I just want to draw some concepts.",
        "And.",
        "Stuff like this."
      ]
    },
    "T50": {
      "id": "T50",
      "label": "ANSWER",
      "span": [
        1196,
        1199
      ],
      "sentence": [
        "I literally now know exactly what I want to do.",
        "And I'm going to go for it and I owe it all to this particular person.",
        "That probably doesn't know who in the hell I am."
      ]
    },
    "T51": {
      "id": "T51",
      "label": "ANSWER",
      "span": [
        1289,
        1301
      ],
      "sentence": [
        "It's not a concept anymore.",
        "I no longer want to do comic books, you know.",
        "But.",
        "I was trained in comics.",
        "So everything I do every every trade I used every every skill I honed came from comics.",
        "And now I'm sitting up here thinking like holy crap.",
        "I draw and I think like a comic book artist, but I don't want to draw comics.",
        "Because I.",
        "There's several things that just kind of led me away from it, but the biggest one is I don't want to.",
        "I don't want to be in the same.",
        "I don't want to be in the same industry as my Idol because.",
        "I've I've studied my idols work too closely an I basically I basically Emblica Clone you know or I feel like I'm a clone now."
      ]
    },
    "T52": {
      "id": "T52",
      "label": "ANSWER",
      "span": [
        1403,
        1405
      ],
      "sentence": [
        "It's a good idea and I'm like it's not really about what I want like and usually when I say stuff like that they know all.",
        "It's not that good of an idea, you know."
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        1448,
        1452
      ],
      "sentence": [
        "Like what do you do?",
        "Would that means like what styles do you do?",
        "If you say I do everything?",
        "You know, then, they'll ask, what do you like to do?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "ANSWER",
      "span": [
        1452,
        1456
      ],
      "sentence": [
        "The most you know if you?",
        "If you say everything again like I was on my own cares tattooing, I don't care.",
        "I enjoy doing whatever you know, which I generally do.",
        "They 'cause there again their sizing you up."
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        1457,
        1459
      ],
      "sentence": [
        "The ultimate question comes, starts coming in already, ultimate questions are coming in where it's like, you know, do you like this?",
        "Do you like that now?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "ANSWER",
      "span": [
        1459,
        1464
      ],
      "sentence": [
        "There are things that you like and you don't like you know so me I'm like I don't like fortress and there like in their brain.",
        "It's like some of them will say it out loud.",
        "But other people can't keep it themselves.",
        "But they'll be like just 'cause you probably can't do it, you know.",
        "Or you can."
      ]
    },
    "T67": {
      "id": "T67",
      "label": "ANSWER",
      "span": [
        1465,
        1469
      ],
      "sentence": [
        "Like yeah I can do it.",
        "You know, that's kind of the reason why.",
        "You want to know how to do everything because it's sleazy as a sound.",
        "The minute you say you can't, you say you don't like something they want you to prove that you can do it now."
      ]
    },
    "T69": {
      "id": "T69",
      "label": "ANSWER",
      "span": [
        1470,
        1476
      ],
      "sentence": [
        "Because that's when they started, you know, like say someone says, Oh my God, I love this guys work.",
        "They love Inc ones work Yeah but he can't do portraits they start.",
        "They start sabotaging.",
        "You need to try to get your business.",
        "So.",
        "Expensive, they know you can't do it."
      ]
    },
    "T70": {
      "id": "T70",
      "label": "ANSWER",
      "span": [
        1515,
        1524
      ],
      "sentence": [
        "There's a lot of stuff that.",
        "You now.",
        "Can do in tattooing that you could never do.",
        "You know a few years a few years back.",
        "Before was just not able to be done and now you can pretty much do whatever you want, and because you can now do whatever you want like people are now at the point where it's like I gotta push the envelope.",
        "You know I now have to do things that other tattoo artists can't do in order to stand out to these new clients that are coming up and seeing that tattooing is no longer just for bikers and prison inmates.",
        "And this stereotype that they had before, you know.",
        "Which it was never like that in the 1st place.",
        "That was just the stigma that media gave."
      ]
    },
    "T72": {
      "id": "T72",
      "label": "ANSWER",
      "span": [
        1629,
        1640
      ],
      "sentence": [
        "If one of my kids came to me and said in one of the face tat now again I'm not.",
        "I'm a tattoo artist.",
        "I don't.",
        "It's not my, it's not my place to pass judgment on anybody that I don't know, but with my children is like I already know that you know you're not.",
        "You don't have your life in order yet.",
        "And a lot of people aren't going to see your tattoo is the way you see them.",
        "It might be a form of expression for you, but it's going to impede with you getting a job or getting out there and doing stuff in the world.",
        "And until you actually establish yourself and you have.",
        "The money to afford your lifestyle.",
        "You should probably not limit yourself by doing stuff that your employer a future employer is going to be like I can.",
        "I can."
      ]
    },
    "T73": {
      "id": "T73",
      "label": "ANSWER",
      "span": [
        1649,
        1652
      ],
      "sentence": [
        "You know, I'm not.",
        "I'm not a mean person.",
        "You may very well not be, but people are very shallow."
      ]
    },
    "T74": {
      "id": "T74",
      "label": "ANSWER",
      "span": [
        1784,
        1792
      ],
      "sentence": [
        "I would definitely do is I will make like a sheet of.",
        "Buns like hair in buns, but you don't necessarily want to sit there and just draw hair in buns because you can't.",
        "What I what I found is that when you sit there and you draw hair in buns, what you end up doing is you can't.",
        "You can't find anything to draw because you're trying to force yourself to draw one thing.",
        "So instead I'm going to draw a long hair.",
        "Just long hair doesn't have to be straight or anything like that, it just has to be long hair and I just draw a crap load of long hair.",
        "And then I just pick out the ones that I want and I separated.",
        "You know, into what I want them to be."
      ]
    },
    "T75": {
      "id": "T75",
      "label": "ANSWER",
      "span": [
        1815,
        1818
      ],
      "sentence": [
        "As frustrating as it might sound, you definitely have to do it.",
        "Because if you don't do it, you're going to regret it later.",
        "Believe you me."
      ]
    },
    "T76": {
      "id": "T76",
      "label": "ANSWER",
      "span": [
        1829,
        1836
      ],
      "sentence": [
        "You want it.",
        "You want to give your picture a lot more life.",
        "You want to give as much life as you possibly can.",
        "Like something that I always focus on like like back here like there's always some kind of loose hairs or whatever.",
        "So I started drawing like loose hairs coming from the back of the ear and stuff like that if I really want to get fancy all probably draw like something right here.",
        "To kind of add a little.",
        "Flair to whatever, or maybe have like a little baby here coming off or something that like not make the image so like plane."
      ]
    },
    "T81": {
      "id": "T81",
      "label": "ANSWER",
      "span": [
        1868,
        1874
      ],
      "sentence": [
        "'cause some?",
        "Some hairstyles looks similar.",
        "Anything as different as the ethnic.",
        "The ethnicity of the person.",
        "And again, I'm drawing for future me.",
        "So future me like I've done this before where future me isn't as isn't as quick."
      ]
    },
    "T82": {
      "id": "T82",
      "label": "ANSWER",
      "span": [
        1920,
        1922
      ],
      "sentence": [
        "Someone actually has my name with a bunch of eyes.",
        "How funny."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T0",
      "answer": "T138",
      "question_sentence": [
        "Will I try to do it?"
      ],
      "answer_sentence": [
        "I'll try to draw the shape of the head first and then I'll draw the hair over the top of it.",
        "What I try to get people to understand this one for me.",
        "When I started drawing here what I see her as is like I said like a whole unit.",
        "So when I'm getting ready to draw the the the hairstyle I always draw the head first and I always rather head bald just to give me a bit of a idea of where the hair is going to be paying no attention to the age or or shape or any of that kind of stuff of the person's head.",
        "Just more so, just something flat and basic, and then I usually draw the.",
        "These the overall flow of the hair, so like when it's for four straight hair.",
        "Um, generally I will draw the outer.",
        "The outer layer of the hair.",
        "Which is generally like the the basics of the style itself.",
        "No inner inner detail or anything like that."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T2",
      "answer": "T1",
      "question_sentence": [
        "They become must at what?"
      ],
      "answer_sentence": [
        "Wait, you said your malves become mustaches.",
        "OK, so I'm wondering like how in my brain.",
        "In my brain I'm thinking like OK, you start off drawing a mouth."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T15",
      "answer": "T3",
      "question_sentence": [
        "Is what and what it's supposed to do, meaning like if I look at this hairstyle later on, I don't want to be like What is this area right here?"
      ],
      "answer_sentence": [
        "Is this area types?",
        "It is like it was this supposed to be a part of something else and I didn't erase it."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Relevance",
      "question": "T25",
      "answer": "T4",
      "question_sentence": [
        "Let's just draw long hair and then I just go in for it, you know?"
      ],
      "answer_sentence": [
        "If I'm drawing a character I try, I try to have the characters design done before I start drawing it, because if I don't then yeah, I sit there a lot and I fumble through hairstyles and you know I'm trying to create create this brand new hairstyle that no one's ever seen before, which I mind you is increasingly hard to do and.",
        "Is 95% of the problem that I have when I draw anything is that I'm always trying to do something that's never been done before.",
        "When I realized that true true originality is just gone, you know you can Draw Something that has never been seen, but it's generally based on something else you know.",
        "Try not to think about stuff like that when you're practicing it just bums you out."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T26",
      "answer": "T5",
      "question_sentence": [
        "Why am I even bothering?"
      ],
      "answer_sentence": [
        "I'm never going to create anything original because you know nothing is original anymore."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T32",
      "answer": "T6",
      "question_sentence": [
        "If it is, is it?"
      ],
      "answer_sentence": [
        "It's not, it's not so much to where you have to have specific hairstyle that you know kind of flow with what your audience might be looking for."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T36",
      "answer": "T7",
      "question_sentence": [
        "So what I'm doing right now?"
      ],
      "answer_sentence": [
        "As I'm trying to get the flow of this particular piece.",
        "And so that's again like so future me can look at it and be like, Alright."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Relevance",
      "question": "T41",
      "answer": "T8",
      "question_sentence": [
        "Is going to be gone?"
      ],
      "answer_sentence": [
        "And you're going to have a lot of.",
        "Sheen.",
        "A lot more ear.",
        "And the head is going to stop a bit more before.",
        "So you'll have a lot more of the ear toward the back.",
        "Of the head, which means that.",
        "The head is facing more this way.",
        "I'm going to have this person kind of looking upward like that.",
        "Which means you'll see.",
        "A bit of the bottom of the nose, so to speak.",
        "Kind of like that."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T46",
      "answer": "T9",
      "question_sentence": [
        "Which probably you know it started off?"
      ],
      "answer_sentence": [
        "As something that was going to be a specific way, but then it is kind of it, I kind of all kind of let it get away from me."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T47",
      "answer": "T10",
      "question_sentence": [
        "So now I stopped and I'm like, OK, I'm about to do something that I know I'm going to future me is going to be like what you're doing?"
      ],
      "answer_sentence": [
        "What are you doing so I'll stop myself and all my alright I gotta go back and.",
        "We're not going to do that."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Relevance",
      "question": "T11",
      "answer": "T12",
      "question_sentence": [
        "And then I have to determine do I want bangs?",
        "do I not want bangs?"
      ],
      "answer_sentence": [
        "Because that will.",
        "That will determine how much of the face is going to be covered up and stuff like that for this particular thing.",
        "Again, you have to establish where the part of the areas of my part of my hair is going to be here, even though all of the hair is going to be flowing back toward a ponytail, I'm going to establish the part to be here so that I know where to.",
        "Start my bangs from.",
        "So my part is going to be here.",
        "For me mentale.",
        "So I'm thinking like I said, my bangs will be flowing kind of like in A.",
        "Pattern kind of like that.",
        "Now, you don't necessarily have to put bangs.",
        "You can actually draw ponytail with it all, push it back.",
        "Depending on if I want to make the person look a lot more cute and wholesome, I'll add bangs.",
        "You know if I want them."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Relevance",
      "question": "T13",
      "answer": "T14",
      "question_sentence": [
        "Like peace or function of her when it's not, it's actually a part of the whole flow, so I try to leave open gaps and then there, like, alright?"
      ],
      "answer_sentence": [
        "Well, if I color this I'll fix that when I color it, you know where at some point I really gotta learn how to make it look.",
        "The way that I actually desire, I mean, it's kind of hard to explain."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T54",
      "answer": "T16",
      "question_sentence": [
        "Emphasis on my hand pose and stuff like that in this particular piece, so that future me will be like what in the world were you thinking?"
      ],
      "answer_sentence": [
        "And then they'll know.",
        "OK, well, this person is is is resting there.",
        "Head.",
        "On their hands and looking downward, which will explain how the hair is flowing and stuff like that.",
        "Sometimes you gotta put a little bit more detail into your.",
        "Into a sketch you don't necessarily have to draw face like the face anything like that, just you want to put a lot.",
        "More of a focus.",
        "On things that will help you understand why you were doing.",
        "This particular thing with your hair.",
        "So you do all of that just so you know you can look at it later on and be like, OK, I get it.",
        "So this person might be resting on something, or you know anything.",
        "Which you can determine that later.",
        "But I'd rather establish some kind of.",
        "Form."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T55",
      "answer": "T17",
      "question_sentence": [
        "Why am I sitting here struggling on this whole thought process?"
      ],
      "answer_sentence": [
        "I knew what I was supposed to be doing before I sat down."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Relevance",
      "question": "T56",
      "answer": "T20",
      "question_sentence": [
        "What am I doing?"
      ],
      "answer_sentence": [
        "And I'm always kicking myself while I'm drawing thinking like stop, stop taking forever.",
        "You should have thought about this before hand.",
        "Get it done.",
        "You know we're on the Clock."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T57",
      "answer": "T21",
      "question_sentence": [
        "Are you changing it?"
      ],
      "answer_sentence": [
        "I gave you the best concept that I wanted to do, but again.",
        "As an as a tattoo artist or as an artist in general, it is not about you when you start doing art, it's it's about the client.",
        "So the more you understand that, the better.",
        "It is literally about the client."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Chitchat",
      "question": "T58",
      "answer": "T22",
      "question_sentence": [
        "Or I don't do that kind of stuff?"
      ],
      "answer_sentence": [
        "You want to be able to get and do anything that walks through the door is just this kind of how you want it.",
        "If they walk through the door and they ask you for, you know a pack of zebras running through, you know.",
        "The Savannah or the plane or whatever you have to be able to do it.",
        "You have to.",
        "You have to.",
        "You have to give them what they want."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T59",
      "answer": "T23",
      "question_sentence": [
        "Am I going to do this tattoo or am I going to walk away?"
      ],
      "answer_sentence": [
        "You know you if you feel like what you're asking you to do is something you cannot do, you know, or you don't think the concept is going to turn out right and you don't want to attach your name to it.",
        "That would be the time to be loud, OK?",
        "Kinda wanted to do something different, but this client wants this thing.",
        "Probably going to end up having to walk away from this one or all, right?"
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T62",
      "answer": "T24",
      "question_sentence": [
        "Going to ask him are they sure they want this?"
      ],
      "answer_sentence": [
        "You know this concept may not hold up overtime.",
        "You know a lot of times you say now hold up overtime people think oh, it's going to fade.",
        "No, no, no, it's probably not going to be something like you think is cool when you get older."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Chitchat",
      "question": "T64",
      "answer": "T29",
      "question_sentence": [
        "Yeah, you should probably not do that because eventually people are going to be like what is that?"
      ],
      "answer_sentence": [
        "This tide pods might not be around in the future, you know, and then you got, you know, it'll be an interesting story, but then it won't have the same kick.",
        "Like right now.",
        "People will see it now.",
        "Laugh at and be like.",
        "Yes, you know I get it.",
        "I get that reference.",
        "I know what that is, but eventually people are just going to kind of be like I don't know what this person is doing right now.",
        "Like what is going on here."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Chitchat",
      "question": "T65",
      "answer": "T30",
      "question_sentence": [
        "Well after the mean guys and do you?"
      ],
      "answer_sentence": [
        "No one knows what you're going to like more than you do so."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Chitchat",
      "question": "T66",
      "answer": "T31",
      "question_sentence": [
        "But you know?"
      ],
      "answer_sentence": [
        "Now this is this."
      ]
    },
    "R23": {
      "id": "R23",
      "label": "Chitchat",
      "question": "T68",
      "answer": "T33",
      "question_sentence": [
        "How to determine which way the hair is going to flow and what people are going to see and how to translate what I want?"
      ],
      "answer_sentence": [
        "You know that her overall to look like, you know, so like.",
        "Instead of me struggling with drawing strands of hair in the beginning, I could I stop myself and I'm like, OK.",
        "I already know what I want from this whole concept, right?",
        "With this with just these couple of lines.",
        "And now that I have these couple of lines in like OK now I could visualize my brain."
      ]
    },
    "R24": {
      "id": "R24",
      "label": "Chitchat",
      "question": "T71",
      "answer": "T34",
      "question_sentence": [
        "Hey guys, what should I draw?"
      ],
      "answer_sentence": [
        "And you know when people ask me that I'm always like, Well, you can you can draw things as you've never drawn before.",
        "Or For me, I'm like I just if you really, if you really at last resort mode where you don't necessarily want to drop things you never drawn before.",
        "And you're just, you're just struggling to create some art.",
        "You just gotta create something.",
        "I go through your old stuff.",
        "See if you got any better.",
        "You know, go look at some of your old stuff and then and see how much you've improved and then redraw it."
      ]
    },
    "R25": {
      "id": "R25",
      "label": "Chitchat",
      "question": "T35",
      "answer": "T38",
      "question_sentence": [
        "A good art friend of mine that I watch a lot that has a ton of good information with saying the other day where people will struggle a lot in art, right?",
        "And it seems like if you the more and more you struggle in art, right?"
      ],
      "answer_sentence": [
        "And you're not enjoying it, which is the whole full concept of art.",
        "Like if you spend years and years and years struggling and not enjoying it, you know.",
        "And not having any fun doing it at all."
      ]
    },
    "R26": {
      "id": "R26",
      "label": "Chitchat",
      "question": "T37",
      "answer": "T39",
      "question_sentence": [
        "Because of the concept in which you got into it, you do you at what point do you stop and ask yourself?",
        "Do you even really like art?"
      ],
      "answer_sentence": [
        "Alot of people might be looking at an artist and thinking like.",
        "I really enjoyed this person.",
        "Is doing, you know, I wonder what that's like.",
        "Which it might not be something you want to do, you just jump into it, or a lot of people would jump into it, like they'll know a friend or somebody that's doing art and they're making a ton of money."
      ]
    },
    "R27": {
      "id": "R27",
      "label": "Chitchat",
      "question": "T77",
      "answer": "T40",
      "question_sentence": [
        "And you think I can do that too?"
      ],
      "answer_sentence": [
        "I want to make a ton of money and you missed the whole entire point of being.",
        "Like loving what you do not not loving what you do is going to be very hurtful to you, you know.",
        "But You know when you're faced with that dilemma of finding a career or something like that.",
        "A lot of times you sacrificed what loving it for."
      ]
    },
    "R28": {
      "id": "R28",
      "label": "Chitchat",
      "question": "T80",
      "answer": "T48",
      "question_sentence": [
        "And why did you choose this thing and you know, like you know, why is it when you draw stuff, your stuff that you draw is heavily compliment?"
      ],
      "answer_sentence": [
        "It has heavy composition where most people stuff is just kind of flat and lifeless.",
        "Why does your stuff sale it feel like it has a lot more movement like things like that that people just kind of overlook that will actually.",
        "Make a huge difference.",
        "You know, later on in your art career that you don't necessarily pay attention to now, because right now in your arca rear.",
        "You just want to be liked.",
        "Later on, you're going to want to make money.",
        "And you'll realize that being liked it, making money is 2 different things."
      ]
    },
    "R29": {
      "id": "R29",
      "label": "Chitchat",
      "question": "T84",
      "answer": "T49",
      "question_sentence": [
        "You want to draw concept art right?"
      ],
      "answer_sentence": [
        "Which is basically generally what it comes down to.",
        "I do tattooing for a living.",
        "Love tacitly.",
        "Absolutely love it, but I.",
        "An occasionally just want to draw concept art.",
        "I'm just like I just want to draw some concepts like I don't.",
        "I don't care what it is I just want to draw some concepts.",
        "And.",
        "Stuff like this."
      ]
    },
    "R30": {
      "id": "R30",
      "label": "Chitchat",
      "question": "T89",
      "answer": "T50",
      "question_sentence": [
        "I now I literally now have new life breathed into my art career, you know?"
      ],
      "answer_sentence": [
        "I literally now know exactly what I want to do.",
        "And I'm going to go for it and I owe it all to this particular person.",
        "That probably doesn't know who in the hell I am."
      ]
    },
    "R31": {
      "id": "R31",
      "label": "Chitchat",
      "question": "T93",
      "answer": "T51",
      "question_sentence": [
        "Isn't this used to be a concept?"
      ],
      "answer_sentence": [
        "It's not a concept anymore.",
        "I no longer want to do comic books, you know.",
        "But.",
        "I was trained in comics.",
        "So everything I do every every trade I used every every skill I honed came from comics.",
        "And now I'm sitting up here thinking like holy crap.",
        "I draw and I think like a comic book artist, but I don't want to draw comics.",
        "Because I.",
        "There's several things that just kind of led me away from it, but the biggest one is I don't want to.",
        "I don't want to be in the same.",
        "I don't want to be in the same industry as my Idol because.",
        "I've I've studied my idols work too closely an I basically I basically Emblica Clone you know or I feel like I'm a clone now."
      ]
    },
    "R32": {
      "id": "R32",
      "label": "Chitchat",
      "question": "T98",
      "answer": "T52",
      "question_sentence": [
        "Listen to cues where I'm like well, is there if that's what you like and what do you think?"
      ],
      "answer_sentence": [
        "It's a good idea and I'm like it's not really about what I want like and usually when I say stuff like that they know all.",
        "It's not that good of an idea, you know."
      ]
    },
    "R33": {
      "id": "R33",
      "label": "Chitchat",
      "question": "T53",
      "answer": "T60",
      "question_sentence": [
        "Like what do you do?",
        "Would that means like what styles do you do?",
        "If you say I do everything?",
        "You know, then, they'll ask, what do you like to do?"
      ],
      "answer_sentence": [
        "The most you know if you?",
        "If you say everything again like I was on my own cares tattooing, I don't care.",
        "I enjoy doing whatever you know, which I generally do.",
        "They 'cause there again their sizing you up."
      ]
    },
    "R34": {
      "id": "R34",
      "label": "Chitchat",
      "question": "T61",
      "answer": "T63",
      "question_sentence": [
        "The ultimate question comes, starts coming in already, ultimate questions are coming in where it's like, you know, do you like this?",
        "Do you like that now?"
      ],
      "answer_sentence": [
        "There are things that you like and you don't like you know so me I'm like I don't like fortress and there like in their brain.",
        "It's like some of them will say it out loud.",
        "But other people can't keep it themselves.",
        "But they'll be like just 'cause you probably can't do it, you know.",
        "Or you can."
      ]
    },
    "R35": {
      "id": "R35",
      "label": "Chitchat",
      "question": "T107",
      "answer": "T67",
      "question_sentence": [
        "Or is it that you can't do in this?"
      ],
      "answer_sentence": [
        "Like yeah I can do it.",
        "You know, that's kind of the reason why.",
        "You want to know how to do everything because it's sleazy as a sound.",
        "The minute you say you can't, you say you don't like something they want you to prove that you can do it now."
      ]
    },
    "R36": {
      "id": "R36",
      "label": "Chitchat",
      "question": "T108",
      "answer": "T69",
      "question_sentence": [
        "Why do you bother with this?"
      ],
      "answer_sentence": [
        "Because that's when they started, you know, like say someone says, Oh my God, I love this guys work.",
        "They love Inc ones work Yeah but he can't do portraits they start.",
        "They start sabotaging.",
        "You need to try to get your business.",
        "So.",
        "Expensive, they know you can't do it."
      ]
    },
    "R37": {
      "id": "R37",
      "label": "Chitchat",
      "question": "T112",
      "answer": "T70",
      "question_sentence": [
        "Your complicating is getting more simplistic, which is a good thing, but at the same time, because tattooing is evolve so much, did the equipment you use have evolved?"
      ],
      "answer_sentence": [
        "There's a lot of stuff that.",
        "You now.",
        "Can do in tattooing that you could never do.",
        "You know a few years a few years back.",
        "Before was just not able to be done and now you can pretty much do whatever you want, and because you can now do whatever you want like people are now at the point where it's like I gotta push the envelope.",
        "You know I now have to do things that other tattoo artists can't do in order to stand out to these new clients that are coming up and seeing that tattooing is no longer just for bikers and prison inmates.",
        "And this stereotype that they had before, you know.",
        "Which it was never like that in the 1st place.",
        "That was just the stigma that media gave."
      ]
    },
    "R38": {
      "id": "R38",
      "label": "Chitchat",
      "question": "T122",
      "answer": "T72",
      "question_sentence": [
        "What this is going to mean for this person later on?"
      ],
      "answer_sentence": [
        "If one of my kids came to me and said in one of the face tat now again I'm not.",
        "I'm a tattoo artist.",
        "I don't.",
        "It's not my, it's not my place to pass judgment on anybody that I don't know, but with my children is like I already know that you know you're not.",
        "You don't have your life in order yet.",
        "And a lot of people aren't going to see your tattoo is the way you see them.",
        "It might be a form of expression for you, but it's going to impede with you getting a job or getting out there and doing stuff in the world.",
        "And until you actually establish yourself and you have.",
        "The money to afford your lifestyle.",
        "You should probably not limit yourself by doing stuff that your employer a future employer is going to be like I can.",
        "I can."
      ]
    },
    "R39": {
      "id": "R39",
      "label": "Chitchat",
      "question": "T124",
      "answer": "T73",
      "question_sentence": [
        "Why would why would your class be afraid of me?"
      ],
      "answer_sentence": [
        "You know, I'm not.",
        "I'm not a mean person.",
        "You may very well not be, but people are very shallow."
      ]
    },
    "R40": {
      "id": "R40",
      "label": "Chitchat",
      "question": "T127",
      "answer": "T74",
      "question_sentence": [
        "You wanna draw a bunch of concepts of like what I would?"
      ],
      "answer_sentence": [
        "I would definitely do is I will make like a sheet of.",
        "Buns like hair in buns, but you don't necessarily want to sit there and just draw hair in buns because you can't.",
        "What I what I found is that when you sit there and you draw hair in buns, what you end up doing is you can't.",
        "You can't find anything to draw because you're trying to force yourself to draw one thing.",
        "So instead I'm going to draw a long hair.",
        "Just long hair doesn't have to be straight or anything like that, it just has to be long hair and I just draw a crap load of long hair.",
        "And then I just pick out the ones that I want and I separated.",
        "You know, into what I want them to be."
      ]
    },
    "R41": {
      "id": "R41",
      "label": "Chitchat",
      "question": "T128",
      "answer": "T75",
      "question_sentence": [
        "Like just draw it, OK?"
      ],
      "answer_sentence": [
        "As frustrating as it might sound, you definitely have to do it.",
        "Because if you don't do it, you're going to regret it later.",
        "Believe you me."
      ]
    },
    "R42": {
      "id": "R42",
      "label": "Relevance",
      "question": "T129",
      "answer": "T76",
      "question_sentence": [
        "How you want things to?"
      ],
      "answer_sentence": [
        "You want it.",
        "You want to give your picture a lot more life.",
        "You want to give as much life as you possibly can.",
        "Like something that I always focus on like like back here like there's always some kind of loose hairs or whatever.",
        "So I started drawing like loose hairs coming from the back of the ear and stuff like that if I really want to get fancy all probably draw like something right here.",
        "To kind of add a little.",
        "Flair to whatever, or maybe have like a little baby here coming off or something that like not make the image so like plane."
      ]
    },
    "R43": {
      "id": "R43",
      "label": "Chitchat",
      "question": "T131",
      "answer": "T81",
      "question_sentence": [
        "Can can can familiarize themselves with what I'm doing more?"
      ],
      "answer_sentence": [
        "'cause some?",
        "Some hairstyles looks similar.",
        "Anything as different as the ethnic.",
        "The ethnicity of the person.",
        "And again, I'm drawing for future me.",
        "So future me like I've done this before where future me isn't as isn't as quick."
      ]
    },
    "R44": {
      "id": "R44",
      "label": "Chitchat",
      "question": "T136",
      "answer": "T82",
      "question_sentence": [
        "Is my actual oops that's wrong?"
      ],
      "answer_sentence": [
        "Someone actually has my name with a bunch of eyes.",
        "How funny."
      ]
    }
  }
}