{
  "sentence": [
    "But that generally comes on its own.",
    "That same concept can be said for her.",
    "You know when you're drawing when you're doing your hair, there's like typical hairstyles that everybody does right?",
    "And there's typical ways that everybody likes to teach her.",
    "But The keys have fun with it.",
    "There's so many different hairstyles in the world, there's literally no way to just generally teach you how to draw her.",
    "There's a couple basic tips.",
    "That people can give, but you the only way to really, truly learn her is to get in there and get your hands.",
    "Very one of the biggest things that I learned in my journey of drawing hair is that here is one giant Mass.",
    "It is definitely not individual strands.",
    "When we first start drawing, we have this nasty habit of drawing tiny strands of hair in the shapes are in the motion of the hair that we're trying to create.",
    "That is a bad idea.",
    "It stresses you out.",
    "You tend to over detail, which is something that a lot of beginning artists do, because when we were in the beginning stages we we relate detail too.",
    "You know, like skill set.",
    "And your ability to add detail in a drawing or what not does not does not indicate skill set.",
    "Skill set is based on your efficiency in my opinion.",
    "Now again, this is all opinionated.",
    "I am just one artist.",
    "We all learn differently, but in my opinion, skill set is basically based on efficiency and accuracy.",
    "So the more the more accurate you are.",
    "And more efficient you are at being accurate, accurate.",
    "It will determine how you feel about your skill set, 'cause I realize that.",
    "When I first started drawing.",
    "All I cared about was getting accuracy.",
    "You know, like is this going to look like what I wanted to look like.",
    "It was like the biggest issue that always had was like manage this.",
    "Actually going to look like what I want it to look like.",
    "I mean I know I can draw it and everything but like after is drawn like.",
    "You know?",
    "Was it really gonna look like it?",
    "Never really does look like what you intend to 100% make it look like you just kind of go along with it.",
    "You know when you're first starting out.",
    "But then afterwards as I started getting better and better at art and I started drawing more and more things over more and more time, it started getting to the point where I was more concerned about how fast I was, along with how accurate things were.",
    "It was it just wasn't good enough to be accurate.",
    "I had to be accurate in fast because if I wasn't fast I felt like I was wasting my time because we we start watching other artists and stuff like that and we see how fast and efficient they are an we automatically relate what?",
    "They do to what we should be doing, which is a very bad idea.",
    "You know when you're learning how to do art, you never.",
    "You never, ever ever base your skill set off somebody else's skillset.",
    "Though, even though I say that every artist does that, it just.",
    "It's for some reason they just they migrate to it, you know, and it's a really bad thing to get over when you're first starting and it can cause a lot of stress and anxiety.",
    "You know it could make you feel like what you're doing isn't worth it.",
    "And a lot of beings.",
    "And as I started becoming better and better at art, I notice that I stopped caring about.",
    "Anything more than?",
    "My knowledge of the skill set.",
    "Which is what I actually love, because before I didn't really necessarily care about my skill set, all I cared about was people liking what I did, which.",
    "To be to be without a present truthful, there is always going to be someone out there that likes your work, so you need not worry about that.",
    "There is absolutely 100% going to be someone out there somewhere in the world no matter what your skill level is is going to like your work.",
    "You know, I know.",
    "I know everybody is in this rat race to become super popular and stuff like that.",
    "But popularity should always be the last thing you're looking for when it comes to art and why I say that is because if you're looking to be popular early on, generally it's Tide to something else you know.",
    "Generally, you're tying that popularity into something else that you want.",
    "And you think that you can attain it without popularity?",
    "I used to be like that with tattooing.",
    "I've been tattooing for 19 years and one of the biggest things that I wanted when I first started tattooing was popularity, and it wasn't popularity for the sake of being popular.",
    "So you try to Draw Something that's super epic, so you can.",
    "You know you can, you can make everybody in the room make their jaw hit the floor and.",
    "What you realize is.",
    "Crap.",
    "Every single time around somebody I can't seem to draw an.",
    "I don't know why, you know, and I make myself look real bad because everybody else is killing it.",
    "And I'm sitting there doing nothing.",
    "You know it.",
    "A lot of that comes from the fact that you First off you do your best creativity when you're on your own.",
    "Being able to draw in front of somebody else does not make you a better artist.",
    "Actually, nothing in general makes you a better artist other than you feeling like you are better than you were the day before.",
    "The way that someone else feels about your art isn't going to change the way that you feel.",
    "You know 'cause.",
    "Ultimately, you will be happy in that moment.",
    "But then, once those people are gone, that feeling goes with them.",
    "So someone tells you that you're super good and you should chase this dream and you know all of that.",
    "If that person isn't there to tell you every single day, you start drifting slowly and slowly back to that point where you feel like.",
    "Why am I doing this?",
    "You will have this all the time in art forever, where you feel like you're a fraud, no matter how good you get, no matter how far you go.",
    "If you can't reach the level of the artist that you you.",
    "Have watched.",
    "And you worship or whatever you.",
    "Will always feel inadequate in you.",
    "Always feel like what you're doing isn't worth doing and you've wasted all at a time you know and what you want to basically do is you want to try to limit that you never going to be able to stop it, you just want to limit.",
    "You want to limit it.",
    "You know practicing helps a lot because practicing takes away that a dead desire to want to be good because you're.",
    "That's why you're practicing.",
    "You know, if you suck while you're practicing, it's like, well, that's why I'm practicing it.",
    "You not trying to create a piece of art and the artist failing.",
    "And you're giving up because you can't do it.",
    "Practice is literally the you know the.",
    "Uh.",
    "Is the.",
    "I can't think of the damn word.",
    "It's the art of failing and fixing your failures or trying to make your failures less well.",
    "You know failed.",
    "You know when you're.",
    "When you're sitting here practicing like I'm practicing her right now, I know how to draw her.",
    "But me practicing her is going to make it a little bit more efficient, and it's also going to help other people, you know.",
    "But there's a lot of times where I will draw her that I think that I can draw an I just don't like the way it comes out.",
    "I don't know what the heck I did wrong, and I'm sitting there fighting with myself.",
    "About why the hair looks the way that it doesn't, you know or why I can't get this to look a specific way.",
    "And all of these different things.",
    "Like all of these different hairstyles and stuff like that, there is something that you can actually you can actually learn or that I actually learned from being an artist is that if you look at an artist work.",
    "Next to each other like this you could almost see the ones that they struggled with versus the ones that were easy.",
    "The ones that were easy seem to be a lot lighter and less.",
    "Busy as far as like sketch lines, the more the more I had to sketch.",
    "The more I wasn't confident in what I was doing I was sculpting.",
    "When you know you're sculpting is a lot more cleaner you know, is that way when you draw a lot of things that you normally draw a lot and it's that way when you when you when you're confident in your steps.",
    "At least that way for me.",
    "The more confident that I am, the less.",
    "That I have to go over what I'm doing, you know which is.",
    "Definitely a huge huge thing only on 55, so I make my my canvases multiples of 5th of multiples of 11 1/2 by 17.",
    "So I make the sheets of paper or I make the sheets you no longer by multiples of.",
    "Like 11.",
    "So that if people wanted to cut this up in.",
    "Like add to it or print it out or whatever crap.",
    "I know I went through.",
    "I was like why didn't I get any bigger?",
    "'cause I made it go to row.",
    "I thought I clicked it and I didn't.",
    "So usually when I do my canvases and stuff like that.",
    "I always make them go.",
    "Like multiples of 11.",
    "So that when people if people want to print this out, that would be out of printed out on 11 1/2 by 17 paper, you know and have relatively large.",
    "Relatively large print out that they can work with and stuff like that.",
    "I draw this eyeball like all the time like what is?",
    "What's going on?",
    "Today I was getting.",
    "I started getting upset like you know, like I don't understand it.",
    "You know like I'm Trump drawing this, I draw it all the time but for some strange reason.",
    "Today is eyeball just isn't working.",
    "And I'm starting to get 'cause I'm like, I I I'm I'm really like.",
    "I really don't want to spend too much time on this.",
    "I really need to get this eyeball right.",
    "Like, you know, like the heck like I did it yesterday.",
    "Like stupid hands do what I tell you to do right so?",
    "After like the 10th or 12th try, I lose it like absolutely lose it.",
    "You know I'm like, screw this.",
    "I hey art this is dumb like I don't know why I'm spending my time doing this like this is just.",
    "Like it was, it was one of them.",
    "Date I flipped my I flip my desk over, I slap my equipment on floor, you know.",
    "Again, I'm by myself now, like from Sydney I'm slapping slap my stuff on the floor and I just have a complete like meltdown.",
    "I'm just like you gotta be kidding me.",
    "I can't believe I can draw this.",
    "I like this is so stupid like I don't understand how everybody else does it so easily and I'm just like I don't get it, you know, and I'm like I've been.",
    "I've been doing this for like I don't know how many years and like I just don't understand how my friends and stuff do it with ease.",
    "I just wanna do it with these, you know.",
    "And I remember it was disposed right here.",
    "It was indisposed exactly like this, and I didn't have the T bar and all of that, and I didn't have the.",
    "Again, I wasn't doing sketching an I wasn't doing breaking things down in the basic shapes, I was doing what most artists do when we first start out.",
    "You just jump in and you draw like a printer where you draw from the top to bottom where I had got to the point where I was drawing and I and it was I had.",
    "I had drawn this, I right here.",
    "You know 'cause I mean, it was pretty much the same eye that had already had already drawn, you know.",
    "And I was trying to figure out how to draw this.",
    "I over here, which it is very hard for people to do when your.",
    "When you're learning how to draw drawing, drawing the three quarter I on the far side is more difficult than you could possibly imagine when you don't necessarily understand three quarter shapes you know, or three quarter vision or whatever you want to call it, like when you can't understand.",
    "How drawing something in three quarter view works it?",
    "Could it could drive you nuts which it was driving me crazy 'cause I'm like I can't.",
    "I can't I don't get it, you know?",
    "I swear to you, at this moment I was like.",
    "Why won't let me let me let me let me switch layers?",
    "I was like.",
    "What?",
    "No switch area.",
    "I was like why?",
    "Why can't I do this eyeball?",
    "It's so simple like I don't understand it.",
    "Why can't I just draw an almond shape and then put a circle in it?",
    "and I I stopped right there and I was just like Oh my God.",
    "Oh my God.",
    "'cause at that moment?",
    "Something that I've been told my entire life made since.",
    "My friends, my teachers, everybody would always tell me that art is simple.",
    "It's all made up of basic shapes.",
    "The better you understand those shapes, the better you will be at drawing.",
    "and I used to always be like that is just the stupidest thing I've ever heard my life.",
    "That is just the dumbest thing I've ever heard in my life like it did.",
    "This just lines.",
    "There's no way that these things are made up of shapes like you expect me to draw circles and squares all over the place until it becomes really good.",
    "I don't believe that.",
    "I'm going to do it differently and for the life of me I could not.",
    "Wrapped my head around that until that very moment and at that moment I was like Oh my God so you're meaning to tell him you mean to tell me that all of the problems that I was going through.",
    "We're literally because.",
    "I didn't pre sketch my work and I didn't use basic shapes so I drew the I like several times.",
    "I remember 'cause it was just this.",
    "It was just this.",
    "I just kept doing this, you know, and then I was drawn the other side.",
    "Once you know I was just I just kept doing this over and over.",
    "And I'm like, Are you kidding me?",
    "And then I started drawing eyes straightforward where I would just draw Allman shapes like that, you know.",
    "And I'm like, you know, putting the putting the eyeball in.",
    "I'm like I'm hitting it out the park, right?",
    "And I'm like you gotta be kidding me.",
    "You're telling me that all this time?",
    "What they were basically telling me to do?",
    "Was.",
    "Two pre sketch your drawings as basic shapes and add detail.",
    "And a lot of stuff that I have been told automatically made sense because I said OK, now I know why I don't understand what they were saying.",
    "It wasn't that they were explaining it wrong, it was that my feeble brain could not interpret the way that they were explaining it.",
    "I was listening to it as something else.",
    "And I couldn't interpret what they meant, you know?",
    "And that was kind of where I was at when it came to drawing anything.",
    "You know, it was just like I in my brain.",
    "I'm like I don't get with it.",
    "I don't know what they're talking about.",
    "They keep talking about basic shapes and this and that.",
    "And all of these artists.",
    "Things that I didn't understand and.",
    "It's something that always stuck with me in my whole entire life was like whenever I hear somebody explain something to someone, I'm thinking like this person is probably not going to get it because their brain doesn't understand what this person is talking about.",
    "They haven't.",
    "They haven't gotten to the point where they understand what these terms mean.",
    "You know, like if someone says everything is made of a basic shapes our brain infinite are automatically goes to circle, square, rectangle, triangle, you know.",
    "And literally what it goes to every single time Circle, Square, rectangle, triangle that no one is telling you that the basic shapes aren't actually the basic shapes, it is just the most basic shape you can get to.",
    "So that you can remember what you're drawing.",
    "So now let me let me let me let me go a little bit further in depth with that because.",
    "This is something that would always this is.",
    "This is generally where I'm usually at when.",
    "I would always get frustrated, you know, and I'm like everything is made of a basic saves right?",
    "And of course everybody's like yeah when you know, like whatever like.",
    "Take something like, let's see.",
    "Actually, you know the octopus will serve pretty well for this is Andrew will take out will take my octopus test sheet.",
    "And I'll tell you everything is made up of basic shapes.",
    "The red in all of my all of my tests that you see because I do these things every day.",
    "The red that you see in my testes are the most basic shapes that I come up with to identify how to draw this specific theme.",
    "Let me find that actually, let me get the actual PNG out.",
    "I'm going to erase everything else but.",
    "No one explained that to me.",
    "Everybody was just basically telling me everything was made of a basic save, so of course you know when you first start drawing and you're doing your anatomy studies, you get that Loomis book or whatever, and it's breaking things down into rectangles and boxes.",
    "And all of that stuff is what confuses.",
    "The average person because you're thinking I need to draw boxes and circles and squares and all that stuff for everything that you're doing.",
    "Where in all actuality, this is not a known shape.",
    "This is a combination of shapes to make something that's familiar.",
    "What they're literally telling you is.",
    "You're trying to create the most basic form.",
    "That will help you remember how to draw what everything you're drawing.",
    "The more simple it has to be for you to remember, the more simple you make it.",
    "You know this right here is not a shape you couldn't give this.",
    "You can name it whatever you want, but it doesn't have an actual name in the spectral shapes.",
    "It's just a combination of shapes put together to make something.",
    "But this is the most basic shape.",
    "That I could come up with to describe how I drew this.",
    "You know?",
    "The whole purpose of fundamentals.",
    "Which is something that would have saved me 20 something years of study.",
    "Is to teach your hands to work with your brain.",
    "You're teaching your hands to understand what your brain is telling it.",
    "You know, so if they're telling you to draw tentacle and you don't know where to start.",
    "This.",
    "Is what your brain goes too, so that you can build detail on top of it.",
    "Same with all of these things you know.",
    "Same with this.",
    "This is like it makes no sense to anybody else but your brain, because these are your shapes.",
    "You know these are the things that you go to to help you start drawing this particular creature at this particular pose.",
    "You all, and then you once you.",
    "Once you get good enough, you can take the simplest of shapes you know that will help you draw this character and you can move it in your mind.",
    "In 3D.",
    "So now you don't necessarily have to draw 8 million different poses, you now can you now have the basic shape of the back of this thing's head.",
    "The front of the things had the Eyeballs, and now you can just move it to whatever position you want.",
    "So now you can just turn it.",
    "Any any way you want?",
    "From any position that you want and add Alittle same elements to it and make this character and draw it all out and stuff like that you can now do that on your own.",
    "Without Having to look at reference or anything like that, you know, like it makes it 10 times easier to you know.",
    "Do it is the same thing with like drawing heads and stuff you know.",
    "Moving his head and all these different positions and stuff like that, it's still just ahead.",
    "The basic shape of my head is an upside down egg shape that's the most basic shape of my head that when I draw heads, this is the most basic shape that I come up with.",
    "Is that shape right there?",
    "That's it, that is the most basic shape that I come up with, so.",
    "If I were to explain to somebody else how to draw heads, that was be.",
    "That would be the most simple explanation, and then of course they probably wouldn't get it.",
    "Be like in upside, down and shape they would keep drawing an egg and every position, but almost like when they would draw the egg shaped would always look the same.",
    "So now you need.",
    "Now you need a reference guide so you I have this thing right here where is literally just a bunch of positions.",
    "You put your head in using the same basic shape.",
    "Just turned in a different direction, you know?",
    "And then and then as far as to make a little bit more sense to people that all of this is based on one simple shape which is the shape of an egg.",
    "All I'm basically doing.",
    "Is taking this egg.",
    "And then adding lines to guide which wherever I want the head to be at, you know.",
    "What, no matter where you, no matter where I position it is still in upside down egg.",
    "You just move the upside down egg to the position you want, and then you use these past lines, which I didn't necessarily know what they did with these lines.",
    "I just know that they had him, but the lines are to orientate your brain so that you don't forget that this is where this person is looking.",
    "You know all of this stuff is to do.",
    "One thing is the speed you up.",
    "To make you more efficient why you need to be more efficient because your brain is ever changing.",
    "You ever have an idea when you're out, but when you get home you forget it.",
    "You ever you ever have a really cool concept star drawing?",
    "And by the time you get to the end of it is something different or you forget what you're doing and you change it or whatever is because your brain, your brain is forever constantly changing its spot in the way that is 'cause.",
    "It's so much stuff going in and out of it and so much stuff is storing or whatever.",
    "That your brain will shift.",
    "What's your original concept?",
    "Isn't it will morph into something else that the idea of speed drawing is to get?",
    "Is to get what you have in your brain on paper as fast as possible so your brain can focus, and that's generally what people mean when they say focus is to keep your brain from wandering to something else.",
    "It will do it automatically where you will sit here and you will draw face for so long and then all of a sudden you want to draw horns on this face when you didn't want to before.",
    "You just think that well, in this particular position these horns look great.",
    "I think I I think I want to put horns on this and it's like why don't?",
    "Why do?",
    "Why do I want to put horns on this all of a sudden?",
    "Horns aren't going to work, you know, but it will work because your brain is telling you it's kind of like cooler.",
    "So you add horns and it's like, well, my original concept didn't call for horns, but.",
    "We're putting horns.",
    "And then all of a sudden it's like, well, this was going to be a girl, but now it's going to be a sentar because for some reason this would look cooler if I drew it as a horse.",
    "But then that's the problem, because now you start dreaming bigger and you can't draw that fast and you start.",
    "You start drawing things wrong and you started not liking stuff.",
    "And now the whole interpret the whole original concept that you were drawing, which is literally going to be just a girl standing there holding an ice cream is now a sentar running through a forest.",
    "You know doing whatever because you took too long to draw.",
    "Now you get your concept down on paper really quick.",
    "Your brain can't can't change stuff.",
    "Your brain will literally just be stuck on the original concept.",
    "You may make improvements on the anatomy in which you're drawing or whatever, and or the scenes or whatever, but your brain will stay stuck.",
    "On that original concept, because now it has something to grab onto.",
    "Also, it helps to draw, you know, like say you walk away and you come back.",
    "It helps to bring that memory of what you thought about back because now you have a quick sketch and say you say you start drawing it.",
    "I write you drawing a really detailed I and this I is going to be a part of.",
    "I don't know the Mona Lisa.",
    "But you walk away and you eat dinner and you go watch the TV show and you come back.",
    "And it's just an eye there gonna be like what was I4.",
    "I I know it was supposed to be for some woman or something, but I don't remember what the I was for.",
    "I just I what was I doing?",
    "Well this really looks cool, so I'm going to take this.",
    "I and now that I drew it, I don't know what is for going to make a cyclops.",
    "'cause I mean it's and I obviously I was drawing a slide clouds right?",
    "Why it why else would I just have a random one?",
    "I, you know, that's what your brain does, you know?",
    "You ever think back you ever look at Old artwork and you think why the hell did I draw this?",
    "What was I thinking about?",
    "This is so stupid at the time it wasn't stupid at the time was awesome.",
    "You know 'cause your brain wanted to draw that at the time you know.",
    "And a lot of it is just a lot of a lot of what I draw when I'm younger or when I was younger.",
    "Was things that I saw that I thought was cool, that I could not draw.",
    "I kept.",
    "I kept trying to redraw things that I couldn't draw when I was younger after I had my breakthrough.",
    "You know, every artist will have their breakthrough.",
    "Doesn't matter what you do in that breakthrough happens.",
    "I always try to explain to people that have breakthrough isn't learning how to draw hands 'cause they're like.",
    "Oh, I had to break the other day, and I learned how to draw hands and I'm like that's not a breakthrough when you have a breakthrough.",
    "It's not learning how to draw hands is learning the meaning of drawing.",
    "Or how to draw.",
    "You know it's not just drawing hands, it's me.",
    "It means you can draw anything now because you understand.",
    "The basic concept of how to construct anything.",
    "The basic concepts of how to construct anything for me was basic shapes, which was fundamentals was understanding how to break things down into a simplest form and rebuild it.",
    "You know it could be something as complicated as a charge building, or simple as hairstyles you know like something like this.",
    "You could look at an image and then you can reconstruct it the way you want because your brain is breaking it down into basic shapes and you're redrawing it.",
    "Hair is not.",
    "Individual strands hair is a mass.",
    "You hear this a lot, but even up on you, even though even though you hear it a lot.",
    "People still do the same thing every single time you know you will.",
    "You will catch yourself when you first start off doing this, and if you don't catch yourself you will you will.",
    "You will hate every bit of her.",
    "You draw back in the back.",
    "In the 90s people just thought it was OK to draw like that.",
    "And if I mean it was just was the 90s, this is what we did in the 90s where you know we would draw and then what we would do is we would draw the shape of ahead.",
    "You know when we get our details down our face or whatever you know, just go ahead and rough in some face or features.",
    "But then what we would do is we would just sculpt out.",
    "Our hairstyles And we would always be like why isn't our hair looking good?",
    "Why does it here always look like crap and looks overly rendered in it at the same time?",
    "It looks like it's not rendered at all young with that concept, right?",
    "Where it looks like you overly rendered something, but it just looks like it's not finished.",
    "That Early.",
    "80s like GI Joe?",
    "I don't necessarily know what you wanna call it.",
    "Kind of here where it just it looked it just it looked like Hanna Barbera.",
    "If anybody knows ahead of Barbera cartoons, are it just looked like everything just looked?",
    "Like Finished with nothing but I didn't like how to Barbera cartoons, you know.",
    "But That's The thing is like when you're drawing her.",
    "That's something that you have to remember is hair is.",
    "A giant mass.",
    "Of shapes You know, or a giant mass of a sheep you know.",
    "This is generally what your this is.",
    "Generally what your hairstyle is.",
    "You know when you sit down to draw a hairstyle.",
    "This is generally what you're looking for right there.",
    "Just this.",
    "This is this that is the hairstyle and then you go in and you add a few details to show direction.",
    "You're high, you're high level of details comes in in the colour stage.",
    "I'm not gonna.",
    "I'm not gonna do this like whatever.",
    "Show me how to draw teddy bears so I can write this.",
    "You know this letter and make a mix tape from a girlfriend.",
    "You know, like show me how to do that.",
    "Let me show me how to draw graffiti style so that I could make graffiti from my friends and get lots of praise.",
    "Everybody wants to know how to draw better.",
    "Whatever's popular so that they can show off, even though you will say it's not.",
    "It's like everything you do is the better you get, the more you want to show people I'm getting better.",
    "Look at me, get better, tell me how good I am forgetting better when you're young in art.",
    "Not young in general in young in the art.",
    "That's kind of how your brain is like.",
    "You are so excited that you're getting better.",
    "It's like I need to show people that I'm getting better even though you will be told it's not about that and you shouldn't be focused on that.",
    "You're like, yeah, right?",
    "I'm totally.",
    "Totally about the show, you know?",
    "Bobby from my from my twelve grade art class that I still follow on Instagram that I am not dog crap at art anymore that I am ready to take him on.",
    "But now Bobby has gotten better.",
    "And Bobby is like, yeah, that's great but I'm I'm I'm doing 3D modeling now.",
    "You know like that's cool that you're good at art and like God.",
    "God Dang it Bobby ha.",
    "Now I gotta go and learn something else, you know and it's like you know I thought it was with my buddy.",
    "I had to do this.",
    "His friend had a friend.",
    "His name is Alex.",
    "Fun fact, I name my son Alexander.",
    "I took on the alias Alexander when I was younger because.",
    "I like this dude so much and my middle name just happened to be Alexander so I just started making people call me Alexander 'cause I just thought this do with so cool.",
    "So now I have a son name Alexander.",
    "By just the sheer coincidence that I was trying to.",
    "Like I don't know.",
    "Steal this guys Thunder.",
    "You know so.",
    "But This guy was like every time I would try to catch him he would jump it.",
    "2 steps ahead of me, again by doing something different or something new like and he would just read a book.",
    "Or, you know, watch a video or something like that and then be obsessed with it and then within like a month he would be doing whatever it was knew that he was trying to do.",
    "And I used to always be like damn, never I'm never gonna catch this guy.",
    "And then I started realizing like why am I, why am I always competing and why am I always chasing someone else in art?",
    "Why is it?",
    "Why is it this thing for me to just be better than somebody else or be as good as somebody else?",
    "Why am I so concerned with being?",
    "Accepted or on the same level as someone else when we don't do the same thing, you can't possibly be.",
    "Like someone else, if you aren't in the same brain or on the same level as they are as far as like what they know.",
    "If if that person gave you.",
    "A concept to draw.",
    "Your concept would not be the concept that he would draw, or she would draw.",
    "It would always be different because your experiences are different.",
    "Your brain is wired different, you just cannot produce the same kind of art even if you look at it.",
    "And you do a one for one.",
    "Replica of it.",
    "It would take you extremely long to do something at that person.",
    "Just did effortlessly.",
    "So when you draw it like so say I'm drawing this hair all of these hairstyles and stuff like that, right?",
    "If someone sat there and try to understand the style in which I was drawing my hair, it would take them.",
    "At least two or three times longer than me, because I'm just doing it.",
    "This is just the way that I draw.",
    "I don't have to.",
    "I don't have to convince myself of how I did this or try to figure out my subtle nuances and stuff like that.",
    "It's just how I draw.",
    "It's like when I sit my pencil on the paper, my brain is making up.",
    "Things that I like and putting them together the way that I liked him.",
    "That's what my brain is doing as well.",
    "That's how I'm operating.",
    "A next is generally how that kind of stuff works.",
    "I'm just literally sitting there piecing together.",
    "How I like things like from the nose to the eyes too wide I choose to draw her face in this position to get this hairstyle when I could have drawn it in any other position.",
    "Why this position?",
    "You know why did I put a bow in the hair?",
    "Why am I putting curls all over the place?",
    "Why am I doing any of this stuff?",
    "That's because my brain.",
    "This is what my brain likes and this is what my brain is telling me to do at the time.",
    "This is where my brain is telling me to put this little curly cue.",
    "My brain is telling me to do all of these things where your brain will.",
    "Probably tell you to put it somewhere else or don't put it at all.",
    "Or do a different kind of curl you know, and this is what makes us unique in art.",
    "Which basically means we cannot be the same kind of artist because we don't think the same.",
    "We haven't been through the same experiences.",
    "We haven't climbed the same hurdles a lot of us haven't even had some hurdles that we will have an art.",
    "There's a lot of things that people experience that other people haven't that.",
    "You know they may or may not ever experience.",
    "And that's the thing that a lot of people just don't necessarily get when it comes to art is the more and more and more you keep trying.",
    "To do something like someone else, the less and less and less you spend trying to do something like yourself.",
    "You should spend 10 times more time trying to become the artist that you are intended to be rather than trying to be like someone else are as good as someone else are better than someone else.",
    "The idea of being an artist is not to be better than someone else.",
    "You know, is that age old concept that people think is boring that you're only trying to be better than the person you were the day before.",
    "Meaning when you sit down to draw just like me when I get up every morning and I practice, I'm trying to do something better than the last time I did it.",
    "You know, I draw all the time and every year I always take one day off of drawing and after that one day off of drawing I start over and I re evaluate how I drew stuff the year before.",
    "So like I I have a test sheet that's Infinite.",
    "That has hands and feet and like basic facial features and basic human anatomy.",
    "'cause human anatomy is something that I will always struggle to be better at, so that's how I base my skill set.",
    "You know, when I start over, those are the first things that I that I start working on as soon as I start over is OK.",
    "This marks the beginning of my yearly journey and my whatever improvement this year.",
    "I want to see how much better I am at hands in a year.",
    "Before you know, I want to see if I could add anything new to the hands that I draw.",
    "I want to make.",
    "I want to make sure that I can draw, you know, faster and more efficient and I will go and pull up my old test sheets and then I will draw on the same test sheet.",
    "What I've learned new to see what is mixed, what is new versus old?",
    "You know?",
    "So a lot of my test sheets.",
    "That I do of like faces and stuff like that so like where's my?",
    "I think I have a complete.",
    "My complete female face thingy or whatever.",
    "Where is it?",
    "Complete complete face guide for females.",
    "This is not a complete phase guide for females.",
    "This is just what I had at the time I have no hair on here or very little hair but this is just basically.",
    "If somebody wanted a quick reference as to how I draw female faces, this is what I would use.",
    "The thing is, is everything over here is old?",
    "This is the oldest.",
    "This is newer and then this is.",
    "This is the newer and then this is newest.",
    "As I started getting better, my facial structure or the features in which I drew the faces started getting simpler.",
    "You know these?",
    "I don't necessarily draw my face is or draw them like this anymore.",
    "It's still Silas still similar, but I would choose different stuff for the different hairstyles and things like that.",
    "Plus now this is.",
    "This was the extent.",
    "Of my hair study from last year.",
    "OK, this is literally all I ever Drew and this would be my references for the year when it was when it was about studying her.",
    "This was it.",
    "This is the 2020 her study.",
    "Just as her study.",
    "And this is just long hair.",
    "Is literally six times bigger and this is just long hair.",
    "This was my hair study, completely long, short bald.",
    "This was it.",
    "This is what I would reference in order to draw hair and to study here.",
    "This is what I'm going to reference for the rest of 2020 and 2021 until I make it another one and then I will expand on this and it would just be infinitely expanding.",
    "The better I get at doing whatever I do, the minute I feel like I'm better I I compare what I know to what I learned.",
    "You know?",
    "And then I just share it.",
    "It's the same thing with eyes and stuff like that like I have.",
    "This study right here, but I'm doing it.",
    "I'm going to do a more detailed study on eyes.",
    "I'm doing more in depth study and the whole in depth study is to be explained to is to help me explain in more detail how I do what I do, not how you do it in general, how I do it.",
    "Because I can't explain you how you do it in general 'cause it's different for everybody.",
    "You know.",
    "Generalization in art is good and bad, you know.",
    "So what I basically try to do?",
    "Uh.",
    "Is I simplify everything so like when I'm doing right now is like like this is this is where I'm at with like?",
    "Head position studies where it's like I want to make it to where everything I do is.",
    "Is broken down into a few keystrokes.",
    "Like this it just a few keystrokes work.",
    "Now I'm digital again.",
    "This is all in the three and a half almost four years like process.",
    "I've only been digitally drawing for four years digitally coloring digitally, anything for about four years.",
    "Before that I did nothing digital.",
    "It was all traditional.",
    "I've swore away from digital.",
    "Always like screw that digital is not for me.",
    "Fun fact.",
    "Well, when I used to stream on the Adobe channel before it became be hands.",
    "I.",
    "Did not do digital.",
    "I was 100% traditional on the Adobe channel which everybody was blown away by that because they used to always think that Adobe was about selling Adobe products and it was like no, they they told us that we are about art.",
    "You know, do what you like to do and I was just like they're going to actually let me draw.",
    "Traditional.",
    "You know when this company is widely known for doing digital programming, I thought that was like the coolest move ever, you know now.",
    "My friend to senseless was also a Behance streamer and you guys definitely should check her out.",
    "She.",
    "Saw that all the reason why wasn't drawing digital was because I didn't have a pencil.",
    "You know, I love my pencil.",
    "I use one pencil for.",
    "The majority of my likable Art Karere.",
    "My I still have my pencil.",
    "My pencil is as old as my first born child.",
    "My pencil is probably now about 25 years old.",
    "It was.",
    "It's the exact same at pencil.",
    "I used one pencil, one brand of pencil and it was it was a graph gear.",
    "Now my mind you that graph gear is the graph gear like pencil or whatever is just a pencil.",
    "It just felt comfortable in my hands.",
    "It wasn't the pencil did make me draw.",
    "Better is just I was that type of person where it was like I was comfortable with my equipment.",
    "I wanted to use that same equipment.",
    "And I just didn't like changing and four.",
    "And it was given to me by my best friend my best friend.",
    "Bought it for me as a birthday present and I treasured it an I literally would not use another pencil.",
    "That pencil cost me $60.00 when it first came out.",
    "Now you can get it for six.",
    "But that pencil.",
    "Was very very very unique to me.",
    "I've had a lot of stories based around that pencil.",
    "I remember one time I like lossed it because.",
    "My girlfriends friends came over, you know, and we're hanging out at my house and I just didn't like these these frames or or whatnot.",
    "And then we come over and they would hang out at the house and one of them just decided to pick up my pencil and use it to write something and then keep it.",
    "And if you're not an artist, you don't understand the significance of artists tools.",
    "So I'm like.",
    "There's no way like you, where is my pencil like?",
    "I was losing it, you know, and she didn't know where it was.",
    "And I'm like who was in my room.",
    "This is that anyways.",
    "Long story short, she calls her friends and ask her friends as anybody seen my pencil 'cause she just thinks it's a pencil.",
    "I'm being freaking silly and I'm like dude.",
    "Like I am about to lose it, so she calls her friends and you know, whenever friends like yeah I got I put it in my purse.",
    "I didn't know I didn't really think nothing of it.",
    "And I'm like you.",
    "You took my pencil like why were you even at my desk?",
    "Apparently she was showing them my artwork or whatever.",
    "And you know, then I don't know whatever have transpired.",
    "Is she basically the girl basically wrote down something for my girlfriend and then just like just unconsciously put the pencil in her purse?",
    "and I was like pretty my pencil right now, like right now, is this?",
    "So it was like it was like.",
    "It was probably like 910 at night.",
    "So she had to drive all the way to the house there bring me back my pencil, and then from that point on I never left my pencil on my desk.",
    "It was always somewhere hidden because I didn't trust my girlfriends, friends or my girlfriend to watch my stuff because she didn't care about art like I cared about it.",
    "She just wasn't into it, you know?",
    "So to anybody that's not into, it's something that I learned.",
    "Growing up is that you will always understand that people don't care about things the same way you care about them.",
    "If they don't share the same interest, you know.",
    "So if you're an artist and there not an artist, they don't really care about art and they don't really care to hear about art and it.",
    "It really, it really sucks when you try to get someone that you care about to be interested in something that you do and they just literally aren't interested in it.",
    "It goes both ways.",
    "Of course, you know 'cause 9 times outta 10 year your kids or your mate are going to be into something.",
    "It just going to be like I don't care, I just don't care.",
    "You know, even if you want to care, your brain is like I just don't care.",
    "You know is like trying to get someone that's like into video games to care about karaoke.",
    "They're going to just be like and less like karaoke.",
    "Video games are just going to be like I don't.",
    "I don't care.",
    "I actually don't care.",
    "You know, I want to get back to doing my video games or with R just like I.",
    "Really don't care how you made this Flam Bay.",
    "I'm not into cooking, I'm into drawing.",
    "I just really want to get back to my drawing.",
    "You know, it's OK to be that way, but.",
    "When it comes to equipment and stuff like that, someone.",
    "If someone misplaces or uses something of yours and you like you always look at him like how are you?",
    "How are you so in?",
    "How are you like so insensitive?",
    "Because they just just in their brain?",
    "It's like it's just a pencil.",
    "It's just this is just that you can get another one.",
    "This like for artists like you bond with your equipment.",
    "Like you get to a point where it's just like no.",
    "This is not just a pencil, you know, you know.",
    "I would always.",
    "I would always tell Mikey is like this pencil.",
    "Is like my.",
    "This is like my soul mate this pencil understands me.",
    "This pencil actually helps me make money.",
    "This pencil goes along with everything that I want to do.",
    "Never questions anything that I do like everything that I want to do.",
    "Like this pencil is my soul mate.",
    "You know, and it's basically paid his weight in gold.",
    "You know it's like.",
    "This pencil basically made it so that I could raise my children, you know and do all the things that I wanted to do and stuff like that.",
    "You know, it's crazy to think about it, but now my best friend or my my friend to senseless.",
    "She knew that I had.",
    "She knew that I had a pencil.",
    "That I thought about like that and that I didn't use any other tools, so she took it upon herself, which she didn't have too and made me.",
    "The breast should I use?",
    "And this brushes and irritable brush.",
    "It works exactly like my graph gear 1000.",
    "All I had to do was change the color.",
    "That it it 'cause whenever when she gave it to me a Rd in.",
    "It wrote in a graphite like Gray and I WS graffi.",
    "I hate graphite.",
    "I just can't stand graffi",
    "It just makes my heart look boring.",
    "And that's the only reason why I draw on blue.",
    "I know there's reasons why people drawn blue, but the reason why I draw in blue is literally because I just don't like like it doesn't make my heart look interesting when I draw it any other way to me.",
    "You know now.",
    "Now ironically, I do change it to Gray after I draw it.",
    "It's just fun for me to draw it in blue, and then I change it to that graphite grey afterwards.",
    "So there's that, you know, there is that alright?",
    "So you know, Yeah, but.",
    "You know?",
    "Hum.",
    "And then I started drawing on.",
    "I started drawing digitally after I got this pencil.",
    "Up until that point I only colored digitally.",
    "I didn't, I didn't.",
    "I would draw traditional scan it in.",
    "And then ink over the top of it.",
    "Uh.",
    "And then I decided I just wanted to draw and then once I started drawing, I stop drawing on paper.",
    "I still drawn skin 'cause I'm going to tattoo artist.",
    "So I mean, you know that's going to be forever, but it's a different type of media than just drawing on paper.",
    "Their main reason why I started loving drawing digitally on paper.",
    "So what I did was I started constructing my entire layout as if I was drawing on paper.",
    "Now granted, I've only been doing digital for four years.",
    "Completely, that means I've only been drawing digitally digitally.",
    "I've only been sketching and drawing digitally for two.",
    "The first, the first couple of years I was just coloring.",
    "I've only I've literally only been like drawing drawing like sketching and stuff like this.",
    "For like 2 years, you know.",
    "But now I've gotten infinitely better at drawing.",
    "Even though.",
    "The majority of it will.",
    "The majority of what was learned while I was doing digital majority of my life I was spent drawing traditional.",
    "It wasn't until I actually went digital that I my art expanded to the point where it was because I stopped caring.",
    "About what I was doing.",
    "Meaning I didn't.",
    "It wasn't like I just didn't care about.",
    "Alright, I just didn't care about making mistakes and I didn't care about checking I because I knew that if I really need to go back, I can go back, but why?",
    "You know?",
    "I used to do this thing when I was when I was drawing on the Adobe channel and I had this emote that was said, no eraser and my channel with spam, no eraser.",
    "Whenever I picked up an eraser traditionally because I was training myself to stop thinking that everything I Drew was a mistake.",
    "If it didn't look right, it didn't mean that it wasn't right.",
    "So if they saw me using the eraser, which I pretty much never use the eraser, they would spam no eraser to remind me to put the eraser down if I was drawing, I would literally have to draw without erasing the entire image that I was drawing.",
    "No matter if I actually did make a mistake or not I would have to find a way to fix it.",
    "This helps me with tattooing.",
    "Because if I ever make a mistake in tattooing with which you know what tattoo artist make mistakes right?",
    "We don't.",
    "We don't do that, you know.",
    "But if we did which we don't.",
    "But if we did.",
    "Which we don't.",
    "I would be able to correct it.",
    "Now, of course I'm exaggerating.",
    "We all make mistakes.",
    "Tattoo artist make mistakes on every tattoo is just no one notices like that's the best.",
    "The beautiful thing is you you get to the point where you're so good.",
    "No one notices that you've made mistakes because the mistakes that were made aren't actually mistakes.",
    "There's just things that you drew that you different let you change, or you drew differently because you did something that you weren't used to.",
    "But now.",
    "I decided to.",
    "I decided that the thing that's most interesting to me.",
    "Is is is.",
    "Improving and cataloging that improvement in order to help future generations.",
    "Just a little bit since I'm not the end all be all of Art, my my mentality is.",
    "Well, maybe maybe, maybe I should.",
    "Put out as much as I can.",
    "To help those that wants to get better, at least have one more thing that they can look at.",
    "Our one more person that they can reference or one more person that they can talk to about art.",
    "You know?",
    "And help him improve.",
    "It's kind of go from there.",
    "So this right here this sheet right here is going to be the.",
    "This is going to be the long hair test sheet for 2020.",
    "The Next One I'm going to be doing is going to be short hair.",
    "It shouldn't be as long.",
    "It no pun intended.",
    "It shouldn't be as long of a taxi.",
    "But Because.",
    "Short hair.",
    "There's not very many.",
    "Is not very many styles you can draw for short hair unless you just kind of push the envelope or whatnot.",
    "So.",
    "As far as that is concerned, I'm going to be.",
    "I'm going to start the short hair person portion.",
    "This is going to be put in my discord.",
    "If you guys haven't drawn, if you guys haven't already follow my discord, definitely get my discord to follow.",
    "You know we're not doing that.",
    "Nope, Nope, Nope, Nope.",
    "Stop, stop, stop, stop.",
    "What am I doing?",
    "Go forward.",
    "Anyway, I just I end up moving something I wasn't supposed to be moving anyways.",
    "So this is going to be in my discord for any of you guys that want to download.",
    "I don't know if I want to leave this here or there.",
    "I'm trying to figure out the balance.",
    "'cause I'm going to crop the end.",
    "But the balances feels off.",
    "I'm going to probably rearrange some stuff, but anyway I'm going to draw these short hair version.",
    "Of.",
    "This specific test sheet, and then what we're going to basically do is we're going to take the short hair version in a long haired version, and we're going to pick all the ones out of it that we like.",
    "And then up on picking all the ones that we like.",
    "We are going to.",
    "I am actually going to explain how I draw her and use the all use all the ones that I like as examples of whatever you know for my book.",
    "For those you guys they don't know I'm making a book and.",
    "I will explain you the just of the book and then we will go ahead and call it for today.",
    "Basically my channel.",
    "In my in my in my.",
    "In my studies as a streamer.",
    "On multiple platforms, I understand that as an artist people will be asking you to draw things right, and it's frustrating when you're drawing something in the middle of it.",
    "If someone will say, hey, can you draw this, you know?",
    "And you're like, yeah, I could draw that are like no draw it right now are you know they want you to draw it right then?",
    "Of course you don't want to stop and right right there you know.",
    "Also you get asked to draw the same thing over and over.",
    "I don't know if everybody.",
    "Is like.",
    "Experience to this, but I know I have been an I love my stream and I love my communities and I love a drawing things for people because they are watching me and they don't have to so how I rectified this situation was I decided that the best way to get people to stop asking you for stuff is to just draw it.",
    "Which is why this whole drawing, the Inky, waving and everything came up.",
    "Because people would ask me to draw all kinds of fan art and I mind you I don't like fan art.",
    "I don't like to draw it like I don't.",
    "I like to see it.",
    "I just don't like to do it myself.",
    "And the reason why I don't like to draw fan art is because I spent so many years drawing other peoples characters and stuff like that.",
    "I just simply want to Draw Something of my own and be creative and spend my creative brain.",
    "You can't really do that that Well.",
    "You're to the extent that you want doing fan art so.",
    "I don't really necessarily.",
    "I'm not really to Fonda Fan Art, But.",
    "Upon him helping people learn in the one thing you have to learn about people learning is the best way to get someone to learn is for them to want to learn from you.",
    "You can't teach somebody that doesn't want to learn from you, you know yadda yadda yadda so.",
    "You know?",
    "How the book came up was.",
    "There is an influx of people that want to draw Waifus.",
    "If you don't know what a wife who is is basically like an animated character, or you know, or a fictional character that people would normally see as a as wife material, you know.",
    "And you see a lot of people draw them these days.",
    "You know, like the anime character girls and stuff like that my community would ask me to draw them all the time knowing that I just don't want to draw them.",
    "So with That being said.",
    "I decided that well, I'm not going to get away from it, so I would draw them every now and again and it would just.",
    "I realize I just don't like drawing them, but I'm really good at drawing them.",
    "So I decided that I what I'm going to do is I'm going to make a book and this book is going to be.",
    "Everything that I know about drawing it, you know.",
    "Sexy females or just female anatomy and however you want to choose to use it?",
    "I didn't want to make it a giant book of hey I drew a bunch of girls look at this I wanted people I wanted it to be something where.",
    "It would, it would.",
    "It would ultimately.",
    "Keep me from having to draw.",
    "Sexy females because I don't necessarily enjoy drawing them all that much just simply because I just draw them too much.",
    "It's not that I don't like it, it's just like straw.",
    "Too much whenever you draw anything too much, you just don't want to draw it anymore.",
    "and I am really comfortable with the way I draw females at a point where I don't necessarily want to draw them everyday, I want to learn something new that makes me feel uncomfortable and I can get better, you know?",
    "So I want to draw monsters and stuff like that.",
    "You know, alien spaceships all kinds of different things.",
    "And not have to consistently draw sexy women.",
    "So the book that I'm making is basically dumping all of my knowledge about drawing women sexy and non sexy or whatever, and hopefully explaining it in a way that people can understand it, you know.",
    "And this is a part of that.",
    "This is the hair part.",
    "So basically I'm just I didn't have any hair studies other than the one I showed you guys before, so I'm making I'm making like I'm trying to make as much information and explain it in a way that I know I haven't seen in a book before, which is the hard part.",
    "What I decided I was going to do for the book is to stop explaining the how everyone explains the how in art books.",
    "How to do this, how to do that.",
    "No one explains why they do it or why you should do it, or why it's a good reason to do it this way, or why you think why.",
    "And that's kind of what I'm getting at.",
    "Is what I'm trying to explain, why you know?",
    "Or trying to get people to understand why and get their brain to understand why 'cause it makes it easier for you to learn when you know why.",
    "Which is why I'm doing the book, you know, and then I won't have to draw females anymore on stream.",
    "I'm never going to stop drawing the things that I draw, just some things I just don't want to draw on stream.",
    "and I think people will accept it a lot more.",
    "When you have this giant catalog of things that they already want to see, so if they're like, Hey, can you draw me this Marvel superhero?",
    "I've already drawn it.",
    "I already made it really look look really nice, and here is.",
    "Proof and then they usually like Oh you did it already cool?",
    "You know 'cause a lot of times most people just want to see if you can draw it or want to see what it would look like if you drew it.",
    "And that's the fun part about art.",
    "I started this thing called the 100.",
    "Which is basically 100 superheroes and villains.",
    "This has been the most ambitious project I've done on.",
    "Any social media when I start it and This is why this is how I learned how to do digital and this is like 50%.",
    "Of these characters is 100 of these, and they're done.",
    "I made these poster size pictures that I made them super detail and you can find them in my discord link is in the bottom of the channel, or off to the right of the channel.",
    "But I did these so that each and everyone of these characters I would never have to draw again because I just refer to the 100.",
    "You know, an there now.",
    "The other thing that's cool is like you can actually look and see how my anatomy has changed the further you go down, you know.",
    "100 and then you will see also how I have changed the way that I Drew.",
    "And in the way that I would do digital and stuff like that.",
    "Now I mind you these beginning ones.",
    "Of the 100, have the test sheets in the background.",
    "These are traditionally drawn test season traditionally drawn characters that were scanned in an then colored over the top.",
    "I don't do my tests like that anymore and my tests look like this now.",
    "My testes now look like.",
    "Where is my where is my favorite one?",
    "Let me find my favorite one.",
    "Here we go.",
    "This is now my testes look like.",
    "It basically has the image off to the side and then a more in depth.",
    "Look at how I even 'cause the testes were designed to show people how what I did to figure out how to draw that character.",
    "Now I go a little bit more in detail where.",
    "If I'm drawing, say, Red Sonja.",
    "I already know people are going to ask me to draw this character or characters like this, so my goal is to not have to draw it anymore by giving them the basis to draw it themselves.",
    "You know again, the best way to get someone to not ask you to Draw Something is to draw it, but you don't just draw it, you draw it in such a way and you do it in such a way that it almost forces them to do it themselves or forces them to be a better artist.",
    "Or to try it themselves, or to make them pick up their pencils and draw.",
    "Which is my ultimate goal in the first place.",
    "If they get you to pick up your pencil and draw, that's it.",
    "Don't care if you're practicing or making art, as long as you draw every day is a step toward you know becoming a better artist and not quitting art.",
    "The less you pick your pencil up, the more likely you're probably going to either not get better or not want to do anymore.",
    "And that's what I want to avoid.",
    "Is people quitting art and stuff like that?",
    "Because there are there are too few artists in the world you know, and people don't necessarily understand the importance of art.",
    "'cause you know they just don't think that art is a thing, you know.",
    "So my goal is to get everyone to see the artist decided themselves you know and something like this say you're a fan of red Sonja and you get ahold of this like this not only helps you draw a red Sonja, but now it helps you draw any warrior woman you know.",
    "A little bit better.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        2,
        3
      ],
      "sentence": [
        "You know when you're drawing when you're doing your hair, there's like typical hairstyles that everybody does right?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        30,
        31
      ],
      "sentence": [
        "Was it really gonna look like it?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        53,
        54
      ],
      "sentence": [
        "And you think that you can attain it without popularity?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        73,
        74
      ],
      "sentence": [
        "Why am I doing this?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        114,
        115
      ],
      "sentence": [
        "I was like why didn't I get any bigger?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        132,
        133
      ],
      "sentence": [
        "Like stupid hands do what I tell you to do right so?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        153,
        154
      ],
      "sentence": [
        "How drawing something in three quarter view works it?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        155,
        156
      ],
      "sentence": [
        "I can't I don't get it, you know?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        214,
        215
      ],
      "sentence": [
        "I would always get frustrated, you know, and I'm like everything is made of a basic saves right?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        262,
        263
      ],
      "sentence": [
        "Is that shape right there?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        270,
        271
      ],
      "sentence": [
        "Just turned in a different direction, you know?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        282,
        283
      ],
      "sentence": [
        "You ever you ever have a really cool concept star drawing?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        314,
        315
      ],
      "sentence": [
        "I just I what was I doing?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        410,
        411
      ],
      "sentence": [
        "And then I started realizing like why am I, why am I always competing and why am I always chasing someone else in art?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        411,
        412
      ],
      "sentence": [
        "Why is it?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        412,
        413
      ],
      "sentence": [
        "Why is it this thing for me to just be better than somebody else or be as good as somebody else?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        476,
        477
      ],
      "sentence": [
        "Where is it?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        486,
        487
      ],
      "sentence": [
        "You know these?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        512,
        513
      ],
      "sentence": [
        "So what I basically try to do?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        563,
        564
      ],
      "sentence": [
        "There's no way like you, where is my pencil like?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        575,
        576
      ],
      "sentence": [
        "Is she basically the girl basically wrote down something for my girlfriend and then just like just unconsciously put the pencil in her purse?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        581,
        582
      ],
      "sentence": [
        "She just wasn't into it, you know?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION",
      "span": [
        678,
        679
      ],
      "sentence": [
        "Because if I ever make a mistake in tattooing with which you know what tattoo artist make mistakes right?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        722,
        723
      ],
      "sentence": [
        "What am I doing?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        742,
        743
      ],
      "sentence": [
        "If someone will say, hey, can you draw this, you know?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION",
      "span": [
        773,
        774
      ],
      "sentence": [
        "Sexy females or just female anatomy and however you want to choose to use it?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION",
      "span": [
        798,
        799
      ],
      "sentence": [
        "When you have this giant catalog of things that they already want to see, so if they're like, Hey, can you draw me this Marvel superhero?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION",
      "span": [
        820,
        821
      ],
      "sentence": [
        "Where is my where is my favorite one?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION",
      "span": [
        836,
        837
      ],
      "sentence": [
        "Is people quitting art and stuff like that?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "ANSWER",
      "span": [
        3,
        5
      ],
      "sentence": [
        "And there's typical ways that everybody likes to teach her.",
        "But The keys have fun with it."
      ]
    },
    "T1": {
      "id": "T1",
      "label": "ANSWER",
      "span": [
        31,
        35
      ],
      "sentence": [
        "Never really does look like what you intend to 100% make it look like you just kind of go along with it.",
        "You know when you're first starting out.",
        "But then afterwards as I started getting better and better at art and I started drawing more and more things over more and more time, it started getting to the point where I was more concerned about how fast I was, along with how accurate things were.",
        "It was it just wasn't good enough to be accurate."
      ]
    },
    "T3": {
      "id": "T3",
      "label": "ANSWER",
      "span": [
        54,
        63
      ],
      "sentence": [
        "I used to be like that with tattooing.",
        "I've been tattooing for 19 years and one of the biggest things that I wanted when I first started tattooing was popularity, and it wasn't popularity for the sake of being popular.",
        "So you try to Draw Something that's super epic, so you can.",
        "You know you can, you can make everybody in the room make their jaw hit the floor and.",
        "What you realize is.",
        "Crap.",
        "Every single time around somebody I can't seem to draw an.",
        "I don't know why, you know, and I make myself look real bad because everybody else is killing it.",
        "And I'm sitting there doing nothing."
      ]
    },
    "T4": {
      "id": "T4",
      "label": "ANSWER",
      "span": [
        74,
        79
      ],
      "sentence": [
        "You will have this all the time in art forever, where you feel like you're a fraud, no matter how good you get, no matter how far you go.",
        "If you can't reach the level of the artist that you you.",
        "Have watched.",
        "And you worship or whatever you.",
        "Will always feel inadequate in you."
      ]
    },
    "T94": {
      "id": "T94",
      "label": "ANSWER",
      "span": [
        115,
        122
      ],
      "sentence": [
        "'cause I made it go to row.",
        "I thought I clicked it and I didn't.",
        "So usually when I do my canvases and stuff like that.",
        "I always make them go.",
        "Like multiples of 11.",
        "So that when people if people want to print this out, that would be out of printed out on 11 1/2 by 17 paper, you know and have relatively large.",
        "Relatively large print out that they can work with and stuff like that."
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        122,
        124
      ],
      "sentence": [
        "I draw this eyeball like all the time like what is?",
        "What's going on?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "ANSWER",
      "span": [
        124,
        132
      ],
      "sentence": [
        "Today I was getting.",
        "I started getting upset like you know, like I don't understand it.",
        "You know like I'm Trump drawing this, I draw it all the time but for some strange reason.",
        "Today is eyeball just isn't working.",
        "And I'm starting to get 'cause I'm like, I I I'm I'm really like.",
        "I really don't want to spend too much time on this.",
        "I really need to get this eyeball right.",
        "Like, you know, like the heck like I did it yesterday."
      ]
    },
    "T95": {
      "id": "T95",
      "label": "ANSWER",
      "span": [
        133,
        145
      ],
      "sentence": [
        "After like the 10th or 12th try, I lose it like absolutely lose it.",
        "You know I'm like, screw this.",
        "I hey art this is dumb like I don't know why I'm spending my time doing this like this is just.",
        "Like it was, it was one of them.",
        "Date I flipped my I flip my desk over, I slap my equipment on floor, you know.",
        "Again, I'm by myself now, like from Sydney I'm slapping slap my stuff on the floor and I just have a complete like meltdown.",
        "I'm just like you gotta be kidding me.",
        "I can't believe I can draw this.",
        "I like this is so stupid like I don't understand how everybody else does it so easily and I'm just like I don't get it, you know, and I'm like I've been.",
        "I've been doing this for like I don't know how many years and like I just don't understand how my friends and stuff do it with ease.",
        "I just wanna do it with these, you know.",
        "And I remember it was disposed right here."
      ]
    },
    "T96": {
      "id": "T96",
      "label": "ANSWER",
      "span": [
        154,
        155
      ],
      "sentence": [
        "Could it could drive you nuts which it was driving me crazy 'cause I'm like I can't."
      ]
    },
    "T13": {
      "id": "T13",
      "label": "ANSWER",
      "span": [
        156,
        190
      ],
      "sentence": [
        "I swear to you, at this moment I was like.",
        "Why won't let me let me let me let me switch layers?",
        "I was like.",
        "What?",
        "No switch area.",
        "I was like why?",
        "Why can't I do this eyeball?",
        "It's so simple like I don't understand it.",
        "Why can't I just draw an almond shape and then put a circle in it?",
        "and I I stopped right there and I was just like Oh my God.",
        "Oh my God.",
        "'cause at that moment?",
        "Something that I've been told my entire life made since.",
        "My friends, my teachers, everybody would always tell me that art is simple.",
        "It's all made up of basic shapes.",
        "The better you understand those shapes, the better you will be at drawing.",
        "and I used to always be like that is just the stupidest thing I've ever heard my life.",
        "That is just the dumbest thing I've ever heard in my life like it did.",
        "This just lines.",
        "There's no way that these things are made up of shapes like you expect me to draw circles and squares all over the place until it becomes really good.",
        "I don't believe that.",
        "I'm going to do it differently and for the life of me I could not.",
        "Wrapped my head around that until that very moment and at that moment I was like Oh my God so you're meaning to tell him you mean to tell me that all of the problems that I was going through.",
        "We're literally because.",
        "I didn't pre sketch my work and I didn't use basic shapes so I drew the I like several times.",
        "I remember 'cause it was just this.",
        "It was just this.",
        "I just kept doing this, you know, and then I was drawn the other side.",
        "Once you know I was just I just kept doing this over and over.",
        "And I'm like, Are you kidding me?",
        "And then I started drawing eyes straightforward where I would just draw Allman shapes like that, you know.",
        "And I'm like, you know, putting the putting the eyeball in.",
        "I'm like I'm hitting it out the park, right?",
        "And I'm like you gotta be kidding me."
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        190,
        192
      ],
      "sentence": [
        "You're telling me that all this time?",
        "What they were basically telling me to do?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "ANSWER",
      "span": [
        192,
        211
      ],
      "sentence": [
        "Was.",
        "Two pre sketch your drawings as basic shapes and add detail.",
        "And a lot of stuff that I have been told automatically made sense because I said OK, now I know why I don't understand what they were saying.",
        "It wasn't that they were explaining it wrong, it was that my feeble brain could not interpret the way that they were explaining it.",
        "I was listening to it as something else.",
        "And I couldn't interpret what they meant, you know?",
        "And that was kind of where I was at when it came to drawing anything.",
        "You know, it was just like I in my brain.",
        "I'm like I don't get with it.",
        "I don't know what they're talking about.",
        "They keep talking about basic shapes and this and that.",
        "And all of these artists.",
        "Things that I didn't understand and.",
        "It's something that always stuck with me in my whole entire life was like whenever I hear somebody explain something to someone, I'm thinking like this person is probably not going to get it because their brain doesn't understand what this person is talking about.",
        "They haven't.",
        "They haven't gotten to the point where they understand what these terms mean.",
        "You know, like if someone says everything is made of a basic shapes our brain infinite are automatically goes to circle, square, rectangle, triangle, you know.",
        "And literally what it goes to every single time Circle, Square, rectangle, triangle that no one is telling you that the basic shapes aren't actually the basic shapes, it is just the most basic shape you can get to.",
        "So that you can remember what you're drawing."
      ]
    },
    "T16": {
      "id": "T16",
      "label": "ANSWER",
      "span": [
        215,
        238
      ],
      "sentence": [
        "And of course everybody's like yeah when you know, like whatever like.",
        "Take something like, let's see.",
        "Actually, you know the octopus will serve pretty well for this is Andrew will take out will take my octopus test sheet.",
        "And I'll tell you everything is made up of basic shapes.",
        "The red in all of my all of my tests that you see because I do these things every day.",
        "The red that you see in my testes are the most basic shapes that I come up with to identify how to draw this specific theme.",
        "Let me find that actually, let me get the actual PNG out.",
        "I'm going to erase everything else but.",
        "No one explained that to me.",
        "Everybody was just basically telling me everything was made of a basic save, so of course you know when you first start drawing and you're doing your anatomy studies, you get that Loomis book or whatever, and it's breaking things down into rectangles and boxes.",
        "And all of that stuff is what confuses.",
        "The average person because you're thinking I need to draw boxes and circles and squares and all that stuff for everything that you're doing.",
        "Where in all actuality, this is not a known shape.",
        "This is a combination of shapes to make something that's familiar.",
        "What they're literally telling you is.",
        "You're trying to create the most basic form.",
        "That will help you remember how to draw what everything you're drawing.",
        "The more simple it has to be for you to remember, the more simple you make it.",
        "You know this right here is not a shape you couldn't give this.",
        "You can name it whatever you want, but it doesn't have an actual name in the spectral shapes.",
        "It's just a combination of shapes put together to make something.",
        "But this is the most basic shape.",
        "That I could come up with to describe how I drew this."
      ]
    },
    "T17": {
      "id": "T17",
      "label": "ANSWER",
      "span": [
        263,
        267
      ],
      "sentence": [
        "That's it, that is the most basic shape that I come up with, so.",
        "If I were to explain to somebody else how to draw heads, that was be.",
        "That would be the most simple explanation, and then of course they probably wouldn't get it.",
        "Be like in upside, down and shape they would keep drawing an egg and every position, but almost like when they would draw the egg shaped would always look the same."
      ]
    },
    "T18": {
      "id": "T18",
      "label": "ANSWER",
      "span": [
        271,
        282
      ],
      "sentence": [
        "And then and then as far as to make a little bit more sense to people that all of this is based on one simple shape which is the shape of an egg.",
        "All I'm basically doing.",
        "Is taking this egg.",
        "And then adding lines to guide which wherever I want the head to be at, you know.",
        "What, no matter where you, no matter where I position it is still in upside down egg.",
        "You just move the upside down egg to the position you want, and then you use these past lines, which I didn't necessarily know what they did with these lines.",
        "I just know that they had him, but the lines are to orientate your brain so that you don't forget that this is where this person is looking.",
        "You know all of this stuff is to do.",
        "One thing is the speed you up.",
        "To make you more efficient why you need to be more efficient because your brain is ever changing.",
        "You ever have an idea when you're out, but when you get home you forget it."
      ]
    },
    "T19": {
      "id": "T19",
      "label": "ANSWER",
      "span": [
        283,
        286
      ],
      "sentence": [
        "And by the time you get to the end of it is something different or you forget what you're doing and you change it or whatever is because your brain, your brain is forever constantly changing its spot in the way that is 'cause.",
        "It's so much stuff going in and out of it and so much stuff is storing or whatever.",
        "That your brain will shift."
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        286,
        287
      ],
      "sentence": [
        "What's your original concept?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "ANSWER",
      "span": [
        287,
        291
      ],
      "sentence": [
        "Isn't it will morph into something else that the idea of speed drawing is to get?",
        "Is to get what you have in your brain on paper as fast as possible so your brain can focus, and that's generally what people mean when they say focus is to keep your brain from wandering to something else.",
        "It will do it automatically where you will sit here and you will draw face for so long and then all of a sudden you want to draw horns on this face when you didn't want to before.",
        "You just think that well, in this particular position these horns look great."
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        291,
        294
      ],
      "sentence": [
        "I think I I think I want to put horns on this and it's like why don't?",
        "Why do?",
        "Why do I want to put horns on this all of a sudden?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "ANSWER",
      "span": [
        294,
        309
      ],
      "sentence": [
        "Horns aren't going to work, you know, but it will work because your brain is telling you it's kind of like cooler.",
        "So you add horns and it's like, well, my original concept didn't call for horns, but.",
        "We're putting horns.",
        "And then all of a sudden it's like, well, this was going to be a girl, but now it's going to be a sentar because for some reason this would look cooler if I drew it as a horse.",
        "But then that's the problem, because now you start dreaming bigger and you can't draw that fast and you start.",
        "You start drawing things wrong and you started not liking stuff.",
        "And now the whole interpret the whole original concept that you were drawing, which is literally going to be just a girl standing there holding an ice cream is now a sentar running through a forest.",
        "You know doing whatever because you took too long to draw.",
        "Now you get your concept down on paper really quick.",
        "Your brain can't can't change stuff.",
        "Your brain will literally just be stuck on the original concept.",
        "You may make improvements on the anatomy in which you're drawing or whatever, and or the scenes or whatever, but your brain will stay stuck.",
        "On that original concept, because now it has something to grab onto.",
        "Also, it helps to draw, you know, like say you walk away and you come back.",
        "It helps to bring that memory of what you thought about back because now you have a quick sketch and say you say you start drawing it."
      ]
    },
    "T25": {
      "id": "T25",
      "label": "ANSWER",
      "span": [
        315,
        317
      ],
      "sentence": [
        "Well this really looks cool, so I'm going to take this.",
        "I and now that I drew it, I don't know what is for going to make a cyclops."
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        318,
        322
      ],
      "sentence": [
        "Why it why else would I just have a random one?",
        "I, you know, that's what your brain does, you know?",
        "You ever think back you ever look at Old artwork and you think why the hell did I draw this?",
        "What was I thinking about?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "ANSWER",
      "span": [
        322,
        334
      ],
      "sentence": [
        "This is so stupid at the time it wasn't stupid at the time was awesome.",
        "You know 'cause your brain wanted to draw that at the time you know.",
        "And a lot of it is just a lot of a lot of what I draw when I'm younger or when I was younger.",
        "Was things that I saw that I thought was cool, that I could not draw.",
        "I kept.",
        "I kept trying to redraw things that I couldn't draw when I was younger after I had my breakthrough.",
        "You know, every artist will have their breakthrough.",
        "Doesn't matter what you do in that breakthrough happens.",
        "I always try to explain to people that have breakthrough isn't learning how to draw hands 'cause they're like.",
        "Oh, I had to break the other day, and I learned how to draw hands and I'm like that's not a breakthrough when you have a breakthrough.",
        "It's not learning how to draw hands is learning the meaning of drawing.",
        "Or how to draw."
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        351,
        354
      ],
      "sentence": [
        "Our hairstyles And we would always be like why isn't our hair looking good?",
        "Why does it here always look like crap and looks overly rendered in it at the same time?",
        "It looks like it's not rendered at all young with that concept, right?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "ANSWER",
      "span": [
        354,
        374
      ],
      "sentence": [
        "Where it looks like you overly rendered something, but it just looks like it's not finished.",
        "That Early.",
        "80s like GI Joe?",
        "I don't necessarily know what you wanna call it.",
        "Kind of here where it just it looked it just it looked like Hanna Barbera.",
        "If anybody knows ahead of Barbera cartoons, are it just looked like everything just looked?",
        "Like Finished with nothing but I didn't like how to Barbera cartoons, you know.",
        "But That's The thing is like when you're drawing her.",
        "That's something that you have to remember is hair is.",
        "A giant mass.",
        "Of shapes You know, or a giant mass of a sheep you know.",
        "This is generally what your this is.",
        "Generally what your hairstyle is.",
        "You know when you sit down to draw a hairstyle.",
        "This is generally what you're looking for right there.",
        "Just this.",
        "This is this that is the hairstyle and then you go in and you add a few details to show direction.",
        "You're high, you're high level of details comes in in the colour stage.",
        "I'm not gonna.",
        "I'm not gonna do this like whatever."
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        413,
        415
      ],
      "sentence": [
        "Why am I so concerned with being?",
        "Accepted or on the same level as someone else when we don't do the same thing, you can't possibly be."
      ]
    },
    "T34": {
      "id": "T34",
      "label": "ANSWER",
      "span": [
        415,
        425
      ],
      "sentence": [
        "Like someone else, if you aren't in the same brain or on the same level as they are as far as like what they know.",
        "If if that person gave you.",
        "A concept to draw.",
        "Your concept would not be the concept that he would draw, or she would draw.",
        "It would always be different because your experiences are different.",
        "Your brain is wired different, you just cannot produce the same kind of art even if you look at it.",
        "And you do a one for one.",
        "Replica of it.",
        "It would take you extremely long to do something at that person.",
        "Just did effortlessly."
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        439,
        443
      ],
      "sentence": [
        "Why this position?",
        "You know why did I put a bow in the hair?",
        "Why am I putting curls all over the place?",
        "Why am I doing any of this stuff?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "ANSWER",
      "span": [
        443,
        460
      ],
      "sentence": [
        "That's because my brain.",
        "This is what my brain likes and this is what my brain is telling me to do at the time.",
        "This is where my brain is telling me to put this little curly cue.",
        "My brain is telling me to do all of these things where your brain will.",
        "Probably tell you to put it somewhere else or don't put it at all.",
        "Or do a different kind of curl you know, and this is what makes us unique in art.",
        "Which basically means we cannot be the same kind of artist because we don't think the same.",
        "We haven't been through the same experiences.",
        "We haven't climbed the same hurdles a lot of us haven't even had some hurdles that we will have an art.",
        "There's a lot of things that people experience that other people haven't that.",
        "You know they may or may not ever experience.",
        "And that's the thing that a lot of people just don't necessarily get when it comes to art is the more and more and more you keep trying.",
        "To do something like someone else, the less and less and less you spend trying to do something like yourself.",
        "You should spend 10 times more time trying to become the artist that you are intended to be rather than trying to be like someone else are as good as someone else are better than someone else.",
        "The idea of being an artist is not to be better than someone else.",
        "You know, is that age old concept that people think is boring that you're only trying to be better than the person you were the day before.",
        "Meaning when you sit down to draw just like me when I get up every morning and I practice, I'm trying to do something better than the last time I did it."
      ]
    },
    "T38": {
      "id": "T38",
      "label": "ANSWER",
      "span": [
        477,
        481
      ],
      "sentence": [
        "Complete complete face guide for females.",
        "This is not a complete phase guide for females.",
        "This is just what I had at the time I have no hair on here or very little hair but this is just basically.",
        "If somebody wanted a quick reference as to how I draw female faces, this is what I would use."
      ]
    },
    "T39": {
      "id": "T39",
      "label": "ANSWER",
      "span": [
        487,
        489
      ],
      "sentence": [
        "I don't necessarily draw my face is or draw them like this anymore.",
        "It's still Silas still similar, but I would choose different stuff for the different hairstyles and things like that."
      ]
    },
    "T40": {
      "id": "T40",
      "label": "ANSWER",
      "span": [
        513,
        523
      ],
      "sentence": [
        "Uh.",
        "Is I simplify everything so like when I'm doing right now is like like this is this is where I'm at with like?",
        "Head position studies where it's like I want to make it to where everything I do is.",
        "Is broken down into a few keystrokes.",
        "Like this it just a few keystrokes work.",
        "Now I'm digital again.",
        "This is all in the three and a half almost four years like process.",
        "I've only been digitally drawing for four years digitally coloring digitally, anything for about four years.",
        "Before that I did nothing digital.",
        "It was all traditional."
      ]
    },
    "T41": {
      "id": "T41",
      "label": "ANSWER",
      "span": [
        564,
        571
      ],
      "sentence": [
        "I was losing it, you know, and she didn't know where it was.",
        "And I'm like who was in my room.",
        "This is that anyways.",
        "Long story short, she calls her friends and ask her friends as anybody seen my pencil 'cause she just thinks it's a pencil.",
        "I'm being freaking silly and I'm like dude.",
        "Like I am about to lose it, so she calls her friends and you know, whenever friends like yeah I got I put it in my purse.",
        "I didn't know I didn't really think nothing of it."
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        572,
        573
      ],
      "sentence": [
        "You took my pencil like why were you even at my desk?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "ANSWER",
      "span": [
        573,
        575
      ],
      "sentence": [
        "Apparently she was showing them my artwork or whatever.",
        "And you know, then I don't know whatever have transpired."
      ]
    },
    "T44": {
      "id": "T44",
      "label": "ANSWER",
      "span": [
        582,
        588
      ],
      "sentence": [
        "So to anybody that's not into, it's something that I learned.",
        "Growing up is that you will always understand that people don't care about things the same way you care about them.",
        "If they don't share the same interest, you know.",
        "So if you're an artist and there not an artist, they don't really care about art and they don't really care to hear about art and it.",
        "It really, it really sucks when you try to get someone that you care about to be interested in something that you do and they just literally aren't interested in it.",
        "It goes both ways."
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        602,
        605
      ],
      "sentence": [
        "If someone misplaces or uses something of yours and you like you always look at him like how are you?",
        "How are you so in?",
        "How are you like so insensitive?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "ANSWER",
      "span": [
        605,
        622
      ],
      "sentence": [
        "Because they just just in their brain?",
        "It's like it's just a pencil.",
        "It's just this is just that you can get another one.",
        "This like for artists like you bond with your equipment.",
        "Like you get to a point where it's just like no.",
        "This is not just a pencil, you know, you know.",
        "I would always.",
        "I would always tell Mikey is like this pencil.",
        "Is like my.",
        "This is like my soul mate this pencil understands me.",
        "This pencil actually helps me make money.",
        "This pencil goes along with everything that I want to do.",
        "Never questions anything that I do like everything that I want to do.",
        "Like this pencil is my soul mate.",
        "You know, and it's basically paid his weight in gold.",
        "You know it's like.",
        "This pencil basically made it so that I could raise my children, you know and do all the things that I wanted to do and stuff like that."
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        670,
        672
      ],
      "sentence": [
        "Alright, I just didn't care about making mistakes and I didn't care about checking I because I knew that if I really need to go back, I can go back, but why?",
        "You know?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "ANSWER",
      "span": [
        672,
        678
      ],
      "sentence": [
        "I used to do this thing when I was when I was drawing on the Adobe channel and I had this emote that was said, no eraser and my channel with spam, no eraser.",
        "Whenever I picked up an eraser traditionally because I was training myself to stop thinking that everything I Drew was a mistake.",
        "If it didn't look right, it didn't mean that it wasn't right.",
        "So if they saw me using the eraser, which I pretty much never use the eraser, they would spam no eraser to remind me to put the eraser down if I was drawing, I would literally have to draw without erasing the entire image that I was drawing.",
        "No matter if I actually did make a mistake or not I would have to find a way to fix it.",
        "This helps me with tattooing."
      ]
    },
    "T52": {
      "id": "T52",
      "label": "ANSWER",
      "span": [
        679,
        690
      ],
      "sentence": [
        "We don't.",
        "We don't do that, you know.",
        "But if we did which we don't.",
        "But if we did.",
        "Which we don't.",
        "I would be able to correct it.",
        "Now, of course I'm exaggerating.",
        "We all make mistakes.",
        "Tattoo artist make mistakes on every tattoo is just no one notices like that's the best.",
        "The beautiful thing is you you get to the point where you're so good.",
        "No one notices that you've made mistakes because the mistakes that were made aren't actually mistakes."
      ]
    },
    "T53": {
      "id": "T53",
      "label": "ANSWER",
      "span": [
        723,
        731
      ],
      "sentence": [
        "Go forward.",
        "Anyway, I just I end up moving something I wasn't supposed to be moving anyways.",
        "So this is going to be in my discord for any of you guys that want to download.",
        "I don't know if I want to leave this here or there.",
        "I'm trying to figure out the balance.",
        "'cause I'm going to crop the end.",
        "But the balances feels off.",
        "I'm going to probably rearrange some stuff, but anyway I'm going to draw these short hair version."
      ]
    },
    "T54": {
      "id": "T54",
      "label": "ANSWER",
      "span": [
        743,
        762
      ],
      "sentence": [
        "And you're like, yeah, I could draw that are like no draw it right now are you know they want you to draw it right then?",
        "Of course you don't want to stop and right right there you know.",
        "Also you get asked to draw the same thing over and over.",
        "I don't know if everybody.",
        "Is like.",
        "Experience to this, but I know I have been an I love my stream and I love my communities and I love a drawing things for people because they are watching me and they don't have to so how I rectified this situation was I decided that the best way to get people to stop asking you for stuff is to just draw it.",
        "Which is why this whole drawing, the Inky, waving and everything came up.",
        "Because people would ask me to draw all kinds of fan art and I mind you I don't like fan art.",
        "I don't like to draw it like I don't.",
        "I like to see it.",
        "I just don't like to do it myself.",
        "And the reason why I don't like to draw fan art is because I spent so many years drawing other peoples characters and stuff like that.",
        "I just simply want to Draw Something of my own and be creative and spend my creative brain.",
        "You can't really do that that Well.",
        "You're to the extent that you want doing fan art so.",
        "I don't really necessarily.",
        "I'm not really to Fonda Fan Art, But.",
        "Upon him helping people learn in the one thing you have to learn about people learning is the best way to get someone to learn is for them to want to learn from you.",
        "You can't teach somebody that doesn't want to learn from you, you know yadda yadda yadda so."
      ]
    },
    "T55": {
      "id": "T55",
      "label": "ANSWER",
      "span": [
        774,
        781
      ],
      "sentence": [
        "I didn't want to make it a giant book of hey I drew a bunch of girls look at this I wanted people I wanted it to be something where.",
        "It would, it would.",
        "It would ultimately.",
        "Keep me from having to draw.",
        "Sexy females because I don't necessarily enjoy drawing them all that much just simply because I just draw them too much.",
        "It's not that I don't like it, it's just like straw.",
        "Too much whenever you draw anything too much, you just don't want to draw it anymore."
      ]
    },
    "T56": {
      "id": "T56",
      "label": "ANSWER",
      "span": [
        799,
        803
      ],
      "sentence": [
        "I've already drawn it.",
        "I already made it really look look really nice, and here is.",
        "Proof and then they usually like Oh you did it already cool?",
        "You know 'cause a lot of times most people just want to see if you can draw it or want to see what it would look like if you drew it."
      ]
    },
    "T57": {
      "id": "T57",
      "label": "ANSWER",
      "span": [
        821,
        826
      ],
      "sentence": [
        "Let me find my favorite one.",
        "Here we go.",
        "This is now my testes look like.",
        "It basically has the image off to the side and then a more in depth.",
        "Look at how I even 'cause the testes were designed to show people how what I did to figure out how to draw that character."
      ]
    },
    "T58": {
      "id": "T58",
      "label": "ANSWER",
      "span": [
        837,
        841
      ],
      "sentence": [
        "Because there are there are too few artists in the world you know, and people don't necessarily understand the importance of art.",
        "'cause you know they just don't think that art is a thing, you know.",
        "So my goal is to get everyone to see the artist decided themselves you know and something like this say you're a fan of red Sonja and you get ahold of this like this not only helps you draw a red Sonja, but now it helps you draw any warrior woman you know.",
        "A little bit better."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T0",
      "answer": "T93",
      "question_sentence": [
        "You know when you're drawing when you're doing your hair, there's like typical hairstyles that everybody does right?"
      ],
      "answer_sentence": [
        "And there's typical ways that everybody likes to teach her.",
        "But The keys have fun with it."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T2",
      "answer": "T1",
      "question_sentence": [
        "Was it really gonna look like it?"
      ],
      "answer_sentence": [
        "Never really does look like what you intend to 100% make it look like you just kind of go along with it.",
        "You know when you're first starting out.",
        "But then afterwards as I started getting better and better at art and I started drawing more and more things over more and more time, it started getting to the point where I was more concerned about how fast I was, along with how accurate things were.",
        "It was it just wasn't good enough to be accurate."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T5",
      "answer": "T3",
      "question_sentence": [
        "And you think that you can attain it without popularity?"
      ],
      "answer_sentence": [
        "I used to be like that with tattooing.",
        "I've been tattooing for 19 years and one of the biggest things that I wanted when I first started tattooing was popularity, and it wasn't popularity for the sake of being popular.",
        "So you try to Draw Something that's super epic, so you can.",
        "You know you can, you can make everybody in the room make their jaw hit the floor and.",
        "What you realize is.",
        "Crap.",
        "Every single time around somebody I can't seem to draw an.",
        "I don't know why, you know, and I make myself look real bad because everybody else is killing it.",
        "And I'm sitting there doing nothing."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T6",
      "answer": "T4",
      "question_sentence": [
        "Why am I doing this?"
      ],
      "answer_sentence": [
        "You will have this all the time in art forever, where you feel like you're a fraud, no matter how good you get, no matter how far you go.",
        "If you can't reach the level of the artist that you you.",
        "Have watched.",
        "And you worship or whatever you.",
        "Will always feel inadequate in you."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T7",
      "answer": "T94",
      "question_sentence": [
        "I was like why didn't I get any bigger?"
      ],
      "answer_sentence": [
        "'cause I made it go to row.",
        "I thought I clicked it and I didn't.",
        "So usually when I do my canvases and stuff like that.",
        "I always make them go.",
        "Like multiples of 11.",
        "So that when people if people want to print this out, that would be out of printed out on 11 1/2 by 17 paper, you know and have relatively large.",
        "Relatively large print out that they can work with and stuff like that."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T8",
      "answer": "T9",
      "question_sentence": [
        "I draw this eyeball like all the time like what is?",
        "What's going on?"
      ],
      "answer_sentence": [
        "Today I was getting.",
        "I started getting upset like you know, like I don't understand it.",
        "You know like I'm Trump drawing this, I draw it all the time but for some strange reason.",
        "Today is eyeball just isn't working.",
        "And I'm starting to get 'cause I'm like, I I I'm I'm really like.",
        "I really don't want to spend too much time on this.",
        "I really need to get this eyeball right.",
        "Like, you know, like the heck like I did it yesterday."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Relevance",
      "question": "T10",
      "answer": "T95",
      "question_sentence": [
        "Like stupid hands do what I tell you to do right so?"
      ],
      "answer_sentence": [
        "After like the 10th or 12th try, I lose it like absolutely lose it.",
        "You know I'm like, screw this.",
        "I hey art this is dumb like I don't know why I'm spending my time doing this like this is just.",
        "Like it was, it was one of them.",
        "Date I flipped my I flip my desk over, I slap my equipment on floor, you know.",
        "Again, I'm by myself now, like from Sydney I'm slapping slap my stuff on the floor and I just have a complete like meltdown.",
        "I'm just like you gotta be kidding me.",
        "I can't believe I can draw this.",
        "I like this is so stupid like I don't understand how everybody else does it so easily and I'm just like I don't get it, you know, and I'm like I've been.",
        "I've been doing this for like I don't know how many years and like I just don't understand how my friends and stuff do it with ease.",
        "I just wanna do it with these, you know.",
        "And I remember it was disposed right here."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Relevance",
      "question": "T11",
      "answer": "T96",
      "question_sentence": [
        "How drawing something in three quarter view works it?"
      ],
      "answer_sentence": [
        "Could it could drive you nuts which it was driving me crazy 'cause I'm like I can't."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Relevance",
      "question": "T12",
      "answer": "T13",
      "question_sentence": [
        "I can't I don't get it, you know?"
      ],
      "answer_sentence": [
        "I swear to you, at this moment I was like.",
        "Why won't let me let me let me let me switch layers?",
        "I was like.",
        "What?",
        "No switch area.",
        "I was like why?",
        "Why can't I do this eyeball?",
        "It's so simple like I don't understand it.",
        "Why can't I just draw an almond shape and then put a circle in it?",
        "and I I stopped right there and I was just like Oh my God.",
        "Oh my God.",
        "'cause at that moment?",
        "Something that I've been told my entire life made since.",
        "My friends, my teachers, everybody would always tell me that art is simple.",
        "It's all made up of basic shapes.",
        "The better you understand those shapes, the better you will be at drawing.",
        "and I used to always be like that is just the stupidest thing I've ever heard my life.",
        "That is just the dumbest thing I've ever heard in my life like it did.",
        "This just lines.",
        "There's no way that these things are made up of shapes like you expect me to draw circles and squares all over the place until it becomes really good.",
        "I don't believe that.",
        "I'm going to do it differently and for the life of me I could not.",
        "Wrapped my head around that until that very moment and at that moment I was like Oh my God so you're meaning to tell him you mean to tell me that all of the problems that I was going through.",
        "We're literally because.",
        "I didn't pre sketch my work and I didn't use basic shapes so I drew the I like several times.",
        "I remember 'cause it was just this.",
        "It was just this.",
        "I just kept doing this, you know, and then I was drawn the other side.",
        "Once you know I was just I just kept doing this over and over.",
        "And I'm like, Are you kidding me?",
        "And then I started drawing eyes straightforward where I would just draw Allman shapes like that, you know.",
        "And I'm like, you know, putting the putting the eyeball in.",
        "I'm like I'm hitting it out the park, right?",
        "And I'm like you gotta be kidding me."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Relevance",
      "question": "T14",
      "answer": "T15",
      "question_sentence": [
        "You're telling me that all this time?",
        "What they were basically telling me to do?"
      ],
      "answer_sentence": [
        "Was.",
        "Two pre sketch your drawings as basic shapes and add detail.",
        "And a lot of stuff that I have been told automatically made sense because I said OK, now I know why I don't understand what they were saying.",
        "It wasn't that they were explaining it wrong, it was that my feeble brain could not interpret the way that they were explaining it.",
        "I was listening to it as something else.",
        "And I couldn't interpret what they meant, you know?",
        "And that was kind of where I was at when it came to drawing anything.",
        "You know, it was just like I in my brain.",
        "I'm like I don't get with it.",
        "I don't know what they're talking about.",
        "They keep talking about basic shapes and this and that.",
        "And all of these artists.",
        "Things that I didn't understand and.",
        "It's something that always stuck with me in my whole entire life was like whenever I hear somebody explain something to someone, I'm thinking like this person is probably not going to get it because their brain doesn't understand what this person is talking about.",
        "They haven't.",
        "They haven't gotten to the point where they understand what these terms mean.",
        "You know, like if someone says everything is made of a basic shapes our brain infinite are automatically goes to circle, square, rectangle, triangle, you know.",
        "And literally what it goes to every single time Circle, Square, rectangle, triangle that no one is telling you that the basic shapes aren't actually the basic shapes, it is just the most basic shape you can get to.",
        "So that you can remember what you're drawing."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Relevance",
      "question": "T24",
      "answer": "T16",
      "question_sentence": [
        "I would always get frustrated, you know, and I'm like everything is made of a basic saves right?"
      ],
      "answer_sentence": [
        "And of course everybody's like yeah when you know, like whatever like.",
        "Take something like, let's see.",
        "Actually, you know the octopus will serve pretty well for this is Andrew will take out will take my octopus test sheet.",
        "And I'll tell you everything is made up of basic shapes.",
        "The red in all of my all of my tests that you see because I do these things every day.",
        "The red that you see in my testes are the most basic shapes that I come up with to identify how to draw this specific theme.",
        "Let me find that actually, let me get the actual PNG out.",
        "I'm going to erase everything else but.",
        "No one explained that to me.",
        "Everybody was just basically telling me everything was made of a basic save, so of course you know when you first start drawing and you're doing your anatomy studies, you get that Loomis book or whatever, and it's breaking things down into rectangles and boxes.",
        "And all of that stuff is what confuses.",
        "The average person because you're thinking I need to draw boxes and circles and squares and all that stuff for everything that you're doing.",
        "Where in all actuality, this is not a known shape.",
        "This is a combination of shapes to make something that's familiar.",
        "What they're literally telling you is.",
        "You're trying to create the most basic form.",
        "That will help you remember how to draw what everything you're drawing.",
        "The more simple it has to be for you to remember, the more simple you make it.",
        "You know this right here is not a shape you couldn't give this.",
        "You can name it whatever you want, but it doesn't have an actual name in the spectral shapes.",
        "It's just a combination of shapes put together to make something.",
        "But this is the most basic shape.",
        "That I could come up with to describe how I drew this."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Relevance",
      "question": "T27",
      "answer": "T17",
      "question_sentence": [
        "Is that shape right there?"
      ],
      "answer_sentence": [
        "That's it, that is the most basic shape that I come up with, so.",
        "If I were to explain to somebody else how to draw heads, that was be.",
        "That would be the most simple explanation, and then of course they probably wouldn't get it.",
        "Be like in upside, down and shape they would keep drawing an egg and every position, but almost like when they would draw the egg shaped would always look the same."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Relevance",
      "question": "T28",
      "answer": "T18",
      "question_sentence": [
        "Just turned in a different direction, you know?"
      ],
      "answer_sentence": [
        "And then and then as far as to make a little bit more sense to people that all of this is based on one simple shape which is the shape of an egg.",
        "All I'm basically doing.",
        "Is taking this egg.",
        "And then adding lines to guide which wherever I want the head to be at, you know.",
        "What, no matter where you, no matter where I position it is still in upside down egg.",
        "You just move the upside down egg to the position you want, and then you use these past lines, which I didn't necessarily know what they did with these lines.",
        "I just know that they had him, but the lines are to orientate your brain so that you don't forget that this is where this person is looking.",
        "You know all of this stuff is to do.",
        "One thing is the speed you up.",
        "To make you more efficient why you need to be more efficient because your brain is ever changing.",
        "You ever have an idea when you're out, but when you get home you forget it."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T29",
      "answer": "T19",
      "question_sentence": [
        "You ever you ever have a really cool concept star drawing?"
      ],
      "answer_sentence": [
        "And by the time you get to the end of it is something different or you forget what you're doing and you change it or whatever is because your brain, your brain is forever constantly changing its spot in the way that is 'cause.",
        "It's so much stuff going in and out of it and so much stuff is storing or whatever.",
        "That your brain will shift."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Relevance",
      "question": "T20",
      "answer": "T21",
      "question_sentence": [
        "What's your original concept?"
      ],
      "answer_sentence": [
        "Isn't it will morph into something else that the idea of speed drawing is to get?",
        "Is to get what you have in your brain on paper as fast as possible so your brain can focus, and that's generally what people mean when they say focus is to keep your brain from wandering to something else.",
        "It will do it automatically where you will sit here and you will draw face for so long and then all of a sudden you want to draw horns on this face when you didn't want to before.",
        "You just think that well, in this particular position these horns look great."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Relevance",
      "question": "T22",
      "answer": "T23",
      "question_sentence": [
        "I think I I think I want to put horns on this and it's like why don't?",
        "Why do?",
        "Why do I want to put horns on this all of a sudden?"
      ],
      "answer_sentence": [
        "Horns aren't going to work, you know, but it will work because your brain is telling you it's kind of like cooler.",
        "So you add horns and it's like, well, my original concept didn't call for horns, but.",
        "We're putting horns.",
        "And then all of a sudden it's like, well, this was going to be a girl, but now it's going to be a sentar because for some reason this would look cooler if I drew it as a horse.",
        "But then that's the problem, because now you start dreaming bigger and you can't draw that fast and you start.",
        "You start drawing things wrong and you started not liking stuff.",
        "And now the whole interpret the whole original concept that you were drawing, which is literally going to be just a girl standing there holding an ice cream is now a sentar running through a forest.",
        "You know doing whatever because you took too long to draw.",
        "Now you get your concept down on paper really quick.",
        "Your brain can't can't change stuff.",
        "Your brain will literally just be stuck on the original concept.",
        "You may make improvements on the anatomy in which you're drawing or whatever, and or the scenes or whatever, but your brain will stay stuck.",
        "On that original concept, because now it has something to grab onto.",
        "Also, it helps to draw, you know, like say you walk away and you come back.",
        "It helps to bring that memory of what you thought about back because now you have a quick sketch and say you say you start drawing it."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Chitchat",
      "question": "T35",
      "answer": "T25",
      "question_sentence": [
        "I just I what was I doing?"
      ],
      "answer_sentence": [
        "Well this really looks cool, so I'm going to take this.",
        "I and now that I drew it, I don't know what is for going to make a cyclops."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T26",
      "answer": "T30",
      "question_sentence": [
        "Why it why else would I just have a random one?",
        "I, you know, that's what your brain does, you know?",
        "You ever think back you ever look at Old artwork and you think why the hell did I draw this?",
        "What was I thinking about?"
      ],
      "answer_sentence": [
        "This is so stupid at the time it wasn't stupid at the time was awesome.",
        "You know 'cause your brain wanted to draw that at the time you know.",
        "And a lot of it is just a lot of a lot of what I draw when I'm younger or when I was younger.",
        "Was things that I saw that I thought was cool, that I could not draw.",
        "I kept.",
        "I kept trying to redraw things that I couldn't draw when I was younger after I had my breakthrough.",
        "You know, every artist will have their breakthrough.",
        "Doesn't matter what you do in that breakthrough happens.",
        "I always try to explain to people that have breakthrough isn't learning how to draw hands 'cause they're like.",
        "Oh, I had to break the other day, and I learned how to draw hands and I'm like that's not a breakthrough when you have a breakthrough.",
        "It's not learning how to draw hands is learning the meaning of drawing.",
        "Or how to draw."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Relevance",
      "question": "T31",
      "answer": "T32",
      "question_sentence": [
        "Our hairstyles And we would always be like why isn't our hair looking good?",
        "Why does it here always look like crap and looks overly rendered in it at the same time?",
        "It looks like it's not rendered at all young with that concept, right?"
      ],
      "answer_sentence": [
        "Where it looks like you overly rendered something, but it just looks like it's not finished.",
        "That Early.",
        "80s like GI Joe?",
        "I don't necessarily know what you wanna call it.",
        "Kind of here where it just it looked it just it looked like Hanna Barbera.",
        "If anybody knows ahead of Barbera cartoons, are it just looked like everything just looked?",
        "Like Finished with nothing but I didn't like how to Barbera cartoons, you know.",
        "But That's The thing is like when you're drawing her.",
        "That's something that you have to remember is hair is.",
        "A giant mass.",
        "Of shapes You know, or a giant mass of a sheep you know.",
        "This is generally what your this is.",
        "Generally what your hairstyle is.",
        "You know when you sit down to draw a hairstyle.",
        "This is generally what you're looking for right there.",
        "Just this.",
        "This is this that is the hairstyle and then you go in and you add a few details to show direction.",
        "You're high, you're high level of details comes in in the colour stage.",
        "I'm not gonna.",
        "I'm not gonna do this like whatever."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Chitchat",
      "question": "T33",
      "answer": "T34",
      "question_sentence": [
        "Why am I so concerned with being?",
        "Accepted or on the same level as someone else when we don't do the same thing, you can't possibly be."
      ],
      "answer_sentence": [
        "Like someone else, if you aren't in the same brain or on the same level as they are as far as like what they know.",
        "If if that person gave you.",
        "A concept to draw.",
        "Your concept would not be the concept that he would draw, or she would draw.",
        "It would always be different because your experiences are different.",
        "Your brain is wired different, you just cannot produce the same kind of art even if you look at it.",
        "And you do a one for one.",
        "Replica of it.",
        "It would take you extremely long to do something at that person.",
        "Just did effortlessly."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Chitchat",
      "question": "T36",
      "answer": "T37",
      "question_sentence": [
        "Why this position?",
        "You know why did I put a bow in the hair?",
        "Why am I putting curls all over the place?",
        "Why am I doing any of this stuff?"
      ],
      "answer_sentence": [
        "That's because my brain.",
        "This is what my brain likes and this is what my brain is telling me to do at the time.",
        "This is where my brain is telling me to put this little curly cue.",
        "My brain is telling me to do all of these things where your brain will.",
        "Probably tell you to put it somewhere else or don't put it at all.",
        "Or do a different kind of curl you know, and this is what makes us unique in art.",
        "Which basically means we cannot be the same kind of artist because we don't think the same.",
        "We haven't been through the same experiences.",
        "We haven't climbed the same hurdles a lot of us haven't even had some hurdles that we will have an art.",
        "There's a lot of things that people experience that other people haven't that.",
        "You know they may or may not ever experience.",
        "And that's the thing that a lot of people just don't necessarily get when it comes to art is the more and more and more you keep trying.",
        "To do something like someone else, the less and less and less you spend trying to do something like yourself.",
        "You should spend 10 times more time trying to become the artist that you are intended to be rather than trying to be like someone else are as good as someone else are better than someone else.",
        "The idea of being an artist is not to be better than someone else.",
        "You know, is that age old concept that people think is boring that you're only trying to be better than the person you were the day before.",
        "Meaning when you sit down to draw just like me when I get up every morning and I practice, I'm trying to do something better than the last time I did it."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Chitchat",
      "question": "T60",
      "answer": "T38",
      "question_sentence": [
        "Where is it?"
      ],
      "answer_sentence": [
        "Complete complete face guide for females.",
        "This is not a complete phase guide for females.",
        "This is just what I had at the time I have no hair on here or very little hair but this is just basically.",
        "If somebody wanted a quick reference as to how I draw female faces, this is what I would use."
      ]
    },
    "R23": {
      "id": "R23",
      "label": "Chitchat",
      "question": "T62",
      "answer": "T39",
      "question_sentence": [
        "You know these?"
      ],
      "answer_sentence": [
        "I don't necessarily draw my face is or draw them like this anymore.",
        "It's still Silas still similar, but I would choose different stuff for the different hairstyles and things like that."
      ]
    },
    "R24": {
      "id": "R24",
      "label": "Relevance",
      "question": "T64",
      "answer": "T40",
      "question_sentence": [
        "So what I basically try to do?"
      ],
      "answer_sentence": [
        "Uh.",
        "Is I simplify everything so like when I'm doing right now is like like this is this is where I'm at with like?",
        "Head position studies where it's like I want to make it to where everything I do is.",
        "Is broken down into a few keystrokes.",
        "Like this it just a few keystrokes work.",
        "Now I'm digital again.",
        "This is all in the three and a half almost four years like process.",
        "I've only been digitally drawing for four years digitally coloring digitally, anything for about four years.",
        "Before that I did nothing digital.",
        "It was all traditional."
      ]
    },
    "R25": {
      "id": "R25",
      "label": "Chitchat",
      "question": "T66",
      "answer": "T41",
      "question_sentence": [
        "There's no way like you, where is my pencil like?"
      ],
      "answer_sentence": [
        "I was losing it, you know, and she didn't know where it was.",
        "And I'm like who was in my room.",
        "This is that anyways.",
        "Long story short, she calls her friends and ask her friends as anybody seen my pencil 'cause she just thinks it's a pencil.",
        "I'm being freaking silly and I'm like dude.",
        "Like I am about to lose it, so she calls her friends and you know, whenever friends like yeah I got I put it in my purse.",
        "I didn't know I didn't really think nothing of it."
      ]
    },
    "R26": {
      "id": "R26",
      "label": "Chitchat",
      "question": "T42",
      "answer": "T43",
      "question_sentence": [
        "You took my pencil like why were you even at my desk?"
      ],
      "answer_sentence": [
        "Apparently she was showing them my artwork or whatever.",
        "And you know, then I don't know whatever have transpired."
      ]
    },
    "R27": {
      "id": "R27",
      "label": "Chitchat",
      "question": "T70",
      "answer": "T44",
      "question_sentence": [
        "She just wasn't into it, you know?"
      ],
      "answer_sentence": [
        "So to anybody that's not into, it's something that I learned.",
        "Growing up is that you will always understand that people don't care about things the same way you care about them.",
        "If they don't share the same interest, you know.",
        "So if you're an artist and there not an artist, they don't really care about art and they don't really care to hear about art and it.",
        "It really, it really sucks when you try to get someone that you care about to be interested in something that you do and they just literally aren't interested in it.",
        "It goes both ways."
      ]
    },
    "R28": {
      "id": "R28",
      "label": "Chitchat",
      "question": "T45",
      "answer": "T46",
      "question_sentence": [
        "If someone misplaces or uses something of yours and you like you always look at him like how are you?",
        "How are you so in?",
        "How are you like so insensitive?"
      ],
      "answer_sentence": [
        "Because they just just in their brain?",
        "It's like it's just a pencil.",
        "It's just this is just that you can get another one.",
        "This like for artists like you bond with your equipment.",
        "Like you get to a point where it's just like no.",
        "This is not just a pencil, you know, you know.",
        "I would always.",
        "I would always tell Mikey is like this pencil.",
        "Is like my.",
        "This is like my soul mate this pencil understands me.",
        "This pencil actually helps me make money.",
        "This pencil goes along with everything that I want to do.",
        "Never questions anything that I do like everything that I want to do.",
        "Like this pencil is my soul mate.",
        "You know, and it's basically paid his weight in gold.",
        "You know it's like.",
        "This pencil basically made it so that I could raise my children, you know and do all the things that I wanted to do and stuff like that."
      ]
    },
    "R29": {
      "id": "R29",
      "label": "Relevance",
      "question": "T47",
      "answer": "T51",
      "question_sentence": [
        "Alright, I just didn't care about making mistakes and I didn't care about checking I because I knew that if I really need to go back, I can go back, but why?",
        "You know?"
      ],
      "answer_sentence": [
        "I used to do this thing when I was when I was drawing on the Adobe channel and I had this emote that was said, no eraser and my channel with spam, no eraser.",
        "Whenever I picked up an eraser traditionally because I was training myself to stop thinking that everything I Drew was a mistake.",
        "If it didn't look right, it didn't mean that it wasn't right.",
        "So if they saw me using the eraser, which I pretty much never use the eraser, they would spam no eraser to remind me to put the eraser down if I was drawing, I would literally have to draw without erasing the entire image that I was drawing.",
        "No matter if I actually did make a mistake or not I would have to find a way to fix it.",
        "This helps me with tattooing."
      ]
    },
    "R30": {
      "id": "R30",
      "label": "Chitchat",
      "question": "T80",
      "answer": "T52",
      "question_sentence": [
        "Because if I ever make a mistake in tattooing with which you know what tattoo artist make mistakes right?"
      ],
      "answer_sentence": [
        "We don't.",
        "We don't do that, you know.",
        "But if we did which we don't.",
        "But if we did.",
        "Which we don't.",
        "I would be able to correct it.",
        "Now, of course I'm exaggerating.",
        "We all make mistakes.",
        "Tattoo artist make mistakes on every tattoo is just no one notices like that's the best.",
        "The beautiful thing is you you get to the point where you're so good.",
        "No one notices that you've made mistakes because the mistakes that were made aren't actually mistakes."
      ]
    },
    "R31": {
      "id": "R31",
      "label": "Relevance",
      "question": "T82",
      "answer": "T53",
      "question_sentence": [
        "What am I doing?"
      ],
      "answer_sentence": [
        "Go forward.",
        "Anyway, I just I end up moving something I wasn't supposed to be moving anyways.",
        "So this is going to be in my discord for any of you guys that want to download.",
        "I don't know if I want to leave this here or there.",
        "I'm trying to figure out the balance.",
        "'cause I'm going to crop the end.",
        "But the balances feels off.",
        "I'm going to probably rearrange some stuff, but anyway I'm going to draw these short hair version."
      ]
    },
    "R32": {
      "id": "R32",
      "label": "Relevance",
      "question": "T83",
      "answer": "T54",
      "question_sentence": [
        "If someone will say, hey, can you draw this, you know?"
      ],
      "answer_sentence": [
        "And you're like, yeah, I could draw that are like no draw it right now are you know they want you to draw it right then?",
        "Of course you don't want to stop and right right there you know.",
        "Also you get asked to draw the same thing over and over.",
        "I don't know if everybody.",
        "Is like.",
        "Experience to this, but I know I have been an I love my stream and I love my communities and I love a drawing things for people because they are watching me and they don't have to so how I rectified this situation was I decided that the best way to get people to stop asking you for stuff is to just draw it.",
        "Which is why this whole drawing, the Inky, waving and everything came up.",
        "Because people would ask me to draw all kinds of fan art and I mind you I don't like fan art.",
        "I don't like to draw it like I don't.",
        "I like to see it.",
        "I just don't like to do it myself.",
        "And the reason why I don't like to draw fan art is because I spent so many years drawing other peoples characters and stuff like that.",
        "I just simply want to Draw Something of my own and be creative and spend my creative brain.",
        "You can't really do that that Well.",
        "You're to the extent that you want doing fan art so.",
        "I don't really necessarily.",
        "I'm not really to Fonda Fan Art, But.",
        "Upon him helping people learn in the one thing you have to learn about people learning is the best way to get someone to learn is for them to want to learn from you.",
        "You can't teach somebody that doesn't want to learn from you, you know yadda yadda yadda so."
      ]
    },
    "R33": {
      "id": "R33",
      "label": "Chitchat",
      "question": "T86",
      "answer": "T55",
      "question_sentence": [
        "Sexy females or just female anatomy and however you want to choose to use it?"
      ],
      "answer_sentence": [
        "I didn't want to make it a giant book of hey I drew a bunch of girls look at this I wanted people I wanted it to be something where.",
        "It would, it would.",
        "It would ultimately.",
        "Keep me from having to draw.",
        "Sexy females because I don't necessarily enjoy drawing them all that much just simply because I just draw them too much.",
        "It's not that I don't like it, it's just like straw.",
        "Too much whenever you draw anything too much, you just don't want to draw it anymore."
      ]
    },
    "R34": {
      "id": "R34",
      "label": "Chitchat",
      "question": "T89",
      "answer": "T56",
      "question_sentence": [
        "When you have this giant catalog of things that they already want to see, so if they're like, Hey, can you draw me this Marvel superhero?"
      ],
      "answer_sentence": [
        "I've already drawn it.",
        "I already made it really look look really nice, and here is.",
        "Proof and then they usually like Oh you did it already cool?",
        "You know 'cause a lot of times most people just want to see if you can draw it or want to see what it would look like if you drew it."
      ]
    },
    "R35": {
      "id": "R35",
      "label": "Chitchat",
      "question": "T91",
      "answer": "T57",
      "question_sentence": [
        "Where is my where is my favorite one?"
      ],
      "answer_sentence": [
        "Let me find my favorite one.",
        "Here we go.",
        "This is now my testes look like.",
        "It basically has the image off to the side and then a more in depth.",
        "Look at how I even 'cause the testes were designed to show people how what I did to figure out how to draw that character."
      ]
    },
    "R36": {
      "id": "R36",
      "label": "Chitchat",
      "question": "T92",
      "answer": "T58",
      "question_sentence": [
        "Is people quitting art and stuff like that?"
      ],
      "answer_sentence": [
        "Because there are there are too few artists in the world you know, and people don't necessarily understand the importance of art.",
        "'cause you know they just don't think that art is a thing, you know.",
        "So my goal is to get everyone to see the artist decided themselves you know and something like this say you're a fan of red Sonja and you get ahold of this like this not only helps you draw a red Sonja, but now it helps you draw any warrior woman you know.",
        "A little bit better."
      ]
    }
  }
}