{
  "sentence": [
    "You know, rather than up like strands and stuff like that, you see a lot of that in like anime stuff like that manga.",
    "It typically makes it a lot easier.",
    "To draw hairstyles and things like that.",
    "Um?",
    "Try to limit as much detail as you can to the very end of things like that.",
    "Guys, thanks for the birthday wishes, I appreciate it.",
    "But As far as like overall.",
    "Like knowledge of her, everybody has their own methods in which they do it.",
    "Everybody has their own methods in which they like to draw her.",
    "Everybody has has their own ways in which they want her to look.",
    "And you, you basically take your own creative liberties and stuff like that.",
    "Because there's so many different hairstyles people.",
    "Typically you want it you want to come.",
    "Do the.",
    "How do I say like the basic?",
    "Overall styles they have in econome.",
    "Morph them into whatever kind of hairstyles you have.",
    "So what I'm basically doing is I'm just cataloguing them into long hair for women.",
    "An short hair for women, and then I'm going to do long hair for men.",
    "Short hair for men, long hair for men is very easy compared to women's long hair and then short hair for men is, well, it's, you know, there's not very many hairstyles.",
    "I mean, you can push the envelope and pretty much put your spin on it however you want, but tip of what I'm doing is like the typical.",
    "Hairstyles you see most common, you know.",
    "In comic books, you know or things like that.",
    "So that it'll it'll make it easier for me to explain.",
    "You know what I want to explain when it comes to making her.",
    "You know?",
    "But generally I want to do it when I'm like at my most.",
    "Like Creative 'cause What will end up happening is when I'm practicing I get in this mode where it's like I want to draw her.",
    "But here like thinking of hairstyles and thinking of ones that you haven't done versus all the ones you have, you know.",
    "Is typically a problem.",
    "You always run into when you draw.",
    "When you sit down and draw, you know to practice and stuff like that.",
    "The biggest problem that you usually run into is we always want to be original.",
    "We spend more time thinking of what we're going to draw then we do.",
    "Actually drawing as you get better.",
    "You know when you first start off, it's more So what can you draw?",
    "And then you think about what you want to draw from the things you can draw.",
    "But as you get better and art it switches from.",
    "Well, I can pretty much draw anything that I want.",
    "What do I want to draw?",
    "You know that I haven't drawn a million times and a lot of times this is what is happening is like Oh well, I've drawn.",
    "You know, pretty women.",
    "A lot, so do I want to draw a pretty women today or I draw monsters alot?",
    "do I want to draw monsters today, you know and it's kind of the same concept would like would like her except for I don't really.",
    "You draw her on every character, you know, but.",
    "At the same time, it's like it's there's so many different hairstyles it's almost impossible to be like I've drawn every hairstyle you know.",
    "So for the sake of this.",
    "Tutorial or whatever.",
    "I decided that I'm just going to put as many ethnic hairstyles an you know things of that such as I can.",
    "On a test sheet, and then once I'm done, I'm going to take the ones that I like.",
    "And then just kind of go from there.",
    "You know?",
    "Rather than trying to set up in narrow it down to ones that I want just going to draw everything that I can remember or everything that I know of at the time.",
    "You know the test.",
    "She can be forever expanded.",
    "I mean, that's pretty much how testes work.",
    "You know they're just there like their like open reference guides.",
    "You know, and you can just consistently keep adding to him as much as you want.",
    "They never stop.",
    "So.",
    "Once I get the once I get the reference guide going, I can expand on it.",
    "I can always go back later and be like, oh, I don't really like this or oh hey, I forgot I used to draw hair like this.",
    "I now draw her like that.",
    "You know, when you can kind of upgrade and so on and so forth depending on.",
    "How often you go back to study stuff?",
    "I try to make it a yearly thing to cover.",
    "Pretty much pretty much what I do is I have a standard list of things that I study every year.",
    "Her being one of 'em, you know human bodies or human anatomy is something that you always want to approve, improve on 'cause in.",
    "My line of work you draw a lot of humans, you know lot more than you might think.",
    "You also draw like a lot of Flowers.",
    "Things like that so.",
    "Those are things that I typically try to go back into later on and study as often as possible.",
    "You know one of the things that I'm consistently trying to push myself on and trying to keep myself from being lazy and doing his braids.",
    "You know, as far as.",
    "Braids for the most part.",
    "They're pretty tedious, you know they're not very hard to draw once you know your Strat.",
    "It's more so like a very tedious process.",
    "You know a lot of people will do the shortcut where they will basically just draw like Plato lines, which is basically what you see here.",
    "You know where they just draw the lines in which where the braids and stuff will be, but they don't fill them in, but.",
    "Me knowing that I draw a lot of hairstyles and stuff like that, I understand that if I do that, it could easily be.",
    "It could easily be represented as dreads, which is another hairstyle entirely.",
    "and I always want to keep those separate if I'm going to because I don't have to.",
    "I'm not drawing things like comics and stuff like that.",
    "You know, I don't necessarily have to worry about the repetition.",
    "So I can put that kind of detail into a drawing because, well, it's going to be a one off.",
    "I'm going to draw it and then once I draw I don't have to draw it anymore.",
    "It's not like I'm going to be drawing several 100 panels of a character.",
    "You know which would limit which would limit me for to doing this from doing certain things because of because.",
    "Optimizing your time and you know, like time restrictions and stuff like that.",
    "Plus, I always.",
    "I've always figured that when you for me anyways, when I draw her, I just think it looks so much better.",
    "When you put the effort into making details, so like with braids, that would be one of the hairstyles that people never seem to want to put the time in to do the detail.",
    "Because it just seems like a lot of work.",
    "And it always annoys me when I see somebody do a really, really cool drawing and then it gets to like the Braves and it's just like it's the same thing with drawing Afros.",
    "Typically, if you don't draw Afros all the time, you don't understand the physics of Afros and you get that Bob Ross Afro take on it, which I mean it creative liberties, right?",
    "But it drives me nuts.",
    "When I see people draw Afros and then and they don't understand that Afros.",
    "Half the flow of gravity as well, you know, so that's kind of how the conversation always comes up and I always told people I was so people would.",
    "I would try to do a.",
    "A way that I you know, like.",
    "So how I would do it and stuff like that you know or how I figure like if you're going to do it, you shouldn't waste time.",
    "You know you shouldn't you shouldn't.",
    "You shouldn't have to do it.",
    "You should put the time in to make it look right.",
    "You know, I don't understand a lot of that doesn't necessarily translate when you're when you're.",
    "On deadline and stuff like that, but if you if you do it a lot, it just becomes very quick, you know and you don't necessarily even know you do it.",
    "Like which is really funny 'cause I don't necessarily draw very many.",
    "Like I don't really do very much braids and stuff like that or if I do, it's like the really big braids, like you know.",
    "Like ponytail braids and things like that I.",
    "I'm trying to get away from drawing humans entirely so I can start doing more monsters, but.",
    "When it comes to fan are most vanar does a human so like you know when I draw things for my my stream and stuff like that, it's my requests are usually always for some kind of human character you know or some her character with human characteristics which requires that character to have her you know.",
    "In, the hair is usually not like dreads or braids.",
    "You know get more Afros and stuff like that than anything.",
    "So generally what I do like, I always tell people is if you're going to practice generally a good rule of thumb when it comes to practice.",
    "That will keep you on your toes is always have the proper references that you need for her.",
    "Typically you know, like real people would be good for her.",
    "You know if you're going to draw her real like real real life references would be probably the greatest thing you could have when it comes to like drawing here.",
    "Also be very mindful of the of the silent which you want to do, which is why you should have.",
    "If you haven't started one already, I would suggest you do so.",
    "'cause I know a lot of people don't do it, but if you haven't started the folder of reference.",
    "Based on your favorite artists or artist, you just see in passing that might have done something you like that you might want to study.",
    "Layer.",
    "Make it a habit to have a folder somewhere you know or started pins arrest, you know or something like that that you can actually put.",
    "Art that you like by other people or something like that that you can always pull up and quick reference.",
    "You know as far as style is concerned, style meaning like lines, things like that.",
    "Or maybe you might have seen him do her that you might have liked.",
    "Or maybe you might have seen them.",
    "Do you know some sort of body part you might want to study?",
    "You know it helps with your practice.",
    "It really does.",
    "It helps a lot with practice.",
    "Trying to go in and practice straight from the brain is just.",
    "It's kind of like it's like it's a torture.",
    "You don't need to do and a lot of people unfortunately get sucked into that where they will start practicing and they try to draw straight from your brain.",
    "The hole in the whole entire idea of practicing is to fill your brain with new stuff that you can draw from.",
    "Hone your skills and the thing that people don't understand about that is.",
    "The less the less you put in your brain, the less you have to draw from.",
    "You know you are literally referencing your brain every single time you do something, and if you can say you someone asks you to draw.",
    "A comic book character in anime character you're not required to know how to draw that character from your brain.",
    "If you can, it's cool or whatever, but like I was going to tell people with like being able to draw Batman isn't isn't really necessarily an accomplishment unless you're trying to draw Batman in your own life.",
    "You know Batman is a character that already exists.",
    "And yes, people know it or whatever, but your goal is to be able to draw things the way that you envision them.",
    "You know, if you're just basically drawing Batman that already exists, it'll it'll get.",
    "It'll get Batman fans to like it and stuff like that.",
    "But what if you could re imagine what Batman look like and project what you wanted people to see or what you liked about Batman.",
    "You know a lot.",
    "A lot of what ends up happening is when you're doing fan art.",
    "All you're trying to do is show people I can draw this character exactly how the original person intended it to be drawn, or I can draw this character exactly how this picture looked.",
    "You know, so that makes me an artist and it's like, well, an artist is artisson expressing himself.",
    "So if you're expressing yourself, you should probably take some kind of Creative Liberty you know at some point you have to get to the point where it's like, alright?",
    "Well, I'm going to probably change this suit a little bit you know.",
    "Or maybe I'm gonna change something else that might shock and awe or whatever you know.",
    "Like maybe I want to do something that shows people what I think Batman should look like.",
    "Or maybe you should just, maybe you want to just draw Batman, but you just don't like the style in which in which you've seen it at.",
    "You want it to be more like your style?",
    "You know, could be more cartoony, could be more realistic.",
    "You know it could be anything.",
    "Regardless is when you sit down the whole point.",
    "If you practicing is is to get to a point where you can comfortably do what you want efficiently, that makes sense.",
    "You know that's the whole point of practicing is to make what you are learning.",
    "More efficient.",
    "You know an to fill your brain with more knowledge to get you from point A to Point B, which will make you more efficient.",
    "You know?",
    "Which is why I practice.",
    "10 times more than I draw pictures and then a lot of people when I first say that I said that a lot of people would be like, there's no way you draw 10 times more.",
    "It's like it's like you don't like you have to.",
    "You have to account for the fact that if you do in test, she's right.",
    "So like I'm doing a test sheet right now and I do one of these every day.",
    "If you look at how many drawings, this is more extensive one, but it's more for a different purpose.",
    "But if you look at how many drawings?",
    "How many individual drives are on this particular test sheet?",
    "Each one of those could represent, like with someone would do as a headshot for a character, so you could literally zoom in on like this.",
    "This picture right here.",
    "Add a couple little things like details and stuff like that and it could be.",
    "It could be a perspective shot.",
    "You know, so when you look at when you look at all the things that I did I draw on one test sheet.",
    "Those those are those could be considered one piece of art because a lot of people don't put as much time as the average professional artist you know puts in when it comes to like.",
    "You know what you do for a living or whatever the average artist is basically just doing whatever satisfies their soul and a lot of times they take a long time to do things that won't take them along.",
    "Time later on, they just don't understand it because at the time is you're figuring out stuff and the one thing that you that you will figure out later on is that.",
    "In the process of learning.",
    "You know?",
    "Like efficiency and speed is something that will help you a lot.",
    "It's something that I learned is like wow that now that I draw every day that things that I draw, I could draw a really fast will be for something like this.",
    "I just this just this headshot would have taken me at least a day and people will be like how the heck would that take you today?",
    "Well, I mean you gotta count for Briggs, you gotta account for not knowing proper angles, gotta account for not lowering line weight.",
    "And as you work on the piece you stop and you look at it and you try to change stuff you Have you ever had a piece that you worked on and you constantly kept adjusting it?",
    "And what I mean by adjusting is like you stop.",
    "You look at it and then you put a little line here.",
    "You know, just so that that area can pop in and you look at it again and then you put another line here, you know and like you keep you consistently.",
    "Keep putting little tiny adjustments rather than when you get better.",
    "You just you.",
    "Do you do rapid adjustments?",
    "Where when you when you're where is, whereas when you're working on the piece, you're doing things that make a overall impact on a larger scale versus doing smaller.",
    "Changing stuff.",
    "You know, instead of working on details, you're working on the massive image and then like in your spare time, you add details.",
    "So when you first start doing, say you're doing a.",
    "Um?",
    "Say you're doing something to show a client and you need approval of the client before you move on you.",
    "You learn first hand that.",
    "In order.",
    "For you to be comfort rible.",
    "With what you're doing, you have to know that the client is actually going to like it.",
    "So what you do is you do a pre sketch.",
    "And then you show it to the client.",
    "To get the client's approval appreciates doesn't have as much detail.",
    "You might leave out a lot of stuff that you're going to put in later to while the client, but you know that it's necessary that you know if this client actually likes what you're doing so you don't waste.",
    "Five or six hours working on something only to have the client be like I don't really like that.",
    "You know which?",
    "We've all had that happen.",
    "It's very frustrating, but.",
    "When you're getting paid for your work, it doesn't necessarily matter what you like.",
    "It matters who's paying.",
    "You know.",
    "Now, if you're doing if you're doing like.",
    "Like Prince and stuff like that, you can typically draw whatever you want, but.",
    "What you try to do as you try to you try to minimize the.",
    "Amount of well?",
    "I mean how do you say like you try to you try to make sure you could capture the image that you know most people will want to buy.",
    "Which means you don't want to 'cause you don't necessarily want to sit up and spend 3 days drawing a piece of artwork that you know people are probably going to reject when.",
    "You know?",
    "If you drew something, if you do something that was a little more like what you knew people would like, it would work better.",
    "So what you would do is you would draw several different sketches and then you pick the best sketch from that you know.",
    "Be like this would probably capture the this character in its, you know, most known state or whatever, and people might actually dig this character this way more so I'm going to draw it like this.",
    "That way I don't.",
    "I don't necessarily it'll take off.",
    "It'll take that kind of like Oh my God.",
    "I hold people like it.",
    "Edge off, you know.",
    "You just kind of go from there.",
    "Ness is kind of how you have to build it.",
    "You know like that's kind of what I do when I practice her.",
    "Like you know, I'm thinking like now.",
    "I know what I would do, you know, but if you're making something for somebody else alot of times you definitely don't want to sit there and try to assume you know what people are going to like.",
    "You give them such a wide variety that they just pick from what they want.",
    "Since I don't know what people like to draw since everybody draws differently in a draw characters at that fit more of what you know they're feeling inside and stuff like that.",
    "You know if I'm going to show people how I draw her, I said just probably show them everything in my brain that I remember about her, you know.",
    "And how I tackle each?",
    "Typical human hair style and then you can then from this you have a multiple a multitude of different directions you can go.",
    "It's not just, oh hey, I draw.",
    "I draw these hairstyles and that's it.",
    "No, like all of these hairstyles can be morphed and mixed with other hairstyles.",
    "As long as you know the general idea of how to approach a specific type of hairstyle, you can morph it however you want.",
    "You know, the only thing that sucks is when you get into something like this they can get out of control fast.",
    "You know I'm trying to limit how many pieces of like her studies I have on here.",
    "Just because the canvas is going to start getting really really big.",
    "You know, but that's what practice is all about you.",
    "When I go back and I look later, I will ask myself why didn't I add these hairstyles to it and stuff like that.",
    "So what I'm trying to do is avoid having future self be like past self.",
    "I'm ashamed of you.",
    "You could have totally add these hairstyles, but you probably didn't, you know.",
    "Efficiency sake.",
    "So.",
    "I'm trying to add as many as I can and I when I was drawing all of these hairstyles.",
    "I realize that you know these are all straight here and I was like, Oh man, you know I still have curly hair.",
    "I still have nappy hair.",
    "I I just totally didn't think about it and I'm like well.",
    "You know, I should probably get into those you know and then and then once I draw as many as I can, I will take what I need from each one and Adam to what I'm trying to get Adam to the point that I'm trying to get across.",
    "You know, rather than.",
    "Trying to draw as I explain, which is something that a lot of people do when they make.",
    "When I see people make like test sheets and stuff like that, they.",
    "Try to put like 10 pounds of crap in a 2 pound bag.",
    "If you understand the expression you know.",
    "People tend typically try to put a whole lot of stuff.",
    "Into a small specific area to cover a lot of space rather than.",
    "Drawing out everything you want to draw and then picking the best stuff to be more efficient.",
    "You know the worst thing you want to do when you're drawing and trying to.",
    "Well for me the worst thing is you want to do want that I want to do when I'm trying to draw and explain something is try and draw and explain at the same time and.",
    "So like when I'm doing tests and stuff like that, if I'm trying to draw in explaining something like how to draw noses, you know I typically.",
    "Like to start off.",
    "With the typical like.",
    "Tutorial of the nose.",
    "Off to the side.",
    "That way all I have to do is just sit up and draw like what kind of knows.",
    "I know how to draw and then I can always refer back to.",
    "You know, so like if you look at.",
    "Some of my other test sheets.",
    "Like what you'll see is all I always.",
    "For the most part.",
    "Try to put.",
    "The things that would help me draw the character better off to the left.",
    "Just so when I'm when I'm practicing the parts that I love.",
    "They are off to the right, so generally if you see this test she right here.",
    "This is one of the tests we did on stream.",
    "It's a leader.",
    "I have the general sketch of a leader in the way that I would draw a leader again, I'd like to take a lot of creative Liberty and stuff like that when I draw the characters and stuff.",
    "'cause I hate just.",
    "I just hate.",
    "Doing a one for one copy.",
    "Of what it already exists, I just don't like it.",
    "You know?",
    "So yeah.",
    "Let's see.",
    "And then over here in the center.",
    "I generally have like.",
    "Everything that would probably give me like the most trouble with this character, like facial expressions, things like that.",
    "I generally do that.",
    "I generally draw body parts.",
    "Things of that such.",
    "And then I guess it a fun part where you get all the way sort of right.",
    "You know, and then you draw the things that I love the most, which is the character in motion in the character doing poses that I think the character would do to give to give a general idea of the.",
    "Overall expression in the feel of the character.",
    "I try to do this with testes that I make, just generally because it's easier for.",
    "You to give a test sheet of a bunch of like takes a.",
    "I take all of these these poses and I actually detail him out like this is basically just a bunch of drawings you know, and sometimes for the early beginning artist is very hard to understand how you got to that point.",
    "Again, most of this is for the beginning artist.",
    "Seasoned artists already know this stuff.",
    "It did.",
    "It sometimes won't help you.",
    "You know are most of the times it won't help you already know this, but the beginning artist has a hard time understanding like how you get a certain polls like this polls right here.",
    "In your brain you can see it, but breaking it down in the basic shapes and stuff is different.",
    "You know, So what I try to do is I try to give them a little bit of the advanced side and a little bit of the beginner side, so to speak.",
    "You know, and then over here I just go ahead and say, OK, well these are all the features and stuff you need to know about the character.",
    "How would it?",
    "how I would approach it, how I want my character to look and a lot of people will look and be like, well, that doesn't look like the anime exactly.",
    "It does not.",
    "It looks like how Inc.",
    "One would draw it, which is generally why it's called draw the Yankee way you.",
    "I draw my characters in the way that I would like them to be seen as a representation of me.",
    "Same thing would like her studies if I'm going to draw her studies and I'm going to show people how I draw her.",
    "I have to actually show them, well, you know how I draw her, not how someone else taught me how to draw hair, or how I've drawn how I've learned how to draw here over the years.",
    "It's how I draw her.",
    "Now how I feel like.",
    "I think is the most efficient way to draw her.",
    "You know 'cause trying to show everybody what you learned over the years like don't ever do that.",
    "Just simply because it's just.",
    "It's exhausting, you know, trying to go through.",
    "I tried to do that once when I went through all of the steps of me learning to get to the point where I was at an.",
    "It it actually it actually made me understand a lot of the mistakes that I have made along the way, but it didn't help anybody that was listening.",
    "It helped me more than it helped anybody else.",
    "You know which I could have?",
    "Probably just, you know, reflected on that by myself.",
    "You know, so I stopped doing things like that just for that specific reason.",
    "And if you guys have any questions, feel free to ask.",
    "For the most part of it's your first time here.",
    "Generally, this is what we do in our channel.",
    "What I basically do is have a discord, which I'll put later where I will basically take requests directly from you guys for characters or whatever you guys want to see me draw.",
    "You know you can put pretty much anything in there, and if it if it if it's something I want to learn or something that I think would help you learn, I will draw it.",
    "You know?",
    "When I came up with this idea, it was because as a live stream are you have a lot of people watching you in the thing that you don't get about live streaming?",
    "Is it as long as people are watching you, they're going to ask you to draw stuff and I came to the conclusion that the best way to get people to not ask you.",
    "To draw stuff is to, well, draw what they ask you.",
    "So what I try to do is like if someone wants something drawn because a lot of times when you were when it's something popular, you just want to see everybody draw that popular character that you like at the time.",
    "The way that you like to see it.",
    "You know and then, as as an artist, we are obliged to do so, you know, depending on how much you want to you know, please your fans.",
    "Give me one quick second ladies and gents, I'll be right back.",
    "Stare at this for a couple of seconds.",
    "You have to go check my T.",
    "And I'm back.",
    "OK, so.",
    "As far as her is concerned, as far as like this kind of her, the reason why I'm putting this much detail in 'cause you don't necessarily have to do this, but I figured since I'm only going to be doing this once, I might as well do it this detail now me personally I.",
    "Love doing this kind of detail when I'm drawing like her like braids and stuff like that because I have this.",
    "I have this.",
    "I don't know.",
    "I don't know what to call it.",
    "I have this thing with people that don't put in the detail into anything that they do, just simply because it's repetitive or is tedious and it's like, do you realize just how much more you better you could have made?",
    "That drawing you know or something like that?",
    "Now again, this comes from a tattoo artist perspective.",
    "I am a tattoo artist.",
    "I've been doing it for 19 years, so detail is something that will separate you from, you know, the new people and the you know the shortcut takers and stuff like that.",
    "Now that we entered a idea, knees were tattooing is a lot more accepted and a lot more people are wearing tattoos.",
    "The thing that's going to separate you from the crowd is the fact that.",
    "Well, the crowd doesn't want to do the hard work and stuff like that.",
    "You know, and if you do the heavy lifting in the hard work, it pays off.",
    "Meaning.",
    "If you Draw Something for it, say, you'd say someone wants a tattoo design, right?",
    "Say someone is like, Oh, you know I want you to draw me a tattoo design you like, OK, I can do that, you know you just and they say, Oh I want to mermaid right?",
    "You can give them a mermaid.",
    "Nothing wrong with giving him a mermaid is what they asked for.",
    "Or you know you can go above and beyond if someone asks you for a mermaid and then you came back with something like this, it might blow their mind.",
    "But if this is what's in your brain, this is what you're thinking.",
    "You know it's better.",
    "To just give them what you want now, they might totally reject this.",
    "'cause this is really big and this is ambitious, but you can literally just plug things out of this and do those things.",
    "But now that person has in their brain what they could have gotten.",
    "And now that now you got them thinking, I might want to add to this, you know this is this is typically what you do.",
    "In a tattoo since.",
    "When you're trying to bait the customer into coming back, the other thing that you would do as a tattoo artist is you give them options so.",
    "A lot of times what we would do is someone would ask for like skulls.",
    "Skulls and snakes are just.",
    "Something that's always ask for in tattooing.",
    "It's just a part of it like you know, like fairies and Congees and stuff is a part of tattooing.",
    "So what we would do?",
    "Is this someone would ask for like skulls and snakes?",
    "What we would generally do?",
    "You see where I put this example?",
    "We would basically Draw Something like this.",
    "And then let them choose what they want from it.",
    "You know that way they have a large variety of things to choose from.",
    "You know, and then you just let them pick their poison.",
    "Plus you can always use this later on.",
    "People in tattooing called this a tattoo flash sheet.",
    "It is basically a sheet that generally if you walk into an old school tattoo shop they have this pre drawn art that you choose from.",
    "You know with that pre drawn art you basically walk in and it makes the job easier for the tattoo artist.",
    "Somebody like me, I don't necessarily use stuff like this generally because I'm just so picky with doing.",
    "I don't like to redo anything.",
    "I'm 100% custom so everything I do is like I would rather take the effort to redraw just for personal sake, then to consistently use the same drawing, which is why you give him a wide variety and then as they as you do them, you check them off.",
    "You know, if you don't put any time, you don't.",
    "If you don't put anytime into your art, you get nothing out of it.",
    "You know you get exactly what you get, exactly what you're supposed to get out of it, and then you'll probably be upset about it because it's probably not what you want.",
    "You know, I've seen tattoo artist that have been tattooing for like a year or two.",
    "Complaining about a tattoo artist had been tattooing for 20 years.",
    "Being like why is this artist making?",
    "You know?",
    "X amount of dollars per hour and I'm only making this much, but then this person will get off work and then go out and party and stuff like that where the where the season to tattoo artist goes home and they get back to work.",
    "You know, because they are thinking about the art improving our it's not about not having fun.",
    "'cause I mean, having fun is one of the one of the beautiful things about being a hard worker as you are able to enjoy yourself off the fruits of your labor.",
    "It's more so about understanding that the time you put in now will benefit you later.",
    "And a lot of times which you get is a lot of people that just.",
    "They don't want to put in the work.",
    "You know they you see this alot in when you're trying to show people how to draw things and stuff like that.",
    "You get a lot of people that are just constantly like.",
    "Why am I?",
    "Why is it taking me so long to get good?",
    "How can I get better, faster?",
    "You know what things did you do when you were learning that helps you get better, faster?",
    "What brushes do you use?",
    "What programs do you use?",
    "And they want to know all of these different things that you use, 'cause they feel like it's going to make their art better, or it make it will make them faster.",
    "The thing that most artists will tell them consistently is it's it's not the tool, it's the user.",
    "You know if you.",
    "Buy an expensive drawing tablet because you see people doing digital and you're like well, digital obviously is faster 'cause That's why everybody is using it and you go out and buy a digital tablet.",
    "You know nothing about art and now you're upset because you have this digital tablet annuar arts, not better.",
    "You just have an expensive paperweight.",
    "You know you learn right then and there.",
    "A holy crap.",
    "Well, I should have probably gotten better at art before I spend a ton of money.",
    "On a digital tablet.",
    "You know it's the thing that I told my I was telling like my son I'm like OK when you see me draw and you see me do things like this like.",
    "These quick sketches of faces and stuff like that.",
    "He always asked me How do I come up with this off the top of my head and I might come up with what and he's like.",
    "Come up with drawing faces when you draw your faces you can quickly sketch out oppose or whatever, and I'm like I don't.",
    "I don't really know if they just got your point where it was like.",
    "I want to draw her and I'm not even thinking about the the face pose or whatever.",
    "I'm just thinking I want to draw a hair and I want to draw here in this position.",
    "So I need I just need to pose like this and I just start drawing the post.",
    "I don't.",
    "I never really thought about the fact that it was.",
    "Way easier.",
    "For me to draw.",
    "Typical heads in specific poses, you know, not necessarily the features.",
    "'cause I still have trouble with certain speech features in certain poses and stuff like that, but for the most part when I'm drawing ahead on on, you know on a body.",
    "The head has gotten way easier to draw than it was before.",
    "You know, just simply because I draw them in so many different positions and stuff like that.",
    "But at a certain point, I was just like man, I I would have killed to be able to learn this when I was younger.",
    "Right, but now that I'm older?",
    "It just seems like, well, I'm just drawing humans.",
    "I would really much rather like to.",
    "I'd really much rather be able to do this.",
    "You know, with monsters and other things, because now my focus is in a different place.",
    "Like drawing humans has lost its appeal to me.",
    "Because I've drawn it so much and it's hard for people to understand.",
    "That is like, you know, like you know, don't don't.",
    "Most of the people that ask you to draw stuff ask you to draw humans, and it's like that's the other thing I have finally evolved from the point where I care about.",
    "Drawing like I mean I I want people to.",
    "I want people to appreciate.",
    "You know and learn from what I do, but.",
    "I'm more so like I just want to cover after being an artist for so long.",
    "I want to make up for all the time that I spent wasting.",
    "Not listening 'cause That's what I think about every day when I'm drawing.",
    "It's like man, I people told me about this years ago.",
    "And I just didn't listen and every single time I think about that, it just it just kicks me in the butt where I'm just like man.",
    "What I'm doing right now?",
    "I could have done 1015 years ago when that one guy and or girl was like this is what you do and I deal with typical artists.",
    "do I ignored it because it didn't make it?",
    "Didn't seem like it would be easy to do.",
    "It seemed like a lot of work and I just didn't want to do the work I was like.",
    "I know there's an easier way if you make it look too easy.",
    "Where's the magic book?",
    "Where is the Magic portfolio?",
    "You know what seance do I have to do in order to get better?",
    "You can't tell me that practice and basic fundamentals are going to get me better.",
    "You 'cause you believe it but it's like, yeah, it's after you already did the you know the spellcasting or whatever.",
    "You necessarily want to hear that's all it is.",
    "You just start practicing and then one day you will just be better.",
    "You know and people don't necessarily see.",
    "And then it's like well how many hours I have to put in as many hours as you need to put in until one day you are good.",
    "You know you will know when you're good because.",
    "You won't necessarily like.",
    "Thing is like the cold hard truth about it is like people that are searching for style like let's use that as an example.",
    "People that are searching for style that the cold hard truth about it is you will never know you have a style.",
    "Other people will tell you you have a style, so you're going to Spain.",
    "Months, years, you know, decades however long, trying to find something that you cannot find.",
    "It has to find you and how does it find you repetition practice you know studies.",
    "You know the way that I used to draw, you know?",
    "Noses of different ethnicity is are different now than it was back when I first started drawing.",
    "You know, because when I first started drawing I only knew how to draw.",
    "One knows that anime knows which is basically like a triangle.",
    "I still use that triangle when I draw.",
    "You know any female knows except for now it's it's the basic shape that I used to, you know, build off of.",
    "It's not just the knows.",
    "Everybody had the same knows.",
    "When I was when I was starting out because that knows with simple.",
    "And I don't have to think about it.",
    "Faces were tough and like for most of us when anything is tough we try.",
    "We try not to make it something that we have to do that often or that long.",
    "It's like, alright.",
    "Well, this is going to be tough.",
    "So let me just go ahead and get by this whole thing really quick so I can get to the part that I really want, which is drawing whatever it is that I'm trying to draw.",
    "Yeah.",
    "I've been pretty good.",
    "I'm actually it's fairly late where I'm at right now, but I had that urge to draw and I'm making a test sheet for my community that asked me about that.",
    "Always ask me about her.",
    "So what I'm basically going to do is, like you see all these hairstyles and stuff.",
    "Well, it's going to be a lot more, but eventually I'm going to do the same thing I would I do with something like this, except for like.",
    "This part right here, which is the part that you usually breakdown the things that would give you the most trouble won't be well, it won't be a leader, it will be how I construct or how I start off doing hairstyles.",
    "It's for a book I'm designing again.",
    "I have a.",
    "I have a mentality and that mentality is if you don't want to do something.",
    "You know, or you don't want if someone asks you to Draw Something and you don't want to draw it, the best way to get around people asking you to draw it is to draw it, but I'd like to do it in such a fashion that I will never be asked to do it again.",
    "One of the things that I get asked to draw a lot, which isn't a problem, it's just.",
    "If you draw art, everybody always asks you to draw sexy women, especially in tattooing, but it's not.",
    "It's not, they don't ask you to draw sexy women for tattoos, they just want you to draw sexy women.",
    "I don't necessarily mind, it is just I'm.",
    "I'm trying to get into the point where I'm trying to draw more creative stuff and it's very hard for me too.",
    "Focus on drawing like monsters and stuff like that.",
    "When 90% of the time I'm drawing sexy women, you know.",
    "So I decided that.",
    "The best way to get out of doing this?",
    "Is to make something that not only covers that ground, but teaches people how to do it because the best way to get someone to.",
    "And this will come in handy.",
    "When I first started when I first started doing it like.",
    "Like art streaming and stuff like that, I didn't necessarily know what I wanted to do because I didn't think anybody would really.",
    "You know, like watch, I didn't know at the time, you know gaming was the thing.",
    "You know.",
    "This is why I kind of love.",
    "Be hands 'cause it's basically everybody.",
    "Here is an artist.",
    "Everybody understands art, you know.",
    "So as an artist you don't like when you're on an art platform.",
    "You don't have to.",
    "I can say art stuff and for the most part most of us here will understand, whereas whereas if you're trying to communicate to an artist.",
    "On a platform or trying to communicate to someone you hope is an artist on a platform full of gamers.",
    "Most of them don't necessarily understand because they don't do art, they just your drawing something that they know and they're just there to see you draw the thing that they're know that they know.",
    "So you are trying to find that needle in the haystack, whereas here it's like everybody is the needle.",
    "You know you're trying to find the hay in the needle stack.",
    "It's a totally different.",
    "It's a really good feeling to have a community where it's like this is all art you're here to do.",
    "Art, you know?",
    "I'm working on a personal project and I'm feeling stuck on it.",
    "What do you do whenever you're feeling stuck?",
    "It depends on what I feel like.",
    "I'm stuck on now.",
    "If I feel like if I'm stuck on.",
    "Like to say I'm drawing something right.",
    "An I get stuck on like like say I'm drawing hands and I get stuck on drawing hands.",
    "It depends on if I just don't know how to draw a hand or if I don't know how I want the hand to look.",
    "If it's how I want the hand to look I I basically back off and I go do something else until I can let my brain settle because a lot of times when you do when you're working on a project you you do what I'm pretty much doing right now so I'm working on this book, which is Wally's drawings or four is going to be in this book right?",
    "And drawing, like I'm drawing hairstyles and sometimes you just want to pump out as much stuff as you can so you can get back to the creation of the book that you burn yourself out and you can't think of anything else.",
    "So you just let your brain rest and you do research.",
    "Do you find out what you want now?",
    "If it's the opposite?",
    "If it's the other thing and it's like Oh Man, I just don't know how to draw this.",
    "Stop drawing.",
    "Do not force yourself to keep drawing because what you're going to end up doing is going to end up drawing something that you don't like.",
    "And you're going to force yourself to the drawing and you'll hate it later.",
    "Stop and go learn that thing.",
    "Again, you should practice 10 times more than you draw, so if you're doing a project and you're having problems, you know.",
    "Figuring out like if again, if you're doing a project and you're having problems figuring out how to Draw Something you don't keep drawing that something, put the picture to the side, go do some studies you know, and then come back to it later.",
    "You'll appreciate it a lot more than trying to do the picture an force your way through it so you can move on with the project and then have something in your project that you really aren't a fan of, you know.",
    "If I say I'm drawing like a tattoo and I get to a point where it is something that I cannot draw, that's my next test sheet.",
    "I will literally go and do hours and hours of studies so that I can get to a point where I'm super comfortable.",
    "You know, because I'm putting this on a body so I get to a point where I'm super comfortable.",
    "And then I go back and I finish the drawing and stuff like that, you know.",
    "You know?",
    "But it's like, yeah, it's like that's that's kind of.",
    "That's kind of what I would do.",
    "So if you like now if it's just you don't know if it's just you don't know where to go next.",
    "It's because it's because you need to fill your brain with more things that will help you be creative, which means watching other artists go watch a movie, walk in the park, you know, always have, like, see like this is.",
    "This is why, like in this day and age is cool because you guys have iPads always.",
    "If you can get an iPad or you have a sketch book which is still something good to have.",
    "Take it with you go walk in the park.",
    "Do whatever when the idea hits you, you will have your sketchbook with you.",
    "Sketch that idea down or whatever.",
    "Or you know like just go do something that's not what you're doing and keep something near you.",
    "So when you get A's when you get a spark of creativity, you can jot it down real quick.",
    "Speed sketching is very important.",
    "This is why I do stuff like this so I can draw really quick because there will be times where I'll be out at work.",
    "You know 'cause I do work a day job, you know, outside of tattooing.",
    "You know that I will have an idea while I'm at my day job, you know, and I'll be like, Oh my God, this is going to be so good when I get home, but I don't want to forget it because we always say I'm not going to forget.",
    "Not going to forget I'm not going to forget you get home and you forget.",
    "You know, so you keep something small with you where you can just doodle really quick.",
    "You know, and then you get home and then you do.",
    "The bigger, more detail drawing and stuff like that, or sketch or practice or whatever you're going to do.",
    "Or if you want to practice something later, you jot down what you want to practice.",
    "You always gotta have something handy to jot down information because your brain doesn't necessarily work in creative mode all the time.",
    "If you feel burnt out, take a break from what you're working on.",
    "You know, like don't let it overwhelm you.",
    "Artist supposed to be fun if you make it not fun, you start producing robot work, which means you start producing stuff that you're not proud of.",
    "You just going through the motions.",
    "You know, don't ever feel like Oh Man, I can't walk away from this I need to really get this done.",
    "If it's a project that means is supposed to take a long time in the end result is what you're looking for.",
    "If you're drawing a graphic novel, you don't draw a graphic novel in three days.",
    "It just becomes what it becomes overtime, you know?",
    "Well, it's from experience.",
    "That's pretty much what it is like I've had.",
    "I'm like, again, I've been drawing.",
    "I've been drawing for a long time.",
    "Ironically, it's my birthday, so.",
    "For I've been drawing since I was five, and I've been drawing and now I'm 45.",
    "So I've been drawing for a long time and I've had a lot of situations where I've sat in rooms and cried alone 'cause it back when I was younger.",
    "And yeah, you're about to get one of those back in my day speeches back in my day, there was really no one to talk to when you were at home drawing alone.",
    "You know you were just there alone.",
    "Now you can just hop on the Internet and go into a chatroom and be with other people that were like you.",
    "Do you know what I would I would have?",
    "I would have given a limb.",
    "To have a community like this.",
    "When I was growing up.",
    "To be able to just go online and be like, hey, fellow artist.",
    "That's up late at night or from a different country.",
    "You know, 'cause we didn't really know artist from different countries.",
    "It was literally people in your neighborhood.",
    "And if you didn't have artists in your neighborhood, well, then you're probably not going to be an artist because there's no one to impress.",
    "You know.",
    "And that was kind of how it was.",
    "If I wanted to learn something, it was local library teacher or friends that drew.",
    "There was no Internet.",
    "So it was like I want to know how to draw hands.",
    "You either you either try to figure it out on your own, you bought comic books, or something like that, or you were just stuck.",
    "You know, or your teacher, your teacher never really wanted to help you as much as you thought.",
    "Your teacher just wanted you to draw hand turkeys or do that light shading thing where they take the bowl of fruit and put light on it and be like draw this realistically even though you know nothing about realism, do it because it's a part of the curriculum you're going to be graded on it you know.",
    "Or when seasonal things come around, they have you draw things so they can pull some around school and make the school look festive when you don't necessarily want to draw that kind of stuff.",
    "You never.",
    "It's like going to art school and taking a bunch of math classes.",
    "And you're like I just want to learn art.",
    "Why am I taking math classes?",
    "You know, when I just want to learn art?",
    "You know it will always boggle my mind.",
    "I went to art school.",
    "For two weeks.",
    "Because they wanted to teach me.",
    "Math and I wanted to draw art and I was like if I'm not going to be taught for the money I'm paid to do exactly what I want and nothing more.",
    "I don't want to be here, you know, and they were trying to explain what you need these things for our time.",
    "Like I already know how to do math.",
    "I spent 12 years in school learning math.",
    "I can if I need if I need advanced math then that's OK, but you're teaching me at literally basic arithmetic for credits.",
    "You know when you could literally be teaching me something that I could actually use in the workforce.",
    "I was very disgruntled when it came to art school so.",
    "And I was and I was like I don't really want to spend four years in order to express myself.",
    "Now granite, if you can afford to go to our school I will say go and I will tell you why I will say go after saying all this stuff that I just say it.",
    "The reason why you go to art school because there's things in our school that you.",
    "The things in art school.",
    "That you will learn that you cannot learn on your own.",
    "Or you will not learn in your own.",
    "Like fundamentals and stuff like that, everybody knows they needed.",
    "Some people won't do it.",
    "But if you attach grades or or some kind of initiative Dale learning and I don't understand why it's like that, you know.",
    "I know, right?",
    ""
  ],
  "entity": {
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        35,
        36
      ],
      "sentence": [
        "You know when you first start off, it's more So what can you draw?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        39,
        40
      ],
      "sentence": [
        "What do I want to draw?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        64,
        65
      ],
      "sentence": [
        "How often you go back to study stuff?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        94,
        95
      ],
      "sentence": [
        "Typically, if you don't draw Afros all the time, you don't understand the physics of Afros and you get that Bob Ross Afro take on it, which I mean it creative liberties, right?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        127,
        128
      ],
      "sentence": [
        "Do you know some sort of body part you might want to study?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        154,
        155
      ],
      "sentence": [
        "You want it to be more like your style?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        191,
        192
      ],
      "sentence": [
        "Do you do rapid adjustments?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        338,
        339
      ],
      "sentence": [
        "When I came up with this idea, it was because as a live stream are you have a lot of people watching you in the thing that you don't get about live streaming?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        401,
        402
      ],
      "sentence": [
        "Being like why is this artist making?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        411,
        412
      ],
      "sentence": [
        "Why am I?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        412,
        413
      ],
      "sentence": [
        "Why is it taking me so long to get good?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        444,
        445
      ],
      "sentence": [
        "Right, but now that I'm older?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        483,
        484
      ],
      "sentence": [
        "You know the way that I used to draw, you know?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        517,
        518
      ],
      "sentence": [
        "The best way to get out of doing this?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        539,
        540
      ],
      "sentence": [
        "What do you do whenever you're feeling stuck?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        549,
        550
      ],
      "sentence": [
        "Do you find out what you want now?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "ANSWER",
      "span": [
        36,
        39
      ],
      "sentence": [
        "And then you think about what you want to draw from the things you can draw.",
        "But as you get better and art it switches from.",
        "Well, I can pretty much draw anything that I want."
      ]
    },
    "T2": {
      "id": "T2",
      "label": "ANSWER",
      "span": [
        40,
        51
      ],
      "sentence": [
        "You know that I haven't drawn a million times and a lot of times this is what is happening is like Oh well, I've drawn.",
        "You know, pretty women.",
        "A lot, so do I want to draw a pretty women today or I draw monsters alot?",
        "do I want to draw monsters today, you know and it's kind of the same concept would like would like her except for I don't really.",
        "You draw her on every character, you know, but.",
        "At the same time, it's like it's there's so many different hairstyles it's almost impossible to be like I've drawn every hairstyle you know.",
        "So for the sake of this.",
        "Tutorial or whatever.",
        "I decided that I'm just going to put as many ethnic hairstyles an you know things of that such as I can.",
        "On a test sheet, and then once I'm done, I'm going to take the ones that I like.",
        "And then just kind of go from there."
      ]
    },
    "T5": {
      "id": "T5",
      "label": "ANSWER",
      "span": [
        65,
        72
      ],
      "sentence": [
        "I try to make it a yearly thing to cover.",
        "Pretty much pretty much what I do is I have a standard list of things that I study every year.",
        "Her being one of 'em, you know human bodies or human anatomy is something that you always want to approve, improve on 'cause in.",
        "My line of work you draw a lot of humans, you know lot more than you might think.",
        "You also draw like a lot of Flowers.",
        "Things like that so.",
        "Those are things that I typically try to go back into later on and study as often as possible."
      ]
    },
    "T6": {
      "id": "T6",
      "label": "ANSWER",
      "span": [
        95,
        97
      ],
      "sentence": [
        "But it drives me nuts.",
        "When I see people draw Afros and then and they don't understand that Afros."
      ]
    },
    "T64": {
      "id": "T64",
      "label": "ANSWER",
      "span": [
        128,
        137
      ],
      "sentence": [
        "You know it helps with your practice.",
        "It really does.",
        "It helps a lot with practice.",
        "Trying to go in and practice straight from the brain is just.",
        "It's kind of like it's like it's a torture.",
        "You don't need to do and a lot of people unfortunately get sucked into that where they will start practicing and they try to draw straight from your brain.",
        "The hole in the whole entire idea of practicing is to fill your brain with new stuff that you can draw from.",
        "Hone your skills and the thing that people don't understand about that is.",
        "The less the less you put in your brain, the less you have to draw from."
      ]
    },
    "T10": {
      "id": "T10",
      "label": "ANSWER",
      "span": [
        155,
        162
      ],
      "sentence": [
        "You know, could be more cartoony, could be more realistic.",
        "You know it could be anything.",
        "Regardless is when you sit down the whole point.",
        "If you practicing is is to get to a point where you can comfortably do what you want efficiently, that makes sense.",
        "You know that's the whole point of practicing is to make what you are learning.",
        "More efficient.",
        "You know an to fill your brain with more knowledge to get you from point A to Point B, which will make you more efficient."
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        169,
        171
      ],
      "sentence": [
        "But if you look at how many drawings?",
        "How many individual drives are on this particular test sheet?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "ANSWER",
      "span": [
        171,
        180
      ],
      "sentence": [
        "Each one of those could represent, like with someone would do as a headshot for a character, so you could literally zoom in on like this.",
        "This picture right here.",
        "Add a couple little things like details and stuff like that and it could be.",
        "It could be a perspective shot.",
        "You know, so when you look at when you look at all the things that I did I draw on one test sheet.",
        "Those those are those could be considered one piece of art because a lot of people don't put as much time as the average professional artist you know puts in when it comes to like.",
        "You know what you do for a living or whatever the average artist is basically just doing whatever satisfies their soul and a lot of times they take a long time to do things that won't take them along.",
        "Time later on, they just don't understand it because at the time is you're figuring out stuff and the one thing that you that you will figure out later on is that.",
        "In the process of learning."
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        183,
        184
      ],
      "sentence": [
        "I just this just this headshot would have taken me at least a day and people will be like how the heck would that take you today?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "ANSWER",
      "span": [
        184,
        191
      ],
      "sentence": [
        "Well, I mean you gotta count for Briggs, you gotta account for not knowing proper angles, gotta account for not lowering line weight.",
        "And as you work on the piece you stop and you look at it and you try to change stuff you Have you ever had a piece that you worked on and you constantly kept adjusting it?",
        "And what I mean by adjusting is like you stop.",
        "You look at it and then you put a little line here.",
        "You know, just so that that area can pop in and you look at it again and then you put another line here, you know and like you keep you consistently.",
        "Keep putting little tiny adjustments rather than when you get better.",
        "You just you."
      ]
    },
    "T16": {
      "id": "T16",
      "label": "ANSWER",
      "span": [
        192,
        207
      ],
      "sentence": [
        "Where when you when you're where is, whereas when you're working on the piece, you're doing things that make a overall impact on a larger scale versus doing smaller.",
        "Changing stuff.",
        "You know, instead of working on details, you're working on the massive image and then like in your spare time, you add details.",
        "So when you first start doing, say you're doing a.",
        "Um?",
        "Say you're doing something to show a client and you need approval of the client before you move on you.",
        "You learn first hand that.",
        "In order.",
        "For you to be comfort rible.",
        "With what you're doing, you have to know that the client is actually going to like it.",
        "So what you do is you do a pre sketch.",
        "And then you show it to the client.",
        "To get the client's approval appreciates doesn't have as much detail.",
        "You might leave out a lot of stuff that you're going to put in later to while the client, but you know that it's necessary that you know if this client actually likes what you're doing so you don't waste.",
        "Five or six hours working on something only to have the client be like I don't really like that."
      ]
    },
    "T17": {
      "id": "T17",
      "label": "ANSWER",
      "span": [
        339,
        344
      ],
      "sentence": [
        "Is it as long as people are watching you, they're going to ask you to draw stuff and I came to the conclusion that the best way to get people to not ask you.",
        "To draw stuff is to, well, draw what they ask you.",
        "So what I try to do is like if someone wants something drawn because a lot of times when you were when it's something popular, you just want to see everybody draw that popular character that you like at the time.",
        "The way that you like to see it.",
        "You know and then, as as an artist, we are obliged to do so, you know, depending on how much you want to you know, please your fans."
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        354,
        356
      ],
      "sentence": [
        "I have this thing with people that don't put in the detail into anything that they do, just simply because it's repetitive or is tedious and it's like, do you realize just how much more you better you could have made?",
        "That drawing you know or something like that?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "ANSWER",
      "span": [
        356,
        363
      ],
      "sentence": [
        "Now again, this comes from a tattoo artist perspective.",
        "I am a tattoo artist.",
        "I've been doing it for 19 years, so detail is something that will separate you from, you know, the new people and the you know the shortcut takers and stuff like that.",
        "Now that we entered a idea, knees were tattooing is a lot more accepted and a lot more people are wearing tattoos.",
        "The thing that's going to separate you from the crowd is the fact that.",
        "Well, the crowd doesn't want to do the hard work and stuff like that.",
        "You know, and if you do the heavy lifting in the hard work, it pays off."
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        364,
        366
      ],
      "sentence": [
        "If you Draw Something for it, say, you'd say someone wants a tattoo design, right?",
        "Say someone is like, Oh, you know I want you to draw me a tattoo design you like, OK, I can do that, you know you just and they say, Oh I want to mermaid right?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "ANSWER",
      "span": [
        366,
        377
      ],
      "sentence": [
        "You can give them a mermaid.",
        "Nothing wrong with giving him a mermaid is what they asked for.",
        "Or you know you can go above and beyond if someone asks you for a mermaid and then you came back with something like this, it might blow their mind.",
        "But if this is what's in your brain, this is what you're thinking.",
        "You know it's better.",
        "To just give them what you want now, they might totally reject this.",
        "'cause this is really big and this is ambitious, but you can literally just plug things out of this and do those things.",
        "But now that person has in their brain what they could have gotten.",
        "And now that now you got them thinking, I might want to add to this, you know this is this is typically what you do.",
        "In a tattoo since.",
        "When you're trying to bait the customer into coming back, the other thing that you would do as a tattoo artist is you give them options so."
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        381,
        385
      ],
      "sentence": [
        "So what we would do?",
        "Is this someone would ask for like skulls and snakes?",
        "What we would generally do?",
        "You see where I put this example?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "ANSWER",
      "span": [
        385,
        391
      ],
      "sentence": [
        "We would basically Draw Something like this.",
        "And then let them choose what they want from it.",
        "You know that way they have a large variety of things to choose from.",
        "You know, and then you just let them pick their poison.",
        "Plus you can always use this later on.",
        "People in tattooing called this a tattoo flash sheet."
      ]
    },
    "T25": {
      "id": "T25",
      "label": "ANSWER",
      "span": [
        402,
        405
      ],
      "sentence": [
        "You know?",
        "X amount of dollars per hour and I'm only making this much, but then this person will get off work and then go out and party and stuff like that where the where the season to tattoo artist goes home and they get back to work.",
        "You know, because they are thinking about the art improving our it's not about not having fun."
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        413,
        417
      ],
      "sentence": [
        "How can I get better, faster?",
        "You know what things did you do when you were learning that helps you get better, faster?",
        "What brushes do you use?",
        "What programs do you use?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "ANSWER",
      "span": [
        417,
        427
      ],
      "sentence": [
        "And they want to know all of these different things that you use, 'cause they feel like it's going to make their art better, or it make it will make them faster.",
        "The thing that most artists will tell them consistently is it's it's not the tool, it's the user.",
        "You know if you.",
        "Buy an expensive drawing tablet because you see people doing digital and you're like well, digital obviously is faster 'cause That's why everybody is using it and you go out and buy a digital tablet.",
        "You know nothing about art and now you're upset because you have this digital tablet annuar arts, not better.",
        "You just have an expensive paperweight.",
        "You know you learn right then and there.",
        "A holy crap.",
        "Well, I should have probably gotten better at art before I spend a ton of money.",
        "On a digital tablet."
      ]
    },
    "T29": {
      "id": "T29",
      "label": "ANSWER",
      "span": [
        445,
        450
      ],
      "sentence": [
        "It just seems like, well, I'm just drawing humans.",
        "I would really much rather like to.",
        "I'd really much rather be able to do this.",
        "You know, with monsters and other things, because now my focus is in a different place.",
        "Like drawing humans has lost its appeal to me."
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        460,
        462
      ],
      "sentence": [
        "And I just didn't listen and every single time I think about that, it just it just kicks me in the butt where I'm just like man.",
        "What I'm doing right now?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "ANSWER",
      "span": [
        462,
        463
      ],
      "sentence": [
        "I could have done 1015 years ago when that one guy and or girl was like this is what you do and I deal with typical artists."
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        467,
        470
      ],
      "sentence": [
        "Where's the magic book?",
        "Where is the Magic portfolio?",
        "You know what seance do I have to do in order to get better?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "ANSWER",
      "span": [
        470,
        483
      ],
      "sentence": [
        "You can't tell me that practice and basic fundamentals are going to get me better.",
        "You 'cause you believe it but it's like, yeah, it's after you already did the you know the spellcasting or whatever.",
        "You necessarily want to hear that's all it is.",
        "You just start practicing and then one day you will just be better.",
        "You know and people don't necessarily see.",
        "And then it's like well how many hours I have to put in as many hours as you need to put in until one day you are good.",
        "You know you will know when you're good because.",
        "You won't necessarily like.",
        "Thing is like the cold hard truth about it is like people that are searching for style like let's use that as an example.",
        "People that are searching for style that the cold hard truth about it is you will never know you have a style.",
        "Other people will tell you you have a style, so you're going to Spain.",
        "Months, years, you know, decades however long, trying to find something that you cannot find.",
        "It has to find you and how does it find you repetition practice you know studies."
      ]
    },
    "T34": {
      "id": "T34",
      "label": "ANSWER",
      "span": [
        484,
        493
      ],
      "sentence": [
        "Noses of different ethnicity is are different now than it was back when I first started drawing.",
        "You know, because when I first started drawing I only knew how to draw.",
        "One knows that anime knows which is basically like a triangle.",
        "I still use that triangle when I draw.",
        "You know any female knows except for now it's it's the basic shape that I used to, you know, build off of.",
        "It's not just the knows.",
        "Everybody had the same knows.",
        "When I was when I was starting out because that knows with simple.",
        "And I don't have to think about it."
      ]
    },
    "T35": {
      "id": "T35",
      "label": "ANSWER",
      "span": [
        518,
        537
      ],
      "sentence": [
        "Is to make something that not only covers that ground, but teaches people how to do it because the best way to get someone to.",
        "And this will come in handy.",
        "When I first started when I first started doing it like.",
        "Like art streaming and stuff like that, I didn't necessarily know what I wanted to do because I didn't think anybody would really.",
        "You know, like watch, I didn't know at the time, you know gaming was the thing.",
        "You know.",
        "This is why I kind of love.",
        "Be hands 'cause it's basically everybody.",
        "Here is an artist.",
        "Everybody understands art, you know.",
        "So as an artist you don't like when you're on an art platform.",
        "You don't have to.",
        "I can say art stuff and for the most part most of us here will understand, whereas whereas if you're trying to communicate to an artist.",
        "On a platform or trying to communicate to someone you hope is an artist on a platform full of gamers.",
        "Most of them don't necessarily understand because they don't do art, they just your drawing something that they know and they're just there to see you draw the thing that they're know that they know.",
        "So you are trying to find that needle in the haystack, whereas here it's like everybody is the needle.",
        "You know you're trying to find the hay in the needle stack.",
        "It's a totally different.",
        "It's a really good feeling to have a community where it's like this is all art you're here to do."
      ]
    },
    "T36": {
      "id": "T36",
      "label": "ANSWER",
      "span": [
        540,
        549
      ],
      "sentence": [
        "It depends on what I feel like.",
        "I'm stuck on now.",
        "If I feel like if I'm stuck on.",
        "Like to say I'm drawing something right.",
        "An I get stuck on like like say I'm drawing hands and I get stuck on drawing hands.",
        "It depends on if I just don't know how to draw a hand or if I don't know how I want the hand to look.",
        "If it's how I want the hand to look I I basically back off and I go do something else until I can let my brain settle because a lot of times when you do when you're working on a project you you do what I'm pretty much doing right now so I'm working on this book, which is Wally's drawings or four is going to be in this book right?",
        "And drawing, like I'm drawing hairstyles and sometimes you just want to pump out as much stuff as you can so you can get back to the creation of the book that you burn yourself out and you can't think of anything else.",
        "So you just let your brain rest and you do research."
      ]
    },
    "T38": {
      "id": "T38",
      "label": "ANSWER",
      "span": [
        550,
        558
      ],
      "sentence": [
        "If it's the opposite?",
        "If it's the other thing and it's like Oh Man, I just don't know how to draw this.",
        "Stop drawing.",
        "Do not force yourself to keep drawing because what you're going to end up doing is going to end up drawing something that you don't like.",
        "And you're going to force yourself to the drawing and you'll hate it later.",
        "Stop and go learn that thing.",
        "Again, you should practice 10 times more than you draw, so if you're doing a project and you're having problems, you know.",
        "Figuring out like if again, if you're doing a project and you're having problems figuring out how to Draw Something you don't keep drawing that something, put the picture to the side, go do some studies you know, and then come back to it later."
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        624,
        626
      ],
      "sentence": [
        "Why am I taking math classes?",
        "You know, when I just want to learn art?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "ANSWER",
      "span": [
        626,
        646
      ],
      "sentence": [
        "You know it will always boggle my mind.",
        "I went to art school.",
        "For two weeks.",
        "Because they wanted to teach me.",
        "Math and I wanted to draw art and I was like if I'm not going to be taught for the money I'm paid to do exactly what I want and nothing more.",
        "I don't want to be here, you know, and they were trying to explain what you need these things for our time.",
        "Like I already know how to do math.",
        "I spent 12 years in school learning math.",
        "I can if I need if I need advanced math then that's OK, but you're teaching me at literally basic arithmetic for credits.",
        "You know when you could literally be teaching me something that I could actually use in the workforce.",
        "I was very disgruntled when it came to art school so.",
        "And I was and I was like I don't really want to spend four years in order to express myself.",
        "Now granite, if you can afford to go to our school I will say go and I will tell you why I will say go after saying all this stuff that I just say it.",
        "The reason why you go to art school because there's things in our school that you.",
        "The things in art school.",
        "That you will learn that you cannot learn on your own.",
        "Or you will not learn in your own.",
        "Like fundamentals and stuff like that, everybody knows they needed.",
        "Some people won't do it.",
        "But if you attach grades or or some kind of initiative Dale learning and I don't understand why it's like that, you know."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T3",
      "answer": "T1",
      "question_sentence": [
        "You know when you first start off, it's more So what can you draw?"
      ],
      "answer_sentence": [
        "And then you think about what you want to draw from the things you can draw.",
        "But as you get better and art it switches from.",
        "Well, I can pretty much draw anything that I want."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T4",
      "answer": "T2",
      "question_sentence": [
        "What do I want to draw?"
      ],
      "answer_sentence": [
        "You know that I haven't drawn a million times and a lot of times this is what is happening is like Oh well, I've drawn.",
        "You know, pretty women.",
        "A lot, so do I want to draw a pretty women today or I draw monsters alot?",
        "do I want to draw monsters today, you know and it's kind of the same concept would like would like her except for I don't really.",
        "You draw her on every character, you know, but.",
        "At the same time, it's like it's there's so many different hairstyles it's almost impossible to be like I've drawn every hairstyle you know.",
        "So for the sake of this.",
        "Tutorial or whatever.",
        "I decided that I'm just going to put as many ethnic hairstyles an you know things of that such as I can.",
        "On a test sheet, and then once I'm done, I'm going to take the ones that I like.",
        "And then just kind of go from there."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T7",
      "answer": "T5",
      "question_sentence": [
        "How often you go back to study stuff?"
      ],
      "answer_sentence": [
        "I try to make it a yearly thing to cover.",
        "Pretty much pretty much what I do is I have a standard list of things that I study every year.",
        "Her being one of 'em, you know human bodies or human anatomy is something that you always want to approve, improve on 'cause in.",
        "My line of work you draw a lot of humans, you know lot more than you might think.",
        "You also draw like a lot of Flowers.",
        "Things like that so.",
        "Those are things that I typically try to go back into later on and study as often as possible."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T8",
      "answer": "T6",
      "question_sentence": [
        "Typically, if you don't draw Afros all the time, you don't understand the physics of Afros and you get that Bob Ross Afro take on it, which I mean it creative liberties, right?"
      ],
      "answer_sentence": [
        "But it drives me nuts.",
        "When I see people draw Afros and then and they don't understand that Afros."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T9",
      "answer": "T64",
      "question_sentence": [
        "Do you know some sort of body part you might want to study?"
      ],
      "answer_sentence": [
        "You know it helps with your practice.",
        "It really does.",
        "It helps a lot with practice.",
        "Trying to go in and practice straight from the brain is just.",
        "It's kind of like it's like it's a torture.",
        "You don't need to do and a lot of people unfortunately get sucked into that where they will start practicing and they try to draw straight from your brain.",
        "The hole in the whole entire idea of practicing is to fill your brain with new stuff that you can draw from.",
        "Hone your skills and the thing that people don't understand about that is.",
        "The less the less you put in your brain, the less you have to draw from."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T11",
      "answer": "T10",
      "question_sentence": [
        "You want it to be more like your style?"
      ],
      "answer_sentence": [
        "You know, could be more cartoony, could be more realistic.",
        "You know it could be anything.",
        "Regardless is when you sit down the whole point.",
        "If you practicing is is to get to a point where you can comfortably do what you want efficiently, that makes sense.",
        "You know that's the whole point of practicing is to make what you are learning.",
        "More efficient.",
        "You know an to fill your brain with more knowledge to get you from point A to Point B, which will make you more efficient."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Relevance",
      "question": "T12",
      "answer": "T13",
      "question_sentence": [
        "But if you look at how many drawings?",
        "How many individual drives are on this particular test sheet?"
      ],
      "answer_sentence": [
        "Each one of those could represent, like with someone would do as a headshot for a character, so you could literally zoom in on like this.",
        "This picture right here.",
        "Add a couple little things like details and stuff like that and it could be.",
        "It could be a perspective shot.",
        "You know, so when you look at when you look at all the things that I did I draw on one test sheet.",
        "Those those are those could be considered one piece of art because a lot of people don't put as much time as the average professional artist you know puts in when it comes to like.",
        "You know what you do for a living or whatever the average artist is basically just doing whatever satisfies their soul and a lot of times they take a long time to do things that won't take them along.",
        "Time later on, they just don't understand it because at the time is you're figuring out stuff and the one thing that you that you will figure out later on is that.",
        "In the process of learning."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Relevance",
      "question": "T14",
      "answer": "T15",
      "question_sentence": [
        "I just this just this headshot would have taken me at least a day and people will be like how the heck would that take you today?"
      ],
      "answer_sentence": [
        "Well, I mean you gotta count for Briggs, you gotta account for not knowing proper angles, gotta account for not lowering line weight.",
        "And as you work on the piece you stop and you look at it and you try to change stuff you Have you ever had a piece that you worked on and you constantly kept adjusting it?",
        "And what I mean by adjusting is like you stop.",
        "You look at it and then you put a little line here.",
        "You know, just so that that area can pop in and you look at it again and then you put another line here, you know and like you keep you consistently.",
        "Keep putting little tiny adjustments rather than when you get better.",
        "You just you."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Relevance",
      "question": "T18",
      "answer": "T16",
      "question_sentence": [
        "Do you do rapid adjustments?"
      ],
      "answer_sentence": [
        "Where when you when you're where is, whereas when you're working on the piece, you're doing things that make a overall impact on a larger scale versus doing smaller.",
        "Changing stuff.",
        "You know, instead of working on details, you're working on the massive image and then like in your spare time, you add details.",
        "So when you first start doing, say you're doing a.",
        "Um?",
        "Say you're doing something to show a client and you need approval of the client before you move on you.",
        "You learn first hand that.",
        "In order.",
        "For you to be comfort rible.",
        "With what you're doing, you have to know that the client is actually going to like it.",
        "So what you do is you do a pre sketch.",
        "And then you show it to the client.",
        "To get the client's approval appreciates doesn't have as much detail.",
        "You might leave out a lot of stuff that you're going to put in later to while the client, but you know that it's necessary that you know if this client actually likes what you're doing so you don't waste.",
        "Five or six hours working on something only to have the client be like I don't really like that."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Relevance",
      "question": "T28",
      "answer": "T17",
      "question_sentence": [
        "When I came up with this idea, it was because as a live stream are you have a lot of people watching you in the thing that you don't get about live streaming?"
      ],
      "answer_sentence": [
        "Is it as long as people are watching you, they're going to ask you to draw stuff and I came to the conclusion that the best way to get people to not ask you.",
        "To draw stuff is to, well, draw what they ask you.",
        "So what I try to do is like if someone wants something drawn because a lot of times when you were when it's something popular, you just want to see everybody draw that popular character that you like at the time.",
        "The way that you like to see it.",
        "You know and then, as as an artist, we are obliged to do so, you know, depending on how much you want to you know, please your fans."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T19",
      "answer": "T20",
      "question_sentence": [
        "I have this thing with people that don't put in the detail into anything that they do, just simply because it's repetitive or is tedious and it's like, do you realize just how much more you better you could have made?",
        "That drawing you know or something like that?"
      ],
      "answer_sentence": [
        "Now again, this comes from a tattoo artist perspective.",
        "I am a tattoo artist.",
        "I've been doing it for 19 years, so detail is something that will separate you from, you know, the new people and the you know the shortcut takers and stuff like that.",
        "Now that we entered a idea, knees were tattooing is a lot more accepted and a lot more people are wearing tattoos.",
        "The thing that's going to separate you from the crowd is the fact that.",
        "Well, the crowd doesn't want to do the hard work and stuff like that.",
        "You know, and if you do the heavy lifting in the hard work, it pays off."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T21",
      "answer": "T22",
      "question_sentence": [
        "If you Draw Something for it, say, you'd say someone wants a tattoo design, right?",
        "Say someone is like, Oh, you know I want you to draw me a tattoo design you like, OK, I can do that, you know you just and they say, Oh I want to mermaid right?"
      ],
      "answer_sentence": [
        "You can give them a mermaid.",
        "Nothing wrong with giving him a mermaid is what they asked for.",
        "Or you know you can go above and beyond if someone asks you for a mermaid and then you came back with something like this, it might blow their mind.",
        "But if this is what's in your brain, this is what you're thinking.",
        "You know it's better.",
        "To just give them what you want now, they might totally reject this.",
        "'cause this is really big and this is ambitious, but you can literally just plug things out of this and do those things.",
        "But now that person has in their brain what they could have gotten.",
        "And now that now you got them thinking, I might want to add to this, you know this is this is typically what you do.",
        "In a tattoo since.",
        "When you're trying to bait the customer into coming back, the other thing that you would do as a tattoo artist is you give them options so."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T23",
      "answer": "T24",
      "question_sentence": [
        "So what we would do?",
        "Is this someone would ask for like skulls and snakes?",
        "What we would generally do?",
        "You see where I put this example?"
      ],
      "answer_sentence": [
        "We would basically Draw Something like this.",
        "And then let them choose what they want from it.",
        "You know that way they have a large variety of things to choose from.",
        "You know, and then you just let them pick their poison.",
        "Plus you can always use this later on.",
        "People in tattooing called this a tattoo flash sheet."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T37",
      "answer": "T25",
      "question_sentence": [
        "Being like why is this artist making?"
      ],
      "answer_sentence": [
        "You know?",
        "X amount of dollars per hour and I'm only making this much, but then this person will get off work and then go out and party and stuff like that where the where the season to tattoo artist goes home and they get back to work.",
        "You know, because they are thinking about the art improving our it's not about not having fun."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Relevance",
      "question": "T26",
      "answer": "T27",
      "question_sentence": [
        "How can I get better, faster?",
        "You know what things did you do when you were learning that helps you get better, faster?",
        "What brushes do you use?",
        "What programs do you use?"
      ],
      "answer_sentence": [
        "And they want to know all of these different things that you use, 'cause they feel like it's going to make their art better, or it make it will make them faster.",
        "The thing that most artists will tell them consistently is it's it's not the tool, it's the user.",
        "You know if you.",
        "Buy an expensive drawing tablet because you see people doing digital and you're like well, digital obviously is faster 'cause That's why everybody is using it and you go out and buy a digital tablet.",
        "You know nothing about art and now you're upset because you have this digital tablet annuar arts, not better.",
        "You just have an expensive paperweight.",
        "You know you learn right then and there.",
        "A holy crap.",
        "Well, I should have probably gotten better at art before I spend a ton of money.",
        "On a digital tablet."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T45",
      "answer": "T29",
      "question_sentence": [
        "Right, but now that I'm older?"
      ],
      "answer_sentence": [
        "It just seems like, well, I'm just drawing humans.",
        "I would really much rather like to.",
        "I'd really much rather be able to do this.",
        "You know, with monsters and other things, because now my focus is in a different place.",
        "Like drawing humans has lost its appeal to me."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Chitchat",
      "question": "T30",
      "answer": "T31",
      "question_sentence": [
        "And I just didn't listen and every single time I think about that, it just it just kicks me in the butt where I'm just like man.",
        "What I'm doing right now?"
      ],
      "answer_sentence": [
        "I could have done 1015 years ago when that one guy and or girl was like this is what you do and I deal with typical artists."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T32",
      "answer": "T33",
      "question_sentence": [
        "Where's the magic book?",
        "Where is the Magic portfolio?",
        "You know what seance do I have to do in order to get better?"
      ],
      "answer_sentence": [
        "You can't tell me that practice and basic fundamentals are going to get me better.",
        "You 'cause you believe it but it's like, yeah, it's after you already did the you know the spellcasting or whatever.",
        "You necessarily want to hear that's all it is.",
        "You just start practicing and then one day you will just be better.",
        "You know and people don't necessarily see.",
        "And then it's like well how many hours I have to put in as many hours as you need to put in until one day you are good.",
        "You know you will know when you're good because.",
        "You won't necessarily like.",
        "Thing is like the cold hard truth about it is like people that are searching for style like let's use that as an example.",
        "People that are searching for style that the cold hard truth about it is you will never know you have a style.",
        "Other people will tell you you have a style, so you're going to Spain.",
        "Months, years, you know, decades however long, trying to find something that you cannot find.",
        "It has to find you and how does it find you repetition practice you know studies."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Relevance",
      "question": "T51",
      "answer": "T34",
      "question_sentence": [
        "You know the way that I used to draw, you know?"
      ],
      "answer_sentence": [
        "Noses of different ethnicity is are different now than it was back when I first started drawing.",
        "You know, because when I first started drawing I only knew how to draw.",
        "One knows that anime knows which is basically like a triangle.",
        "I still use that triangle when I draw.",
        "You know any female knows except for now it's it's the basic shape that I used to, you know, build off of.",
        "It's not just the knows.",
        "Everybody had the same knows.",
        "When I was when I was starting out because that knows with simple.",
        "And I don't have to think about it."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Relevance",
      "question": "T52",
      "answer": "T35",
      "question_sentence": [
        "The best way to get out of doing this?"
      ],
      "answer_sentence": [
        "Is to make something that not only covers that ground, but teaches people how to do it because the best way to get someone to.",
        "And this will come in handy.",
        "When I first started when I first started doing it like.",
        "Like art streaming and stuff like that, I didn't necessarily know what I wanted to do because I didn't think anybody would really.",
        "You know, like watch, I didn't know at the time, you know gaming was the thing.",
        "You know.",
        "This is why I kind of love.",
        "Be hands 'cause it's basically everybody.",
        "Here is an artist.",
        "Everybody understands art, you know.",
        "So as an artist you don't like when you're on an art platform.",
        "You don't have to.",
        "I can say art stuff and for the most part most of us here will understand, whereas whereas if you're trying to communicate to an artist.",
        "On a platform or trying to communicate to someone you hope is an artist on a platform full of gamers.",
        "Most of them don't necessarily understand because they don't do art, they just your drawing something that they know and they're just there to see you draw the thing that they're know that they know.",
        "So you are trying to find that needle in the haystack, whereas here it's like everybody is the needle.",
        "You know you're trying to find the hay in the needle stack.",
        "It's a totally different.",
        "It's a really good feeling to have a community where it's like this is all art you're here to do."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Relevance",
      "question": "T54",
      "answer": "T36",
      "question_sentence": [
        "What do you do whenever you're feeling stuck?"
      ],
      "answer_sentence": [
        "It depends on what I feel like.",
        "I'm stuck on now.",
        "If I feel like if I'm stuck on.",
        "Like to say I'm drawing something right.",
        "An I get stuck on like like say I'm drawing hands and I get stuck on drawing hands.",
        "It depends on if I just don't know how to draw a hand or if I don't know how I want the hand to look.",
        "If it's how I want the hand to look I I basically back off and I go do something else until I can let my brain settle because a lot of times when you do when you're working on a project you you do what I'm pretty much doing right now so I'm working on this book, which is Wally's drawings or four is going to be in this book right?",
        "And drawing, like I'm drawing hairstyles and sometimes you just want to pump out as much stuff as you can so you can get back to the creation of the book that you burn yourself out and you can't think of anything else.",
        "So you just let your brain rest and you do research."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Relevance",
      "question": "T56",
      "answer": "T38",
      "question_sentence": [
        "Do you find out what you want now?"
      ],
      "answer_sentence": [
        "If it's the opposite?",
        "If it's the other thing and it's like Oh Man, I just don't know how to draw this.",
        "Stop drawing.",
        "Do not force yourself to keep drawing because what you're going to end up doing is going to end up drawing something that you don't like.",
        "And you're going to force yourself to the drawing and you'll hate it later.",
        "Stop and go learn that thing.",
        "Again, you should practice 10 times more than you draw, so if you're doing a project and you're having problems, you know.",
        "Figuring out like if again, if you're doing a project and you're having problems figuring out how to Draw Something you don't keep drawing that something, put the picture to the side, go do some studies you know, and then come back to it later."
      ]
    },
    "R23": {
      "id": "R23",
      "label": "Chitchat",
      "question": "T41",
      "answer": "T42",
      "question_sentence": [
        "Why am I taking math classes?",
        "You know, when I just want to learn art?"
      ],
      "answer_sentence": [
        "You know it will always boggle my mind.",
        "I went to art school.",
        "For two weeks.",
        "Because they wanted to teach me.",
        "Math and I wanted to draw art and I was like if I'm not going to be taught for the money I'm paid to do exactly what I want and nothing more.",
        "I don't want to be here, you know, and they were trying to explain what you need these things for our time.",
        "Like I already know how to do math.",
        "I spent 12 years in school learning math.",
        "I can if I need if I need advanced math then that's OK, but you're teaching me at literally basic arithmetic for credits.",
        "You know when you could literally be teaching me something that I could actually use in the workforce.",
        "I was very disgruntled when it came to art school so.",
        "And I was and I was like I don't really want to spend four years in order to express myself.",
        "Now granite, if you can afford to go to our school I will say go and I will tell you why I will say go after saying all this stuff that I just say it.",
        "The reason why you go to art school because there's things in our school that you.",
        "The things in art school.",
        "That you will learn that you cannot learn on your own.",
        "Or you will not learn in your own.",
        "Like fundamentals and stuff like that, everybody knows they needed.",
        "Some people won't do it.",
        "But if you attach grades or or some kind of initiative Dale learning and I don't understand why it's like that, you know."
      ]
    }
  }
}