{
  "sentence": [
    "It was like instead of making a superhero.",
    "Um?",
    "Or instead of making a black person, that's superhero, you know, which is generally what you see.",
    "A lot is like a black person superhero.",
    "How 'bout you make a cool superhero that just happens to be black.",
    "And I'll explain to you why this concept works a lot better.",
    "It's the same concept as anything else in the world that you try to push on somebody.",
    "If you're trying to push something onto someone and make them see at first alot of people that just don't want to see it will reject it.",
    "You know if you're trying to push the fact that superheroes just happens to be a certain ethnic Group A lot of people that just don't care will be like this.",
    "All this is about their ethnic group.",
    "But if you make a superhero cool and they like the superhero, the fact that the superhero is of color is of little consequence, and it makes people that normally would hate the character because it is of certain ethnic group.",
    "You know, not necessarily hate it, or maybe open their eyes a little bit more to what the character represents and stuff like that.",
    "This is the problem that I have with static shock.",
    "When I first saw static shock is clear.",
    "What they do is clear what they created.",
    "Static shock for OK I mind you I will.",
    "I will point out the fact that my static shock look nothing like the original.",
    "That's the first thing.",
    "If any of you guys have never seen the original static shock, just look him up.",
    "It's it was clear to me when I first saw the original static shock and I want to point out that.",
    "What they decided to go with?",
    "Um?",
    "Wasn't a bad thing, I just think that they went about it the wrong way.",
    "It alienated a lot of people and it basically turned away a lot of people as soon as if you.",
    "If you are not interested in a character.",
    "Within.",
    "The first 510 minutes that you're watching the character or you just get, you know you just get turned away or just like this is not for me.",
    "It makes it very hard for you to change your mind about characters you know me, I'm very I'm very picky about certain things like I don't like Daredevil.",
    "I think it's cool that he's a saddle Weegee, which is a blind is, which is like a blind samurai.",
    "But this man is like they put this man like on superhero level.",
    "You know a nice comic book world, so of course you know it's like you there supposed to be able to do extraordinary things, you know, but.",
    "I don't know, it was just something about it that bug me I can't.",
    "I got over that though.",
    "After a while I was just kind of like Aspetti whatever.",
    "You know, like I mean everybody's going to have their thing where it is just like out right?",
    "I don't know.",
    "Say so with static shock when static stock first came on TV everybody was like static shock, static shock and I'm like.",
    "First off, I didn't like the name.",
    "Didn't like that.",
    "So the light when I think of static, I think of like TV Static 'cause we don't really necessarily have that nowadays.",
    "'cause HD and then I think about.",
    "Static clean.",
    "And then shock.",
    "Now if you think about static clean, you know that static clean creates, you know static electricity which shots you?",
    "So after thinking about it I'm like, Oh OK all right and then.",
    "I thought the design.",
    "Now just characters went through several redesigns in his time, and personally, I believe for good reason.",
    "I don't think that the character design got any thought at all.",
    "It's literally just some kid wearing like look like he made a costume in his bedroom to go to Comic Con and put it on right.",
    "And then it looked like somebody the original character just looked like somebody got dressed in their closet in and close like a high their identity.",
    "Another thing that you don't necessarily want to do, and again, these are just things that I feel these are not things that.",
    "Anybody should follow you know, but if I'm going to explain what I don't like, you gotta actually understand why I don't like it.",
    "One of the main things that that I absolutely, I mean absolutely hate.",
    "About a character that clearly has an agenda is don't push the agenda in the person's face.",
    "Why is this?",
    "Because you basically make the person not want to learn the agenda you know or they are.",
    "You know, if a person is.",
    "A hateful being in a sense, and you're trying to get them to wake up and see.",
    "Like the problems going on in the community, and you're using a character to have them relate.",
    "The thing that you want to do is you want to make the character right.",
    "Well again, this is how I look at it.",
    "You want to make the character right and then you want to slip the message in after you get them to understand.",
    "Like you know you show them a scenario and at the end of the scenario comes the message.",
    "You don't throw the message.",
    "At them in the first 2 minutes, because then that gives them reason to be like Oh God, more of this or I don't want to see any us anymore.",
    "The creators of static shock must.",
    "Have really wanted people to understand that static shock was created to show.",
    "What black people go through in their community?",
    "You hear about it on TV all the time.",
    "Um?",
    "You hear about it probably from your friends and stuff like that.",
    "If you have, you know, African American friends and stuff like that, and people that want to listen, they will listen.",
    "Other people immediately turn away.",
    "You can't change a person's mind and less you get them to see it from another side.",
    "Static shock is a great cartoon.",
    "For the up and coming generation to bring awareness, I just think they went about the awareness the wrong way.",
    "The design I feel the character design was weak.",
    "You know, I feel the character design was very weak, you know.",
    "Hey Richard, how are you doing?",
    "And if you guys have any questions, feel free to ask.",
    "I feel the character design was weak.",
    "I feel what they were aiming for was pushed too hard.",
    "I feel like it was more so about.",
    "Him living in a in a living in a world where he has to deal with African American problems or how it feels to live in.",
    "Like I don't necessarily even know static shock lived in together or the suburbs.",
    "I didn't really know, but it was literally about racism, not about superhero.",
    "You know, it's like it was.",
    "It was literally like, Yeah, I'm I'm I'm a victim of racism.",
    "So yeah, I'm a superhero.",
    "Death.",
    "That was one of my biggest problems with static shock, you know, and I'm black now.",
    "I just.",
    "I I live this every day right?",
    "I for me personally, I watched superheroes to escape.",
    "Thinking about that kind of stuff, I watch cartoons to escape anything that was going on in my life that was bad or anything like that.",
    "Like cartoons, art, stuff like that was a form of escape.",
    "The last thing I want to do when I'm watching a cartoon is be reminded of that.",
    "And that's kind of the effect that it had, even though I know that wasn't what they were going for.",
    "What they were going for was to try to bring awareness to people that didn't know, you know.",
    "But the thing about people that here's the thing about the world, if you don't know, especially not looking hard enough.",
    "And if you do know, is that is that you don't care.",
    "You know Marvel did a great job.",
    "With redesigning Black Panther, because I knew about Black Panther for years and just didn't give a about the character.",
    "Because.",
    "Not because it not because I thought it was like about racism or whatever.",
    "It was just like for the longest time, the character just didn't have any story.",
    "Like the story that they had, it wasn't.",
    "It wasn't eye catching marveled, found, uh, when they, when they made the movie it made it made the character interesting.",
    "That's what I really hope that they did for static shock so.",
    "Without further do what I'm basically going to be doing while I'm talking about all of this is I am going to be redesigning, not read or re re making my version of what I would want from static shock.",
    "You know, not just the redesigning the costumes.",
    "I thought the costing was Super Stupid.",
    "First off, the guy rise on the top of a trash can.",
    "Was it a trash can?",
    "I don't know what the heck were you thinking you like, no man, OK, this guy has.",
    "Electric powers.",
    "Are static electric powers or whatever.",
    "There are so many things you could do with a character that has static electricity as powers you know.",
    "First off.",
    "This problem is this problem that I'm about to address something as big with a lot of superheroes starting with Superman.",
    "They didn't hide his identity very well I.",
    "I'm assuming when I design A character that I'm not going to be a complete, I'm not going to be completely absent minded to the fact that people aren't dumb.",
    "The Internet is not dumb and if this guy lives in the age of the Internet, people are going to be doing extensive research to find out what this guy looks like.",
    "You cannot put a mask that you could get from party city on this guys face, you know and completely hide him.",
    "Second off, his colors are too bright.",
    "You know, and less you're going for like a flash look or something like that.",
    "His colors are way too bright.",
    "It if you're going to send a message, you gotta be able to send a message, and if you're distracted by the fact that the outfit is just too, I don't know now.",
    "The original outfit used to basically look like.",
    "And again.",
    "Take what I'm saying with a grain of salt.",
    "The original outfit used to look like.",
    "Memorabilia from the Malcolm X movie, but not even joking.",
    "It's not personal, it's just I felt like.",
    "This guy went and saw Malcolm X the movie or read Malcolm X the book and was like yeah I'm going to be a superhero and this is my costume.",
    "You know, like.",
    "Put a little effort into your costume, you know.",
    "If static shock Marvel instead of DC, he would have been a better character.",
    "Yeah?",
    "See, here's the thing.",
    "I agree with that he would have been a better character, but Marvel is weak on the on the comic book end of their stories.",
    "DC is great with the stories in their comic books.",
    "There's just weak on the character design, but that's another thing that I learned that is very important for anybody that designs characters.",
    "If you're designing characters, a wise man once said, and I believe this wise man, create the villains.",
    "First, you create a good villain.",
    "You will have a good character.",
    "The problem with static shock.",
    "Is that his villains?",
    "We're literally just people from his high school, so that means this kid is a high school student and OK, it was supposedly the way that the story went was.",
    "It was supposedly like he went to high school and of course he was dealing with racism and it was blatantly racist and they use like literal racist words.",
    "In the comic.",
    "And.",
    "For whatever reason, he ended up at at appear with a bunch of other people from his school and a bunch of other random people, and.",
    "The police.",
    "This this is distance, I'm not like the police.",
    "Came flash, some lights said freeze and then threw teargas that obviously wasn't teargas, and gave all of these people superpowers.",
    "OK, including the kids from school, who happened to be Caucasian, an racist.",
    "You could have.",
    "I really wish they would have put better thought into what they did because right then and there was like well.",
    "Once, once this, once the hype is gone, just see this is going to end up on the one network that we have that people go through the watch and I'm like if you want people to see a character in like a character, you have to make it appealing to the world.",
    "You know what I'm saying?",
    "You don't have to, but from a marketing perspective is bad to make a character only designed to.",
    "Appeal to one crowd.",
    "Expensive if you want to open peoples eyes an and bring attention.",
    "The people that you're showing it too.",
    "So like if you if you market a character to me, you know so that I can grow up having a superhero or whatever you know.",
    "Then you don't need to show me the stuff that I'm already going through, right?",
    "You don't need to show me racism and stuff like that.",
    "You need to show it to the people that you want to change.",
    "I don't need to see it, so you need to make it 'cause I know what it's like.",
    "You know, bringing awareness to me.",
    "As literally like Bree.",
    "It's like it's literally like telling a.",
    "I'm trying to find a good analogy is literally like telling a homeless person that they could find a job.",
    "It's like I don't know that, but it's hard.",
    "You know, it's like you know, or telling someone in.",
    "In the Ghetto at their poor, like you know like that's kind of what they do when you tell somebody's going through.",
    "Whatever the hell they were promoting in static shock.",
    "That they're going through it, you know, and these are the things that that I had with the story.",
    "That's just the story.",
    "The problem that I have with the character is they literally took every single.",
    "African black throat that they could find all over the world and through the worst ones into a character.",
    "From his hair to the colors of the outfit, I still I still don't understand what the what the heck did the trash can.",
    "Why did he have to run the trash can to do this?",
    "He uses electromagnetic.",
    "Energy or whatever, so electricity.",
    "Why couldn't he ride on something else?",
    "Demand the kid wrote on the Trashcan.",
    "Plus he was a kid, and it seemed like he was only fighting children.",
    "Like In his neighborhood.",
    "I.",
    "If it were my character, I would make the character.",
    "Appealing if like Spiderman, right?",
    "It's like Spiderman is the friendly neighborhood Spiderman but he also fights villains around the world.",
    "It's not just his neighborhood static shock.",
    "Can't be just fighting his local, you know friends eventually is going to get to a point where it has to go global, but you you got this kid doing kid stuff.",
    "And again, it's it's on its to relate to children.",
    "But so is Spiderman.",
    "You know, like if kids want to dream, bigger kids don't want to think that you know it's like it's like Power Rangers.",
    "Power Rangers started fading out because people started growing up and they were no longer.",
    "It was no longer.",
    "They could no longer relate to a bunch of angsty teenagers fighting in their town.",
    "You know, it's like they're teenagers, and you're not a teenager anymore.",
    "You literally just you know when your when your audience grows up, your character starts becoming irrelevant and you can't really, unless you keep up with the Times and you reinvent your character, you can't keep up with the new and up-and-coming.",
    "You know, group in what they're into.",
    "You know that means you're going to have to keep reinventing your character.",
    "You're going to lose the original.",
    "You're going to lose the original meaning behind your character and stuff like that.",
    "So for me when I think of static shock, I'm thinking alike.",
    "Use static electricity.",
    "OK, so my character costume definitely has something that's going to utilize that.",
    "It's not going to be a costume he made in his bedroom.",
    "I'm thinking superheroes or or a hero or whatever could think of a way, you know.",
    "To have a better costume, give him a better story.",
    "You know, like my static shock wouldn't be.",
    "An angry teen, right?",
    "And if he is an angry teen, I would put a spin on it, right?",
    "I would you can't, you can't.",
    "I feel like you can't tackle issues if that's what your character is going to be focused on.",
    "You can tackle issues of like discrimination and oppression and racism if you don't know how to.",
    "If you don't know how to promote the idea to the audience that you're watching, you know I know about this kind of stuff, so if I'm going to, if I'm going to make it appeal to you, know anybody that's not a part of that group.",
    "The first thing that you got to do is build a story that is interesting.",
    "That's not like, hey.",
    "This.",
    "This right here.",
    "Racism, no, what you do is you.",
    "You build a story.",
    "Right, that can stand on his own like a good origin story that happens to have lessons.",
    "In it.",
    "That you have to deal with.",
    "Starting with the costume.",
    "Right and how?",
    "What is origin was?",
    "I would not have made his origin that simple.",
    "I'm a kid.",
    "I'm in a school I get, I get bullied and bye-bye races.",
    "And now I have superpowers.",
    "No.",
    "OK, First off, you gotta make it deeper than that.",
    "It doesn't have to be super simple, but you know you don't go to a doctor.",
    "Get superpowers.",
    "OK, because there's no what.",
    "No one really asked about about that.",
    "What happened afterwards?",
    "This superpowers aren't spread anymore after that incident.",
    "You don't ever you don't.",
    "They don't really give you time to.",
    "Learn your powers.",
    "You just have him and then they say he spent time learning how to use this kinetic powers.",
    "He didn't even know that they were kinda.",
    "How do you if you get powers you know, how do you know that their kinetic and how it?",
    "How do you learn how to control that easy?",
    "He said the and The thing is they put two things into the story that became a part of his.",
    "History sonar big part of his persona is that the cops started shooting at him or whoever the people were shot the gas or the shooting at him and he blocked the bullets with trash cans.",
    "On the pier.",
    "That looked like trash cans.",
    "From a neighborhood.",
    "Small small design flaw.",
    "Whatever you know and then the other one was like his.",
    "Uh.",
    "I guess you can call like a Sonic boom or whatever.",
    "I explodes electricity my.",
    "So what I want to do with my costume.",
    "If you know if you're watching what I'm doing is I want my costume.",
    "To be able to harness the power.",
    "Of his kinetic energy.",
    "Since this character uses, uses.",
    "Lay Lectricit E.",
    "You can use electricity to shoot beams of electricity.",
    "You can make this guy run fast.",
    "You can make him travel through electricity, which is something that I want to use.",
    "I definitely want to use the travel to electricity thing, meaning I want I want my character.",
    "Like if you look at villains, you can literally take good ideas from villains and put them into heroes Electro.",
    "And the way electoral is a lot of those elements could work for static shock, because electoral is exactly the same thing, you know.",
    "Give him.",
    "A sidekick.",
    "That either helps him make his costume so that you could have technology.",
    "Involved.",
    "Or make him Super Smart or make him a smart kid that that would be a twist.",
    "'cause like a lot of people don't necessarily do that nowadays.",
    "You know with when they're trying to when they try, when they're trying to.",
    "How do I say it when they're trying to?",
    "Get someone.",
    "To understand a character.",
    "They don't.",
    "OK, so you design A character you want, you want to promote.",
    "You want to promote oppression or racism.",
    "You leave out, you leave out all of those elements out of the character, y'all.",
    "You make it about.",
    "Is character being oppressed, but I want my character to have a high tech suit, right?",
    "I think that his his suits a compliment is powers.",
    "If I'm assuming that if you have kinetic energy you can't control the way that Energy Works is going everywhere, right?",
    "You're you know, static shock, electricity does whatever it wants.",
    "Once it gets out, it goes.",
    "And it seeks out things to things are conduits to transfer itself through.",
    "Otherwise, if you've seen lightning, it just goes everywhere.",
    "Lightning literally goes everywhere.",
    "So how is he controlled in this lightning and stuff like that?",
    "So I was like, Alright, If I were to design static shock, static shock would have a suit.",
    "Now of course, now that we're at it in a day and age where technology is supposedly something that you can get your hands on everywhere and you can get ahold of knowledge and stuff like that.",
    "I'm thinking future, so that's why we have.",
    "A young static shock.",
    "A young static shock would be probably like.",
    "In our timeline or in a timeline Aurora in our day and age or our generation or generation beforehand.",
    "So that's where his origin story would start, right?",
    "And then it would tell how he got his powers and stuff like that.",
    "And then we have older static shock which is basically like maybe 567 years older, which is which is who the character is going to be.",
    "This will be after he goes off to college or something like that and all of his underlying problems there already there which will touch on later on while they tell the story again.",
    "The characters the characters model is not based around him having to deal with.",
    "Racism is just a part of it, you know.",
    "So you have this young team.",
    "No, with parents and you know The thing is, you gotta make the parents are part of the kids up bringing you know don't do that.",
    "Don't do the stereotypical.",
    "By the way, is not true in most cases for any of y'all.",
    "They don't know that you hear it on the media, but it's not true.",
    "You know you know, like you don't do.",
    "The stereo typical might like black teen with only one parent.",
    "That's not true.",
    "You have parents that you have black teens that have parents that aren't together, but they have two parents you know, and they're typically usually involved with both parents.",
    "Most dad's, I mean from from when I grew up in from where I grew up now the parents may not be together, but crap.",
    "Most people most parents aren't together nowadays, you know, but they always do that word of the dad is absent from the home.",
    "You don't necessarily need to be in the home to be a dad, you know.",
    "You just have to be active with your kids.",
    "So I would take that out of the equation.",
    "You know, I would probably go A twist in there.",
    "And make him grow up with his mom in a neighborhood where he had to deal with brutality.",
    "But I wouldn't.",
    "I wouldn't cover.",
    "I wouldn't make that as focal point I would.",
    "I would touch on it.",
    "As the story goes along, you know, just kind of like flashbacks, but here's the twist.",
    "I would make his dad.",
    "A retired cop.",
    "There's trying to teach his son.",
    "That this is not bad, where his son knows differently because you know his dad is seeing it from another side.",
    "Just trying to teach his son.",
    "You know, I would do that.",
    "I would make his mom like a nurse or something like that.",
    "You know who had to work really hard so that this kid could see his mom growing up, struggling, you know, and stuff like that.",
    "Or y'all grew up in a neighborhood where you know or even better have him grow up in the neighborhood where it's not really poured.",
    "You know, but you deal, he had to deal with a lot of people bullying him and stuff like that.",
    "Not necessarily just you know racism today because he's different.",
    "Make him like one of those squirrelly I've seen a lot of like I grew up when I grew up.",
    "I seen a lot of kids that were like me where we were basically just.",
    "Outsiders, we were outcast.",
    "We will.",
    "We were weird and when I was younger being an artist you.",
    "Virtually got beat up except for I have bigger brothers so no one bothered me, but I've seen a lot of kids that would get picked on and made fun of called names because you were an artist, you know because are they related art to stereotypes, so they assume that if you were an artist you were all these things and they would pick on your chase.",
    "You in like back in back in our day is like.",
    "There was really only one.",
    "There was only one or two ways to deal with a bully.",
    "You ran from a bully, or you fought the bully.",
    "You know that was just generally high was, so if you're getting bullied and you didn't want to fight.",
    "You ran, that was kinda high.",
    "Would I had bigger brothers so I don't have to worry about it.",
    "If somebody is bullying me it was different you know.",
    "Plus my dad told me taught me to fight back.",
    "You know it's just a different time.",
    "But I would make that a part of my story right?",
    "Or my static shock story.",
    "The other thing is, older static shock, probably in college.",
    "Or probably you know, I would probably do it where he's in college, but his girlfriend or his best friend or somebody that's close to him is some kind of an engineer that's working with someone is just doing experimental technology 'cause I want my statics like to have a Nanosuit 'cause I love nanosys.",
    "Sorry sorry for my friends guys, but I love Nana suits, you know.",
    "You know?",
    "Yeah, now it's trendy to be a gate that crazy.",
    "Hey, sticky man, how you doing?",
    "I I watch you I I don't know if you know it or not, but I stalk your your your be handsome streams.",
    "For those guys that don't know sticky sticky is also a streamer on be hand.",
    "Definitely check out his channel.",
    "Demand is beyond phenomenal artists.",
    "He will say he's not but what artists?",
    "What genius artist would ever say there at genius right?",
    "So you know you know how that goes.",
    "Yeah, kinda like Miles Morales, right?",
    "But like.",
    "Miles Morales is dad was more so like the cool cop.",
    "I want I would if I would have my static shock.",
    "Have a card that he'd be like the jerk cop.",
    "You know you don't understand and blah blah blah like his dad would be so different.",
    "You know, again, I want I want.",
    "Him to have both of his parents.",
    "You know in his life, but both of them to have different size.",
    "I want him to be like I would want him.",
    "I would want the way that he is to be apart of things that he seen or things that he's gone through.",
    "That his dad doesn't understand.",
    "'cause his dad never seen it, you know.",
    "But you know, I want his dad to be trying to convince him that.",
    "From that, from the background perspective, 'cause again this isn't going to have very much to do with the overall character, you know, but I want his dad to be.",
    "First off, against static shock you know like I want him.",
    "I want him to be just like any other superhero like this guys, a vigilante.",
    "He's a thug, blah blah blah blah.",
    "'cause again the people that created static shock knew exactly what they were going for.",
    "They were literally going for.",
    "Tackling issues.",
    "Surrounding like what black you swing through and they wanted to point that out.",
    "But they basically made.",
    "They basically made a young teen.",
    "Dealing with racism and oppression that happened to be a superhero.",
    "That's not how you design A superhero.",
    "You design A superhero that has happened to go through these problems, independence and well again.",
    "There is no way to design A superhero.",
    "This is just me speaking personally from what I would do.",
    "OK, so you design your superhero the way that you want.",
    "But if I'm going to design A superhero, I'm going to like a superhero superhero.",
    "First background, last cool character first, then you find out why they became a superhero.",
    "And usually it's because they've dealt with a lot of crappy stuff that throughout all that Crappy Ness they decided to be a cool person.",
    "You know, and they decided to fight back my superhero.",
    "Well, my static shock definitely would have a build like Spiderman like.",
    "Well, I mean as he gets older he probably more muscular or whatever.",
    "But like I want my I want my my superhero my static shock to be agile and be able to move quick.",
    "You know I don't want my static shock riding on a freaking trash can that is out the window.",
    "Now I know that a lot of people will reject because they like the fact that he rides on something.",
    "So I would probably again I want my statics doctor have a nanosuit.",
    "I want him to have a nanosuit meaning like nanotech like.",
    "Tony Stark, you know or any other any other person that has like a nano tech suit.",
    "I want his suit to be able to change his clothes, his clothing because the one thing that I cannot stand about.",
    "A superhero is where the heck they hide their costume.",
    "I don't want my superhero or my static shock my redesign a static shock to have to run behind, you know, a building or into a booth to change.",
    "I want his his actual clothing clothing to be his nanosuit that he can actually change to whatever he wants, so it'll keep with the fashion sense because like fashion is pretty big in, you know, like the African American community or or even in the ghettos.",
    "I like fashion is huge, it's huge so you have to be able to add some kind of fashion.",
    "You know, even if you're a dork or whatever, and you grow up to be not a dork.",
    "Or not a geek or whatever the heck you like you still.",
    "Even even doors in geeks and nerds have fashion.",
    "You know so.",
    "I want I want him to be able to change his clothing to hide his identity so you know if he runs off and darts into a into a building or whatever, he can just Nanosuit his clothing to be dressed differently.",
    "That's why I have him wearing a mask.",
    "Number two problem I have with static shock.",
    "His freaking math.",
    "He might as well have worn a ninja turtle bandana over his face.",
    "Anybody that doesn't recognize this as a problem with any character God Dang it.",
    "Like it angers me to the point of life ferocity when they have like a Superman character when they just throw some glasses on, it's like.",
    "Where is Superman goes like?",
    "No, we're not doing that with static shock.",
    "You know.",
    "Again, you gotta learn how to, you gotta learn how to hide the subtle teachings.",
    "In everything.",
    "People don't use photo booth anymore, so we gotta change up.",
    "Yeah, you gotta change it to superheroes outfit.",
    "You gotta be.",
    "And it got to be able to hide quick.",
    "You gotta be able to hide in a crowd, OK?",
    "Like Again, you gotta hide the subtle teachings to.",
    "This is something that's super big.",
    "So in my in my thing what I'm going for is like.",
    "If you've, if you've ever been.",
    "In the African American community or any black community, you've heard this before.",
    "You all look alike.",
    "You've heard that before, so.",
    "You've got to hide that you've got to hide that in.",
    "You gotta hide that in the character design.",
    "Why I have my static shock wearing a mask like this that covers this entire bottom half of his face is so that.",
    "As soon as that goes away, he can blend in with the rest of people 'cause they don't.",
    "They can't necessarily tell who he is by not seeing his entire face because most people that don't know you personally.",
    "They they've actually.",
    "I've heard that on super numerous occasions where people would be like you guys all look alike.",
    "You know they say that like every, it's not just African Americans.",
    "African Americans say that about other people.",
    "Other people say that you know I'm saying like if you don't like.",
    "I've seen people saying about Asian people and all that, and I'm like what the hell is wrong with people?",
    "But you got in order to educate.",
    "You gotta be able to slip it in there.",
    "So imagine static shock like.",
    "Running into a I don't know a crowd of people at a get together or barbecue or something.",
    "You know his nanosuit changes into regular clothes and you can see his face now, but they can't find them 'cause.",
    "They think they all look alike and you know you get around going with this, so that's why I chose to give him a mask like this, not a mask over his face because the eyes.",
    "I feel like everybody covers the eyes and leave the mouth open about.",
    "This is readily identifiable.",
    "I think is an identifiable trait for anybody.",
    "You know, covering up the putting a band around the eyes, the eyes themselves tell the story, you know not.",
    "The shape around the eyes you know, so I covanta bridge of the nose so I covered up the bridge of the nose with the mask and I cover up the whole bottom of his face.",
    "He could have a beard he could have anything.",
    "The other thing that I would do with my character.",
    "But people just don't seem to do is another thing that I hated about static shock.",
    "The original right?",
    "OK is hairstyles.",
    "I gave him a hairstyle that was common of every single.",
    "Black person like in the world?",
    "So the regular fade Aloe Afro fade, the top is super low.",
    "I'm actually have the hairstyle right now, but it's the top is super low and the sides are just kind of like they did in you give him dreads.",
    "That's a distinguishing that you can spot him anywhere.",
    "Plus you, plus you can have him change his hairstyle, you know.",
    "Again, gotta hide the subtlety, so if he grows his hair out as as young, I don't even know the damn kids real name.",
    "That's just literally how that's literally how forgettable character was.",
    "I've never known static shock's real name, I just know I'm estatic side have to look that up.",
    "You know, I looked up his origin story and then later never.",
    "They literally never said his name in the origin story, just calling static shock.",
    "Did you have a real name is?",
    "If he grew his hair out he would look like young miles Morales.",
    "You know, except for darker or wait a minute.",
    "No, there probably probably the same skin tone.",
    "I don't know, but he can grow his hair out and have dreads and then cut him off.",
    "And regardless, this is a standard hairstyle, you know, I don't want to.",
    "You're putting too much ethnicity into it.",
    "That's the one thing is like, why dreads?",
    "Because dreads is something as significant of.",
    "Black people You know everybody around the world that are that happens to be African American or black has had a.",
    "Has had dreadlocks in their culture now other races wear them too, but it's if you say dreadlocks.",
    "People always think automatically.",
    "Think of.",
    "I want to say reggae, but this is the wrong word, Jamaican.",
    "They think is you're making people you know and for some reason when you think it's making us think of black people in all Jamaicans are black but again.",
    "Stereotypes you gotta hide that in here, so I don't like static shock hairstyle.",
    "Don't take off his hat.",
    "Uh.",
    "So just just take out take, just take his words for it.",
    "Oh Oh no yeah throw you mean like me taking off my head all yeah I don't take off my head actually I got videos of my hat off I got videos of matter.",
    "Um?",
    "Like I.",
    "You see my hair, can you guys see like that?",
    "Is the typical that is literally the typical like?",
    "My hair on the top is a little more.",
    "Higher, but like it's generally like, you know.",
    "You know it's.",
    "That's generally what you see like in in any like that, but people never see my hair, but a lot of people at my at my job for a long time.",
    "But I was bald.",
    "You know, because I never took my never take my hat off and I'm just kind of like I just like my hat.",
    "You know what The funny thing is, my hat is the security blanket.",
    "I don't think anybody that does that knows me ever knew that but like my hat is kind of like a security blanket I feel vulnerable without my hat.",
    "So that's kind of why I was where I had people like and I notice that in from other countries people like, why do you wear a hat in the house?",
    "In America, that's just literally, not literally not a thing, you know.",
    "Yes, he is weird.",
    "Remember, I don't know if you were with we went to when we went.",
    "When we were playing Jenga at the bar.",
    "And I didn't have my hat on.",
    "Remember, people didn't know who I was.",
    "I don't know if you know, but but Diane remembers A2, senseless remembers people didn't know who I was.",
    "I, by the way, two senseless is another streamer on be hands guys, you need to look these streamers up there.",
    "Awesome we happen to also be friends.",
    "So we were all at a bar and I didn't have my hat on.",
    "Were hanging out with other people that were streamers and no one could tell who I was without my hat because I've never.",
    "Not had my hat on think I've only, I've only streamed twice, ever without a hat.",
    "It's a security blanket.",
    "Also it makes me it makes me feel a lot more comfortable.",
    "You know how when you do something out of the ordinary you think everybody staring at it?",
    "That's literally what I used to think when I.",
    "I think I streamed along time ago on the Adobe channel without a hat and people were like who the heck is This guy like they did.",
    "They were like Oh my, I got more comments on not wearing a hat then I did about what I was working on because people had never seen me without a hat, but it's not.",
    "It's not part of my problem.",
    "My superhero outfit.",
    "Now if I take my hat off like people would be like, who is that guy, you know?",
    "But that's kind of the effect that I didn't want.",
    "I didn't want that.",
    "Thing to be a thing with static shock where static socks is, removes his bandana and people were like Oh my God, static shock disappear.",
    "And who is This guy that looks exactly like an with dreads into everything.",
    "But obviously is not him because he doesn't have a thing on his face.",
    "I'm like dude.",
    "I want my character to literally let you.",
    "Of course people pick character designs apart all the time I want people to have to really, really.",
    "Really dig deep to find things to hate about my character.",
    "You know what I'm saying.",
    "If I'm going to design A character, I want people to really be like man like.",
    "The shoelaces you know, like stuff like that.",
    "You know it's Virgil Hawkins.",
    "Oh God, well, I think I keep the version I change the Hawkins.",
    "Like I don't know, I would change it to something else that you know actually know what dinner no no no.",
    "You know I'll take that back.",
    "Virgil Hawkins is.",
    "It's fine.",
    "It's fine, you know, as long as it's not Malik or something like that.",
    "Why?",
    "Because that's just pushing too much of that stereotype.",
    "Again, the person that created static shock should have known better 'cause he's black.",
    "He played with.",
    "It was like he was trying to put too much ethnicity into the character for Mike.",
    "For my concern.",
    "I know a lot of people that actually love static shock.",
    "And I don't.",
    "I've never really liked it and I've talked about it several times on my stream where I was like.",
    "I hate static shock as character, you know, I understand what he stands for.",
    "And all that kind of stuff, but it's like it's just the character design was horrible and I said I would never draw him.",
    "As as fan art, the way that he is 'cause well, of course I'm not a fan, but people always wanted me to draw him and I was like if I ever drew him I would redesign and well that days come in.",
    "I'm redesigning because what we do around here on drawing the Inky Way is we literally take.",
    "Your requests and we turn them into what we call test sheets, and I'm pretty sure people are like what the test.",
    "She ain't.",
    "Well, let me say OK, I have this little folder here full of these little sheets and these little sheets are basically characters that people have asked me to draw.",
    "'cause a lot of times people don't.",
    "People want something to reference to know how to draw it.",
    "Other people want to see how you draw it.",
    "Other people just want to see it and.",
    "I'm not a big fan of fan art.",
    "In any sense, I just don't like van are I don't care for fan art.",
    "'cause I'm at a point in my career now where I just want to create new stuff.",
    "But you can't create new stuff and get people to watch you.",
    "And last day, unless there's something that you're doing that appeals to them.",
    "With That being said, if you draw.",
    "Fan art it gives people to understand that you can draw.",
    "And they and your drawing characters that they're familiar with, and people that don't draw relate.",
    "Oh, this person can draw Batman to this person draws good.",
    "Is the same thing is Oh my God this person draw I drew a one to one replica of this photo.",
    "This person has good art skills.",
    "This is how most non creative people look at our view art so.",
    "The best way to get out of having to draw tons and tons of fan art or tons and tons of characters or a character more than once is to draw it once really well and have it in your Arsenal so someone is constantly asking me to draw.",
    "Like Goku, Right?",
    "'cause I got asked to draw kokua lot so someone asks you to draw Goku right?",
    "And you're like man I don't draw anime characters.",
    "I just don't, you know, like you're trying to tell them and they're like man like you would do a killer Goku.",
    "You should draw Goku, Goku, Goku, Goku.",
    "You Not only do you draw Goku right, which you draw it an you explain to people how you drew it and you give them this nice little sheet, whereas a breakdown this like, yeah, do Goku.",
    "Here's a picture and this test sheet that I did take it.",
    "And do whatever you want with it.",
    "Now, not only do they have a picture that they can look at that you drew of this character, so they know how you drew it and also have something that they could actually study so that they can draw it.",
    "And then you add me.",
    "Also, save a video of it too, so they can have a nice explanation and watch me do it.",
    "You know, and like, Oh crap, this guy actually explained it to wow.",
    "This is going to be great, you know, and kind of go from there.",
    "Frank Castle Hey man, this is the role of Frank Castle.",
    "Frank castles are good.",
    "Well that's good mercenary name.",
    "See I want vigilante.",
    "But Virgil Hawkins, it'll do, you know?",
    "So we do.",
    "We do test sheets, and that's pretty much what we're going to do here.",
    "We redesign or draw characters that fit.",
    "Things that I know that can help you learn because characters come in all shapes and sizes.",
    "You can basically learn a lot from looking at a character and basically what I always try to get people to understand is when you're drawing characters.",
    "Don't get in the habit of drawing a one for one replica.",
    "Don't try to make the character look exactly like.",
    "What you're referencing or don't like you know, don't try to.",
    "Don't try to.",
    "Don't try your hardest to stress yourself out to do to do a replica of what you see on TV or in a comic draw.",
    "Withdraw was comfortable for your skill set and change things to match your skill set.",
    "You know meaning if you draw your legs a certain way, keep drawing your legs that way and make them fit that character that.",
    "That way, the concept that you come up with fits your artstyle.",
    "Imagine me sitting up trying to draw a 1980s Conan in the 1980s Conan style.",
    "Instead of just drawing it the way I draw.",
    "And just changing the costume, I'm giving him the same exact Conan costume just drawn my way, you know.",
    "And that's why this is called drawing the Inky Way.",
    "'cause it's literally just drawing my way.",
    "So if you ask me to draw, I don't know the Hulk, you know you will get the Hulk drawn my way.",
    "Yeah, will still look like the whole 'cause its bulk, but it's not cold drawn like.",
    "You know?",
    "Anybody that drew the Hulk?",
    "It's literally how I draw.",
    "Just happened to be the whole.",
    "So how I would draw muscular guys.",
    "I'm going to draw it that way.",
    "how I would draw skinny guys going to draw their way?",
    "Skinny girls.",
    "Voluptuous women stuff like that.",
    "I draw it my way.",
    "Just rest as that character.",
    "Alot of people can't.",
    "They can't grasp that concept, so when they sit down to draw.",
    "Fan art there literally trying to make it look like something you would see on TV or something like that.",
    "And it's like you're killing yourself.",
    "You're going to drive yourself crazy.",
    "You're going to be a racing a crapload trying to get this.",
    "Character to look just like TV.",
    "When the whole point of doing fan art is your fan in your drawing art?",
    "You draw the art the way you would look at it to honor the character.",
    "You know 'cause you're a fan.",
    "You know, again, that's kind of why shied away from doing fan art?",
    "You know, because I don't.",
    "I don't really necessarily care to set up and try to redesign.",
    "I'm trying.",
    "I've done it for years and now I just want to create something that's not.",
    "When everybody expects and stuff like that, you know you know.",
    "You know, so I mean, that's kind of how that really goes.",
    "Yes, yes.",
    "The thing is like you ever notice that aunt May is.",
    "May is getting hotter in Spiderman.",
    "Is getting younger because when Spider Spiderman was literally supposed to be an angsty teen but it was like.",
    "Not 14 year old 15 year old teen.",
    "He was supposed to be like 1817, you know, but the character changes according to the people that handle it.",
    "I guess I don't know.",
    "I kind of like younger Spiderman, you know.",
    "Yeah, I kind of like it, you know?",
    "You know?",
    "And welcome in new people welcoming.",
    "We're talking about static shock.",
    "We're redrawing static shock today if you guys have any questions, feel free to ask, but I agreed, like Spiderman is getting younger the best, the best redesign or the best car the best.",
    "The best example of a good redesign, a change.",
    "The characters whole impression is Harley Quinn.",
    "Harley Quinn literally just used to be the sidekick that was with the Joker, Jokers, Jokers, abused girlfriend, was how Harley Quinn was used for years.",
    "But now Harley Quinn and the Joker, even though she will always be relatively connected to the Joker because it's kind of part of our persona, you know?",
    "Kind of part of her story arc like she is now.",
    "Starting to branch out on her own and become her own entity or before she was just there is the Joker.",
    "And then there's this girl dress as a jester you know.",
    "And.",
    "Like she basically just cheat.",
    "The character was designed in Spohn, an fan art and stuff like that so well it became its own thing.",
    "That's kinda what you do when you want to care to take on a persona of its own.",
    "I don't think that static shock ever did that for me.",
    "I never really looked at static shock like Oh my God, dude, I totally want to draw this guy.",
    "I gotta draw static shock.",
    "You know, like I mean I've drawn spawn.",
    "Shoot, I don't.",
    "I've drawn so many characters.",
    "Who is the guy iron fist?",
    "It was an iron fist, wasn't no was the guy that was with the.",
    "I can't even think of their day names.",
    "I think it was iron fist.",
    "I can't think of the names I cannot.",
    "I cannot think of their names right now.",
    "Like Iron Fist, Jessica Jones.",
    "And there was another guy that other guy, one that I'm actually thinking about for some reason I want to call him power guy but that is not his name.",
    "Give his name, but I drew that guy from Marvel.",
    "I've drawn Black Panther.",
    "I've drawn on Green Lantern, the Jon Stewart version, you know, but I've never really been like, Oh my God, you know, static shock I.",
    "Every time someone bring up static shock it would.",
    "It would cause these.",
    "Epic rants and anybody that knows Inc.",
    "One is the ink one rants and that would cause the Hugest, most epic rants ever.",
    "'cause I'm like the character is just designed dumb.",
    "And people would be like no.",
    "I love static shock.",
    "It's like, yeah, it's like it's like someone growing up on Transformers first generation is someone coming in and saying Beast Wars.",
    "Get out like you to suit.",
    "Don't come in here and talk about Beast Wars and here we don't know now if you're a generation one transformer lover, you don't accept anything else you know.",
    "Kind of shallow but like it's just.",
    "Yeah just listen.",
    "There's only one optimist prime you know, and that's usually what people draw.",
    "But if you grew up on Beast Wars is like there's only one optimist prime, you know that you know guerrilla guy, that was the Optimist Primal.",
    "It's like, come on do you couldn't even.",
    "The.",
    "Ha, don't get me started.",
    "Don't get me started.",
    "It's the same thing with.",
    "Captain Marvel.",
    "And Captain Marvel.",
    "AKA Shazam.",
    "If you guys know anything about comics, you know that captain Marvel's original name.",
    "Which is am not not marvels.",
    "Captain Marvel, the original Captain Marvel.",
    "Yeah, that's yeah.",
    "So it's like you know with.",
    "So we like.",
    "So what I was thinking about was like when I'm designing static shock in this costume, I want this costume to fit his body.",
    "You know 'cause he's going to be sleek and he's going to be.",
    "I want I want him to be.",
    "I want his costume to be able to move with him because another power that I wanted to give him was the power to.",
    "Move through electricity, meaning like anybody, remember the movie shocker.",
    "Is the old movie, but if anybody remembers the movie Shocker, Shocker could travel through TV's electrical sockets power lines.",
    "I want that to be a power of my static shock.",
    "As he can move through, he can move through electricity.",
    "Now, granted, there might not always be that kind of stuff around, so.",
    "I want to put somewhere on his nanosuit where he can take a disc out of his nanosuit and ride on it like the original static shock, but cooler because if you're going to change a superhero you don't change.",
    "Too much about it.",
    "You just make it cooler.",
    "You know he still going to use is still going to have static powers, you know.",
    "But I'm going to change all the things about it, I just don't like you know, yeah, so see Sticky.",
    "Remember Shocker, Shocker with great you know with the thing I remember the most of my shocker is Oh my God shocker can move through electricity.",
    "God I just love that and I was like why don't they have superheroes that can do that?",
    "I also want static shock to have super speed.",
    "The thing with superheroes is there Super Heroes.",
    "Static shock was literally not super.",
    "Static shock had static electricity and he literally fought other kids that have powers that were direct opposite of he is.",
    "Again you have to create the villain first.",
    "If you create the villains first.",
    "Like you get better superheroes, I would definitely make one of his.",
    "I would definitely make one of his villains or one of his arch nemesis I or whatever you want to call it like a friend of his right.",
    "But since they like, since the entire characters persona was about struggle, that African Americans went through, why not have a friend that grew up with him, right?",
    "In his neighborhood, right?",
    "But slowly.",
    "Started changing.",
    "To believe differently, so to speak, you grew up y'all a together.",
    "You guys hung out together, but through events that have happened in his life that were from the opposite side, he started becoming more hateful, you know, and they drifted apart and then something very tragic happened.",
    "That made him basically just go all the way to the other side, and you've gotten your fighting to try to change his mind.",
    "Kind of like a Xaviar Magneto type thing.",
    "Where?",
    "He's a good person.",
    "He just his.",
    "His views are skewed now because of things that have happened to him.",
    "'cause that could happen to people.",
    "All it takes is one incident for a person to change the way that they think.",
    "And all of a sudden they don't think the same way they used to think anymore.",
    "and I was kind of.",
    "That's kind of like one of the things that I wanted to definitely.",
    "Um, like put into the story, you know?",
    "He wears a ring.",
    "A ring gives him power.",
    "Don't know any man who wears a ring and he asked how.",
    "Well said will played Richard, well played.",
    "Uh.",
    "Ah, I can relate.",
    "Well, not anymore, but yeah yeah, well played well played good Sir.",
    "But like that's The thing is like.",
    "So I'm up here.",
    "That's what I put for static shots like this is what that is, you know.",
    "Is him being able to shoot again?",
    "I want to hear his suit to be nanotech.",
    "So another thing that I wanted to do with his suit was you know how Iron Man has those little circles that he blasts energy out of his hand again nanosuit, which means the Nanosuit conform thing so it can form a conduit 'cause you're his suit is like a conduit and that'll be it would be explained.",
    "That his suit.",
    "Could absorb an immense amount of electricity.",
    "And channel it.",
    "Meaning he could shoot lightning bolts 'cause he has electric powers.",
    "Electricity cannot be controlled unless it is aimed in a certain direction.",
    "It goes everywhere, so this would actually be able to channel in shoot beams and stuff like that.",
    "I was thinking about giving him like the power to like.",
    "You know, shoot him out of his fee or like use it as propulsion, but like now I decided not to go with that.",
    "I decided to put these little circle thing.",
    "He's on his feet and make them like magnets that stick the little disks to his feet.",
    "And then you can control that disk using Magnetics or whatever.",
    "I don't know some kind of Technology.",
    "I didn't think that far about into it, but I didn't want.",
    "I want I didn't want him to be able to fly without the disc.",
    "You know he could travel through electricity and stuff like that, but imagine if he's in a in a fear in a rural area, like in a field or something.",
    "And he's fighting, and he's the fly, you know, again, you have to make your character super with vulnerabilities, so you want your character to be able to defeat his enemies because he's super right.",
    "But you also want your character to have vulnerabilities.",
    "You know he's still.",
    "He's still in a human, you know he doesn't have invincible scan or any of that kind of stuff so you know he just has powers.",
    "And I also wanted to.",
    "I wanted to care just costume to not be so flashy big.",
    "Big big big decision that I tried to make when I was like I'm going to design static shock is I wanted to make his costume not flashy.",
    "Static shock.",
    "The original costume was a joke.",
    "The second costume that they use for the cartoon was a bigger joke.",
    "The reason why I said it was a joke is because, again.",
    "It looked like somebody watched a movie it watch the Malcolm X movie and just decided to draw character.",
    "You",
    "For the love of all that is good in the world, guys.",
    "When you're designing a character.",
    "Agenda.",
    "Should be not the first thing.",
    "You're a good origin story.",
    "You know, a good character design, and then as the character grows and becomes more popular, you touch on their background.",
    "That way people are already comfortable with the character and they can relay again.",
    "This is kind of what I would do.",
    "You know, I want people to be able to relate to my character before they hate it.",
    "If someone hates.",
    "Anybody of color right?",
    "And you draw a superhero in their face.",
    "That is of that color, and then you throw it and all it all you talk about is the problems they're going through.",
    "It literally didn't like character, and now you're basically just pedaling the character to people of that community because you just want them to be able to watch something to be able to relate.",
    "Imagine giving them a character that not only they can relate to, but the world loves.",
    "You know Black Panther.",
    "The world loves Black Panther, you know.",
    "Now people have that character.",
    "You know that they could look at and be like that's a cool character spawn.",
    "Everybody loves spawn.",
    "Most people even know spot is black.",
    "'cause they made the character look cool first.",
    "Just again a superhero that happens to be of ethnic.",
    "Culture would ever culture, you decide you know you don't make their ethnicity first.",
    "Biggest problem I had with static shock.",
    "It was like, Oh, he's you know he's just know teen.",
    "It's, you know, deals with all these things that black people deal with.",
    "Oh yeah, by the way, he's a superhero who has electric powers and rides on it.",
    "Trash cannon.",
    "Has threads and.",
    "Yeah.",
    "Again, if you were watching this later on in the future, like understand that static stock is not one of my favorite characters, I have a lot of characters that have a problem with the one thing that gives me problems with characters is their design.",
    "Squirrel girl We're going to touch on that one later.",
    "We're definitely going to redesign squirrel girl.",
    "'cause man if you're going to name a character squirrel girl like.",
    "Staying.",
    "You just must really like squirrels, 'cause you get.",
    "Yeah, I don't.",
    "I don't, I don't know, I don't.",
    "I just squirrel girl is another character where I'm just like what in the what in the all that is creation like what who why did you make this girl into a squirrel?",
    "Oh I just OK I'm gonna stop stop, but we redesigned a squirrel girl.",
    "OK, I'm just gonna let you know that we will be redesigning.",
    "Squirrel girl 'cause I'm just I'm just going to redesign him so that I can be happy with what I came up with and be like.",
    "OK well I'm just gonna.",
    "I'm going to draw what I want to draw and then that way I can be like, well, I redesigned my own version that I can actually be like.",
    "This is what I would be happy with.",
    "Then I could.",
    "I could sleep better.",
    "You know 'cause every single time.",
    "Someone would bring up static shock.",
    "Dude, it would trigger the rant.",
    "He would always trigger me like I gotta say something and it's not that the character couldn't be great, it's just that it was literally just like the people that designed it.",
    "You just kind of like didn't seem like they just didn't care.",
    "It seems like when they designed it they were just kind of like well, yeah, well, OK, well this character could be this but well here we go.",
    "This is what you got.",
    "You know, like I don't.",
    "I think it could have been better.",
    "Again, if you're looking at his shoes and clothes and things that I'm designing really quick or whatever I'm keeping in mind that these can be altered there.",
    "It's nanotech.",
    "You know, so like like again, fashion is really huge.",
    "You know when I was growing up in, you know, in my neighborhood and stuff like that, fashion was a status symbol.",
    "You know, so you are able to.",
    "The nanotech can change to whatever outfits are cool in the time so you can keep with trends and stuff like that.",
    "You know you can make it trendy.",
    "And that's kind of what I was going for.",
    "Was like, alright?",
    "We're going to keep it Trinity so you can have like Air Force ones or whatever you know.",
    "You could have your cool T shirts that say certain things and you know.",
    "And then of course the kids can change really quick or the adults can change really quick, you know, because it's the Nanosuit so you know it'll switch.",
    "You know, so that he could hide really quick.",
    "No, see that I I don't know about that, she said that.",
    "Dumb ideas on paper turned out to be pretty cool that I can agree with that, but the Ninja Turtles never sound the end result of the Ninja Turtles was probably Dumber than the the concept.",
    "The original teenage mutant Ninja Turtles were not surfing pizza, eating.",
    "Like teenagers, you know they were teenagers, but they weren't like they were.",
    "All they all wore the same bandanas.",
    "They were like Antiville.",
    "If they were like Anti Heroes.",
    "M.",
    "They were more like vigilantes and stuff like that.",
    "If anybody remembers the old, see, there's an old D&D book out with the original Ninja Turtles.",
    "Now the Ninja Turtles are starting to become cooler 'cause they're going back to their more rooted elements where they're just kind of like not cowabunga dude.",
    "They made the Ninja Turtles that way in the cartoon sell pizza.",
    "Imagine fighting that out and being like why are they surfing like I?",
    "'cause he wanted to sell pizza and the people that were that were marketing that were that were funding the creation of the cartoon.",
    "Pizza Hut.",
    "You know, it's like it.",
    "Ah, my whole life is a lie, you know?",
    "Why should I told you guys?",
    "Squirrel girl is just?",
    "Man, I'm not here, I just want you to know that I'm not hating on these characters just to be hateful.",
    "These characters are just.",
    "Badly designed.",
    "Is just you could do so again you in the comic book universe.",
    "People are literally literally.",
    "In every sense of the word, just throwing characters out to get them out there as quick as possible.",
    "So that other people can't get the ideas.",
    "So a lot of times a lot of these characters are made really quickly so that either they can have villains where there are superheroes to fight, or they're trying to make a quick concept that can be touched on later on that could be made better so.",
    "You think about the original Wolverine and what he looked like.",
    "People don't even know what a real Wolverine looks like.",
    "But they think that it's just just super like I'm going to tear you apart like animal because Wolverine is a Savage.",
    "It doesn't really look like that.",
    "You know, like The Wolverine, like an actual Wolverine looks nothing like what you would think, and Wolverines.",
    "Original costume.",
    "An original character design was that it was created because Wolverine was supposed to be a throwaway character.",
    "It just after people started doing fan art and actually investing time into the character.",
    "They remade him into something that would could be used and then of course once he joined the X men.",
    "Again, he blew up there a lot of these characters from.",
    "Before they were popular were just nothing.",
    "It just takes the right people to get ahold of.",
    "Both characters fail from the people that are writing them.",
    "Again like the boondocks, anybody watch the boondocks everybody's heard the boondocks.",
    "I think if you watch the boondocks the boondocks was a comic strip no one even knew about the comic strip.",
    "I did because I read the Sunday Comics 'cause it was all I had to study to learn from 'cause I couldn't afford comic books and stuff like that.",
    "You know so I would just get the Sunday comics come out and I always seen these.",
    "I was seeing these these these characters in there that of course just happened to be black and they I didn't understand anything they were talking about.",
    "But they would they would try to slide in like jokes and stuff like that just didn't get him.",
    "I mean, but I just like the way that the characters were designed, you know.",
    "And then of course they came out with the cartoon.",
    "The cartoon is totally different from.",
    "The political comic.",
    "Like it was completely different and funnier, and it was only funnier because The thing is like, if you're not.",
    "If you're not of that ethnicity and there telling jokes of that ethnicity you ever sit in the room with somebody.",
    "Yeah, we're sitting in the room with somebody of a different ethnic group and there an you're watching a show less clearly making fun of that group and you feel awkward laughing while there laughing.",
    "That's the boondocks.",
    "You can't really necessarily sit and watch the boondocks of black people because you feel like you can't laugh, you know.",
    "Even though it's meant to be, it's meant to point out it's meant to point out things in our culture that even we find funny.",
    "Just in a way that we can relate to, it is generally how you do.",
    "When you're making a cartoon specifically for a certain group, the aesthetic shop was the superhero he wasn't supposed to be made for a certain group.",
    "You supposed to appeal to everybody.",
    "It just alienated everybody like right off the bat.",
    "You know which means now you're teaching stuff to kids that already know it.",
    "You know, like that's the thing that I'm like, no, I'm like this is a great character that no one is going to care about because you're teaching, not you.",
    "Literally you literally alienated half of your group because the villain happened to be.",
    "The stereotypical version of what you would think a racist was.",
    "You know, and it's like the.",
    "You gotta, you gotta hide comments that you gotta you gotta Miyagi people nowadays you know people are quick to just.",
    "Deny or ignore anything.",
    "So if you're doing this with anybody, it's like.",
    "Trying to teach.",
    "Someone with a Nazi mentality about the Holocaust.",
    "You know, I'm saying, which is like a really touchy subject, but you automatically alienate him right away by calling him hateful demons or whatever you know you can't.",
    "You can't really do that if you're pushing a character, you know.",
    "But if you make a really cool character, and that character is fighting crime and they have a really cool back story, and then every now and again you drop a bomb on somebody and that bomb is so strong that they like wow, that was deep.",
    "It's like, yeah, this is a part of what I went through.",
    "You know this is kind of why I became a hero to fight this kind of stuff.",
    "Not oh man, this is what I deal with in man.",
    "It sucks being me.",
    "When we already know that you know like and, that's the thing that's one of the biggest against one of the biggest problems.",
    "I have a static shock.",
    "Is that his costume sucked?",
    "It was literally like every any anything you could take from a stereotypical.",
    "Person that was creating a black character that didn't necessarily have never actually ever been around.",
    "Just whatever they see in the social media, they just throw it into a character.",
    "You know and then they they give him powers and they don't really necessarily utilize the powers.",
    "They don't make him Super, they just make him some kid that just happens to have power and all of his villains happen to be people that were in his neighborhood that went to school that were racist.",
    "Good.",
    "Yeah, the comic is worse.",
    "The cartoon wasn't as bad, it just touched on a lot of stuff, you know, but the and then of course like comics like that can only go like I feel like characters like that.",
    "Like can literally only exist now in one place.",
    "You know, like if you have like like for us.",
    "There's only one TV station, maybe 2, maybe 2, that we can go to where you know people.",
    "Like you got BT which I don't watch BT just 'cause I don't.",
    "I just don't watch BT I don't watch TV but BET and then of course the lesser extent The CW.",
    "These are the only two stations that static shock can exist on.",
    "Now you know because no one's going to watch it if it's anywhere else because of how.",
    "How much they pushed.",
    "Their agenda up front and alienated everybody else in this like I get it but.",
    "Subtle and then powerful.",
    "If I made a character, I would make the character so cool I spawn.",
    "And he just happened to be black, so people, you know, and so people don't necessarily focus right on that.",
    "You make a really cool character.",
    "You make a really cool back story.",
    "So yeah, by the way, just happens to be person color, you know.",
    "Like Oh shoot, I didn't even know that the characters cool, so now you're invested in this like every now and again.",
    "While this character is fighting crime and helping people, he deals with or she deals with something that you deal with all the time.",
    "And now people are like.",
    "Even if they don't, even if they don't necessarily understand it.",
    "It's now they're curious, and if you're teaching is the kids.",
    "You the way you teach the way, the way I see it is like when you're teaching a kid about this kind of stuff at a young age, you.",
    "You don't.",
    "You don't create a divide.",
    "Kids are very kids are very.",
    "They're very influential.",
    "In at a certain age.",
    "Imagine a kid growing up that is not African American thinking.",
    "Static shock is like the coolest freaking character ever.",
    "This guy's characters is the coolest character ever.",
    "Write an it like spawn.",
    "Imagine you see in spawns like, Oh my God, I think spawn is so awesome.",
    "And then you read the comic and you like see things in certain episodes that that you now see people going through in real life and it's like.",
    "Holy crap, now it makes you not want to be that kind of a person you know, because your heroes in the things that you grew up with are going through that, and you don't like that versus automatically telling a kid you're you're a demon.",
    "'cause you look like this person and you treat these people like this.",
    "The kids going to it going to automatically be like, Oh, you're wrong and you guys are evil for saying that, and you know, like I've seen that happen where people will you getting people into a fight because?",
    "You're telling them that this kind of stuff is there.",
    "Type of people are doing this.",
    "And that and they get into a fight because they're like you're blaming me for something I didn't do.",
    "Now I'm angry at you and now they don't like you because you blaming them for something they didn't do.",
    "You know, it's like you don't do that with a superhero.",
    "You know, and that's one of the things that again, that I if I am going to read.",
    "Design static shock as something I'm going to change.",
    "I'm gonna make this character cool and then of course is that just happened to be.",
    "African American, you know that's just what I wanted to do.",
    "I'm not accountable.",
    "I'm not a comic person.",
    "I would like to start, but.",
    "Is pretty overwhelming.",
    "No, it's not sticky, sticky, sticky.",
    "You are a First off.",
    "You are comic person because you know a lot about comics.",
    "You know The thing is, most people nowadays that I've watched Marvel movies or watch any kind of movie that has to do with Comics, Oracene, comic characters or device a static shock, and you know who it is.",
    "You know more than the average person you know.",
    "It's just.",
    "The thing that I the thing that kills me is like it.",
    "I do this too right?",
    "I do this too.",
    "When I design A character right, I design A character an I'm like I'm drawing his character comic book style, right?",
    "Even if it's anime and it's like well.",
    "If I'm drawing a character that's known to be, anime doesn't matter how I draw it is an anime character, so that means I'm drawing anime like a lot of people want to draw comics to look like what the comics look like.",
    "Whereas like comics come in all different forms, just like anything else, if you draw Superman, if you take Superman or Spiderman or whatever and you give it to a an artist that literally draws a lot of manga and stuff like that, it's still Superman.",
    "You know it's just drawn by that artist.",
    "You don't necessarily look at it like this.",
    "Well, this guys, a manga artist and it's like, no.",
    "It's an artist and this is that person style.",
    "You know you just group them in the manga category.",
    "'cause That's literally what you know that person is to always draw, you know, like.",
    "I can't necessarily say I'm I can't sit up here and be like I'm not.",
    "I'm not an anime artist.",
    "If I can draw anime then I could be considered an anime artists.",
    "I can draw it.",
    "It'll look more like what a comic book would look like, but it's not comic.",
    "Book is just the way that I draw.",
    "You know, like that's kind of what I try to get.",
    "Try to get people to understand that all the time.",
    "It's like if I draw tattoos.",
    "I'm drawing tattoos with the same exact concept that I would draw.",
    "Comics.",
    "They just don't look like comics because there's a way that you draw tattoos that make them feel like tattoos, right?",
    "But there still if I draw a comic book character on your skiing, it's a tattoo, but is clearly a comic book character, you know?",
    "I think you'd be a grad think you'd be great.",
    "You know, doing comics you know and the stories I think you.",
    "I think he'd be one that have people that would.",
    "That would be able to redesign something and re imagine it to be really, really cool.",
    "You know, you could probably take a super lame character and make it.",
    "Really, really cool you know and but a lot of us just kind of.",
    "We don't think that we care because we don't draw stuff like that or you draw a certain way and it's like draw the characters.",
    "That way it's just like drawing studies like I love passes stubbies, Pesa Ramas.",
    "Another streamer on behaves I love passes studies because passes Spezza Rama past his studies.",
    "There are more people more related to TV, but they're clearly comic book characters, or, you know, they use elements that people would use in the creation of comics.",
    "But of course it is a.",
    "You know it's you know it's a superhero.",
    "You know, I just it's different and that's what I love about it.",
    "I'm like dude, it's just different like it's just you can try.",
    "To find as many like I can find as many excuses for whatever it is I want.",
    "But at the end of the day it's like it's just a different and that's why I like it.",
    "It was it was.",
    "It gave me a good.",
    "It made me feel good about drawing comics again 'cause I don't like drawing comics.",
    "I just don't.",
    "I don't like and people would be like when you draw them a lot.",
    "A good way to explain that is again, if you want people to listen, you have to do things that they like, right?",
    "You have to draw things that they like.",
    "No one's going to watch you or listen to you if you're doing things that doesn't appeal to them is just the way that it works.",
    "It doesn't.",
    "It doesn't matter who you are if you're doing something that doesn't appeal to somebody, they're going to get bored and they're going to leave.",
    "Can be mad at him.",
    "You would do the same thing you know.",
    "So.",
    "With Comics I use comics and comic characters to get people to listen to what I have to say, and generally what I have to say is you can literally do what I'm doing.",
    "And if you put your mind to it, nothing.",
    "I'm doing a special.",
    "That's the message that I'm trying to get to understand 'cause a lot of people be like.",
    "Man, I wish I could draw like you stop wishing I'm not doing anything special.",
    "You think I'm doing something special?",
    "But I'm not.",
    "I'm literally doing the same exact thing.",
    "You're probably going through.",
    "I'm just a lot further along and I understand things that you haven't found an understood yet.",
    "You know you will understand them eventually eventually, one day it is just going to click and you're going to be like what the heck?",
    "Why did it take me so long?",
    "Like I I've been told this my whole entire life.",
    "I've seen this everywhere.",
    "I just didn't understand it.",
    "Why now do I understand it?",
    "You know, eventually it's going to all make sense.",
    "If someone if someone has told you or hasn't told you that everything is made of a basic shapes.",
    "You don't understand that concept in the beginning.",
    "You hear it, but you don't understand it.",
    "Once you understand it, you understand how to go back and rebuild a character.",
    "If you're watching me draw this hand before I couldn't draw hands at all.",
    "You know?",
    "Until I understood box of hot dogs, which is which is?",
    "IRA, ironically, box the hotdogs sticky made up right, sticky made up the name box of hot dogs and created the whole thing.",
    "When I'm watching him do it.",
    "I'm just like, holy crap, we draw hands the same.",
    "Your name is awesome for it because I couldn't.",
    "I could not figure out how to get people to remember how to draw hands like I draw my sticky draw hands like me.",
    "That name is killer because giving relating something.",
    "Or giving something something giving something away for people to relate to is the easiest way to get them to remember.",
    "You know, it's literally the easiest way to get somebody to remember it, you know.",
    "And if it's funny, they definitely remember it, you know.",
    "And the hardest thing in the world is when you're trying to teach somebody something or you're trying to get someone to understand.",
    "It's trying to find something that they can relate to, to make them understand.",
    "You know, humor is always a good tool to relate to.",
    "So trying to get someone to understand how to draw hands and calling inbox the hot dogs.",
    "The first thing to say is that's a stupid name that's so goofy in there.",
    "Laughing and electric pots.",
    "The hot dogs and every single time they see your hands drawn.",
    "That way it's like that's box the hot dogs before you know it, it's it's embedded in their brain.",
    "I'm like that's genius.",
    "That's just pure genius.",
    "You know, when you want someone to learn something, you give it, give it, give it a funny name or you give it something that's relatively funny that people can relate to.",
    "You know it's or or you or you find a way to relate to people that are having a hard time understanding it so that they can, you know well, understand it a little better so this little circle thing on the bottom.",
    "I'll probably elaborate on it a little more, but it's just literally going to be like a conduit, kind of like a arc reactor, but not a reactor.",
    "You know this is going to be like a whole.",
    "It shoots that channels the electric.",
    "That's kind of like like Iron Man.",
    "You know?",
    "But Again, he's wearing a nanosuit, so if you seen these little things like this all over the suit.",
    "These little things right here that are all over here.",
    "There's one behind his ears.",
    "That's where all the nanites and stuff.",
    "Pretty much 'cause they're small, you know.",
    "So that's where the changing of the nanites come from and is controlled by the one that's behind his ear that's connected to this mask, you know, so you can control his nanites and stuff from his, you know.",
    "Brain waves and stuff like that again technology.",
    "You have a guy that has electric powers, so his electricity can power his suit.",
    "'cause Iron Man needs a power source to power his suit.",
    "You know and use his nanites like that's static shock, static shock.",
    "His electricity powers his suit so he can control his Nana through electrical pulse.",
    "Brain waves stuff like that you throw throw, throw science in there too because you know.",
    "Science is awesome.",
    "And you can get people to really get into something when you can.",
    "If you can teach people without them knowing their being taught.",
    "It's awesome if you can teach people and they know they're being thought, that's that's stellar.",
    "'cause most people, when they know they're learning something their brain just shuts off and they're like, oh.",
    "Boring learning stuff again.",
    "Here we go.",
    "People wanna teach me stuff and they don't want to learn it.",
    "You know, that's why it's so hard for people to learn how to do.",
    "Art is because.",
    "They think learning art means they have to do boring stuff and it's like you don't have to do boring stuff to do art when you're drawing.",
    "When you're learning how to draw hands, you don't have to get that stupid anatomy book with the boring hands and stuff and draw human real real human figures and stuff like that.",
    "Eventually you're going to just want to do that because you're gonna you're not going to be another.",
    "You're not going to be able to find another way that you can learn how things actually work except for viewing real humans.",
    "So just have fun and play around with it and do your exaggerated stuff and things like that.",
    "Just understand that at a certain point.",
    "You're just gonna wanna.",
    "Go and learn anatomy.",
    "You don't have to learn doctors anatomy.",
    "People will tell you that you have to learn.",
    "You know like certain things, you don't have to learn the bone structure and with their calling all users even know how the shoulder you have to know how the shoulder connects to the UM.",
    "The caller, you know or how to shoulder connects to the fibula and tibia and you don't need to know these names, just need to know how to connect.",
    "You need to learn how you need to know how your bicep connects to your elbow, which connects to your forearm, which connects to your hand.",
    "'cause If you're drawing humans, these things cannot be out of order and less you're not drawing the human anatomically correct?",
    "If you're drawing it not anatomically correct, all of this stuff goes out the window.",
    "If it's not meant to be anatomically correct, you don't have to worry about it, but if you're trying to be anatomically correct, you need in these heavy samas real anatomy.",
    "The best way to learn real anatomy is to look at well, I don't know real anatomy, you know.",
    "And but, like a lot of people don't want to do that, that's The thing is like, it's it's that whole I don't wanna I don't wanna do it just like listen, listen.",
    "Because you because you are your own person and you are your own journey.",
    "You're on your own journey, an edge or any will take you where you want to go.",
    "The thing that you need to understand is you don't have to do anything you don't want to do.",
    "But you can't blame anybody else for not learning anything when they're putting their right in front of you.",
    "If someone says that you're great artist, but you might want to study anatomy and you're like I don't want it, you don't have to.",
    "You can also sit up and say that you're the way that you draw is your style.",
    "How you doing is holding yourself back.",
    "Because not knowing how to Draw Something you know an lying about, it is only going to cause you problems later when you get into the field where you start making money for your art.",
    "The first thing that's going to end up happening is people are going to ask you to draw things that you can't draw, and you'll be struggling in secrecy because you clearly don't want people to think you can't do something.",
    "You know, and it's OK to not know how to do something you know it's OK.",
    "It's also OK to not like doing something a certain way, but you have to understand how to undo it originally and then change it.",
    "You're learning all of this stuff, and you're doing all of these things.",
    "Just let you can tell yourself what you do and don't want to do, but you, but you now know why you don't want to do it.",
    "You know, it's like I don't want to draw my eyes like this because it gives my it makes my character not look like how I want my character to look and it makes my character not feel like how I want my character.",
    "The field, you know, but now you have a reason just being like I don't want to do that.",
    "'cause This is my style and it and you just don't know how to draw it in your lying about it is hurtful to you.",
    "You know you don't.",
    "You don't have to go that route, just 'cause of Pride.",
    "Pride is something that you literally need to let go of when you're dealing with.",
    "Anything that you're learning.",
    "Like this this this is not going to work if you're too proud.",
    "Forget about it.",
    "You just it's not going to work.",
    "You can't.",
    "You gotta leave pride out of it and I did that for a long time.",
    "My friend tried to teach me.",
    "I told him they didn't know what they were talking about 'cause they were my age and I listen to my teacher.",
    "My teacher would always tell me stuff that I just didn't understand.",
    "Nobody told me what fundamentals were.",
    "Which is one of the things that really, really really hurt me in my Art Karere when I was trying to learn I was trying to learn and nobody could be explained to me what fundamentals were.",
    "Something Super simple that changed my life.",
    "When I found out that fundamentals are literally.",
    "Lessons that you learned that teach your hands to work with your brain.",
    "No one could tell me that low and literally could explain that to me at all.",
    "They just couldn't explain it.",
    "They just would tell me draw, you know that it's like everything is made of a basic shapes.",
    "Understanding that everything is made of a basic shapes of something that's really important when you're when you're when you're sketching.",
    "But what if you're a painter?",
    "You know how to those basic shapes relate to what you're doing is saying concept, but you have to understand how it relates, you know.",
    "How how your brain interprets stuff.",
    "How you are.",
    "How you go about thinking about things is a lot more important than than the lessons that you actually learn, because if someone tells you if everybody is, if you're all in the same room with a bunch of people, right?",
    "You're all in the same classroom when you're all learning the same thing, you know, and the teachers like.",
    "OK, well, you know all you you know.",
    "People in the jungle or whatever you know all the animals in the jungle get together.",
    "We taught you guys all the same lesson now be final.",
    "To get your final grade for that lesson is to climb that tree.",
    "You can't tell every animal in the jungle to climb a tree for their final tests, which is generally what ends up happening when you're learning everybody.",
    "Draw.",
    "Everybody tries to teach everybody in a lump sum.",
    "Cookie cutter method.",
    "Some artists are visual.",
    "They can look at something to reproduce it.",
    "Some artists are there, listen well and then they can.",
    "They can follow instructions.",
    "Some people are physical where they have to do it themselves.",
    "If you don't know how, if you don't know how these artists relate to how they learn, how can you teach them?",
    "You know, that's why.",
    "That's Why when I draw, I try to give them everything, I explain it, I give them something that they can look at, and then they can go and practice it on their own, you know.",
    "You get all three pick which one works best for you.",
    "My son will Draw Something because I have a son and his an artist.",
    "My son will Draw Something and then what I will do is I will take what my son drew if I don't like it.",
    "I will re draw it.",
    "And then I will place it on my Instagram or places somewhere where he can view it if he wants to.",
    "Because now it's not on me and I'm not pressuring him like I used to do to do stuff.",
    "I just kind of put it there and be like, yeah, you drew an octopus.",
    "I drew my octopus.",
    "If you want to see it.",
    "Is here if you don't want to see it, you don't want to see it.",
    "Before.",
    "I used to be like your octopuses aren't good.",
    "Your octopi aren't good, you should.",
    "You need to change that and you need to do this.",
    "And this is wrong and you know and what that is doing is is is is is telling him that the way that I do it is right in the way that he is doing.",
    "It is wrong and that was my bad.",
    "So that is like the worst thing in the world you can do in artist element the way that they're doing something is wrong because there is no wrong in art.",
    "We all know this.",
    "You know, but that's why parents usually shouldn't teach their kids if they're not.",
    "Get teachers now, I'm not a good teacher.",
    "She concert You know?",
    "Because I'm learning too and that's the big thing is like yeah, I'm a bad teacher because I am learning to and I am trying to teach someone.",
    "When I clearly don't know yet.",
    "You know, and that's that's kind of The thing is like.",
    "I had to actually be like lug listen.",
    "I struggle with stuff all the time.",
    "And I'm sitting here trying to tell my son how to do something when I don't know myself.",
    "I'm just making it up as I go.",
    "My style is ever changing, as is anybody else is.",
    "What gives me the right to tell my son or my child that he is doing he an or she could that would daughter you know are doing something wrong when I'm still learning.",
    "You know which basically means I could never tell them they're doing something wrong, less.",
    "I've experienced it, you know.",
    "Now if he now that same breath if he is going to do tattooing, I can speak on that.",
    "You know, because I know I know what I'd do tattooing and I know what consumers want an I will tell him hey you can't put that on them and less you do this better.",
    "Because it's permanent.",
    "Don't ever tattoo somebody unless you know what you're actually doing.",
    "You know and I can explain it to him that way, but I can't tell him he's doing it wrong.",
    "'cause there's.",
    "The clients like it.",
    "Nothing that I can say has anything to do with anything.",
    "If the clients like it.",
    "If the clients like it doesn't matter at the end of the day when you're doing artwork for anybody.",
    "If your clients appreciate it, nothing I can say.",
    "Is absolutely nothing that I can say to him or her or them that matters because their clients like it.",
    "But now if you drawing stuff and.",
    "People would tell you that you're awesome, right?",
    "And you're like, Oh my God, this work is so cool and you're just the greatest in Hooray for you.",
    "And then you're like, yeah, I'm selling this artwork and they're like, yeah, you know you're good.",
    "But no, I got bills to pay and.",
    "You know already got an artist to do it.",
    "It's like they have.",
    "If they don't want to.",
    "If they don't want to buy your art, but they're telling your artist they're telling you your art is good alot of times.",
    "That has a lot to do with.",
    "The fact that they don't really like it.",
    "You know you have to.",
    "You have to.",
    "You have to.",
    "As a father, I feel like I have to tell my son there like do people will lie to you all the time.",
    "A person that does not know you has no problem with being like your art is great because it costs them nothing to give you compliments.",
    "And as a kid, that's cool.",
    "But when you get into the big bore big boy world or big girl world and put your big kid clothes on and stuff like that, you have to understand that yeah, you're selling stuff to people.",
    "Their money is valuable to them all.",
    "That all that you know.",
    "Stuff that you want to hear where it's like you know you're super awesome and praise me like that goes out the window.",
    "There is no more praise when it's time to make money.",
    "It's can you provide what I want?",
    "I'm not going to sit up here and be like you're just so awesome I'm paying you give me what I want can you do what I want?",
    "There's no more time.",
    "'cause I can I can praise you and pay somebody else.",
    "If you want their money, you have to provide what they want, and that's when you find out whether or not you're good.",
    "You know, because you can, unless you just excellent marketer.",
    "And you know how to you know you want to sell people that can swindle anybody into buying anything.",
    "Which that's The thing is like, you should never have to swindle anybody into buying your art.",
    "You know you should be able to add a certain point you will get so good that you don't even have to tell people to buy your art, they just want it.",
    "The minute you put your artwork up anywhere there like where can I purchase this?",
    "I want your artwork.",
    "This is amazing.",
    "I didn't even know I needed this in my life because that's the other thing is most people don't need art work artists know this.",
    "You know that's where marketing comes in.",
    "You go to school, don't go to school for art.",
    "You know art already go to school for marketing or go to school for business you know and then work on your art skills while you're doing that.",
    "You'll thank me later 'cause the one thing that a lot of artists don't know is how to sell their own art.",
    "They learn it as they grow, 'cause they they know they do art and they know they can draw things but they don't know what they want to sail to what demographic, how to market it.",
    "So what you do is you just do it.",
    "Everybody else does.",
    "And it's like I'm going to create a bunch of fan art and I'm going to create a bunch of things that.",
    "People seem to like on the Internet and hopefully someone's going to buy it, and then you switch from that.",
    "So I'm going to do commissions and you get burnt out and frustrated because you're dealing with non artistic people or less artistic people telling you to do remarkable things that.",
    "And want to pay minimum amount of money for it.",
    "You know, and everybody looks at the gym Lees and the job manager eras and the J Scott Campbell's and any other artist that you're a fan of.",
    "You know, like not just those people like Leonardo Davinci's and all of those people and you think I want to be like them?",
    "How do I get people to like my artwork like them?",
    "Well, you don't necessarily know that those people were in your same shoes at some point and they couldn't sell anything, you know.",
    "They couldn't sell a fish at the fish market they had to they had.",
    "They had to build their brand.",
    "They had to build up.",
    "What made people like their artwork?",
    "They had to build up a reputation, you know?",
    "However, they went through that they put in there.",
    "They put in their work, they put in their their grind.",
    "They established themselves, you know, against all odds you know, and a lot of people don't want to do that.",
    "You want to hit the ground running and you're just going to trip and fall.",
    "It just doesn't work like that.",
    "You have to.",
    "You have to understand if you're just doing it for fun.",
    "None of this matters.",
    "You're doing it for fun.",
    "You know I'm creating static shock, a remake of static shock.",
    "I'm not pitching this to anybody.",
    "I just get tired of looking at these static shock and being like Oh my God.",
    "Just character is horrible and people like that character is awesome.",
    "Static shock.",
    "I might do you guys man look I know might just be me being edgy or whatever but I just really don't like static shocks design or his or or any of that.",
    "You know like I just think they just think he is a.",
    "Beautiful character.",
    "That they that they just.",
    "Kind of the bed on.",
    "You know, I just an excuse my French.",
    "I just really felt like they.",
    "I feel like they could have done way better.",
    "So what I'm doing with this test sheet for any of you guys that are watching is I'm taking everything that I might have a problem with in designing this character and I'm.",
    "Putting it out.",
    "On the table.",
    "So that what I'm designed this character and I give it to someone else.",
    "They can get a close up of what I was.",
    "No thinking about trying to create now again, this is probably evolved and stuff like that.",
    "So his shoes.",
    "I want them to be able to see what his shoes are like.",
    "I wanted to see what his hands are like.",
    "With his mask is like and stuff like that and little things that I would probably have a problem remembering or drawing later on.",
    "I want them to see what the back of the hands look like with his, his outfit looked like overall in his body and then at the end of it all to the far left of the picture.",
    "I'm going to draw an actual.",
    "I'm going to actually draw.",
    "The remake of the character so you can see the entire character as he supposed to look in his outfit and everything.",
    "So all of this stuff right here is just kind of breaking down the character.",
    "You know things I need to know like I know how to draw anatomy and I know how to make young, you know, young African American, an older African American features, so I just drew them as an example, you know.",
    "So I can know the difference because the way I would tell these static shock story is the static shock story would be.",
    "His his background would all be stemming from him being a kid.",
    "His story would take place after he's already already an adult.",
    "About 20 years old 1920.",
    "You know, not necessarily a fully grown like taxpaying like grown adults with kids and stuff like that, more so like a budding adult that's just going into the world with all of his young people experience and has decided to take, you know take on the mantle S superhero, slash vigilante yadda yadda yadda.",
    "With his newfound powers that he has managed to keep secret over all of his time.",
    "You know?",
    "And.",
    "Past started has decided to come out of the woodwork San fight crime when all of the other people that have had powers from his storyline, 'cause apparently there's a bunch of other people that guy powers at the same time.",
    "I've started to group together and become a like a A Legion of doom, so to speak, and he decides that he wants to combat that because someone that he knows ends up getting hurt because I want it to be.",
    "I want this static shock to be a reluctant hero.",
    "You know, I would think that it would be really good where this guy would be just kind of like I'm going to my my own business.",
    "'cause man, that's something that's like if you're gonna go that route and tell a superhero like tell a superhero, that's believable.",
    "African American people in their community.",
    "They mind their business.",
    "That's something that's really big in the African American community is like you mind your own damn business, you know?",
    "Until until you just can't until you just can't mind your own business anymore and you gotta get involved.",
    "And that's kind of what I want him to be like where he would see things going on that happened in this community and it's just.",
    "It's ridiculous.",
    "But it's like man, I can't.",
    "I can't do anything about it.",
    "You know I'm going to end up getting beaten up or or become I'll be treated like that too.",
    "I'm going to my my own business and then eventually it just gets to the point where he's like I'm going to do something about it that's.",
    "That's the story that I would tail.",
    "Now, granted, the original static shock story is not that way, at least not to me.",
    "'cause when I watched it, I was just like you.",
    "There were so many things that I would watch that would annoy me and it shouldn't.",
    "The thing was like it is.",
    "It it shouldn't have annoyed me and that was what made me mad.",
    "Is like why am I so annoyed with this character?",
    "You know?",
    "Like It shouldn't annoy me.",
    "I should be happy that this is out there.",
    "Why am I know?",
    "And then I started looking at him like I know why don't like this?",
    "Characters costumes annoying.",
    "It's the.",
    "The storylines in the agenda is just too strong and it's you know, like he got.",
    "I feel like I feel like it's missing is mark.",
    "I feel like what they're doing with their.",
    "They intended to do.",
    "They rushed it too much.",
    "They they just didn't really put that much effort into the character.",
    "They just put more effort into what they.",
    "It's like seeing the end of the race before you start.",
    "That was kind of how it was like.",
    "It was like I don't have.",
    "We don't have 25 years to build up a character or something like that.",
    "We need it now, so here it is, Blam.",
    "And then you got this.",
    "Overly agenda, saturated character that is great.",
    "That could have been done way different.",
    "And because I always talk so much crap about it.",
    "And I'm an artist.",
    "I'm like why don't I just?",
    "Well, just redraw it.",
    "The way that I want, it's not.",
    "It doesn't mean it's going to be Canon or anything like that, but if if I ever get into a conversation.",
    "About static shock is that it means is talking bad about static shock.",
    "I can literally be like if I were to create or recreate static shock.",
    "This is what my static shock would look like.",
    "And you're going to get a lot of pushback and you're gonna get a lot of people there like you.",
    "That's just it that you expect that.",
    "But then there's a lot of people out there that think exactly like you.",
    "That'll be like, man.",
    "I thought I was the only one.",
    "'cause I've gotten a lot of people like that.",
    "They were just kind of like, you know, I have a lot of people that like static shock and like do this characters.",
    "I don't know what you're talking about.",
    "Static shock is awesome.",
    "You know, and then there's people that are like.",
    "I thought I was the only one I thought that way, you know, I didn't necessarily get a chance to like the character before all of this stuff that I already knew and deal with.",
    "My life is pushed down my throat and it takes away from the fact that he's a superhero.",
    "Superheroes should be, you know.",
    "It's like with any good character, you're a superhero or whatever, and then you find out why.",
    "That's the point of an origin story.",
    "Your story can't be origin story.",
    "Oh yeah, at the end he's a superhero.",
    "You know it's like no, no, no superhero.",
    "You know, like super awesome design like you know like just.",
    "Killard stories, Oh yeah, every now and again we touched on his origin, you know because people are going to wonder where he came from, you know and why he's like this or she's like this and you touch on that and that's where you put the issues in that you want people to learn, you know and stuff like that.",
    "And it literally makes people.",
    "It gives people a harder reason to hate the character.",
    "Because now they already love the character an now they know why the character is the way that it is, and it it.",
    "In some cases it really can change a person's mind like media is powerful.",
    "It's just like music.",
    "Music can literally change your mood.",
    "Like if music could make you happy music and make you angry.",
    "And people don't necessarily understand if you can listen to music and music get you so high if you want to go and run outside, and you know, punch cats don't do that though.",
    "Don't punch, cats, cats, cats are don't punch animals, but I'm pretty sure there are people that have had.",
    "Music that's just so Hayden gets you so pumped you just want to go and just while out.",
    "And it's like it's the same exact effect with any media.",
    "You can literally that you could literally control a person's brain or mind or their way of thinking.",
    "Through Media.",
    "You know, so if you're going to create a character and you want to get you know your point across you, you have to understand how people take in Media.",
    "You know, people are seeking out media that fits them.",
    "You know what you do is you hide what you want them to see in what in what they want to see right now.",
    "That's kind of what I'm doing is like.",
    "I know what people want to see.",
    "You know they want to see people drawing and they want you know like as most most people that watch artist streams and stuff like that there either a fan of the artist right or they want to learn art.",
    "And.",
    "If you want people to understand, OK, I want you to.",
    "I want you to learn art for me, right?",
    "I want you to learn are tonight, but at the same time I want you to listen to what I'm saying.",
    "You know.",
    "First off, people aren't trying to come here and be like Yo man, it just tires.",
    "You know guys saying These things and I'm just I feel a certain way and this is awesome.",
    "They don't come there thinking that you know they come in there like right?",
    "This person is drawing OK let's see what this person is all about.",
    "You got about 1020 minutes before I leave you better you better come with it.",
    "I'm here for this 10 or 20 minutes while my hot pocket is in the microwave or whatever do your thing.",
    "In that 2010 or 20 minutes, you had better say whatever you gotta say to keep this person around for 10 or 20 more minutes you know or do whatever you're going to do.",
    "If you're an artist and you're you have relatively decent skill, you draw out a relatively decent speed and you're talking.",
    "Now they see you drawing and they like what you're drawing, and then you're talking and they like what you're saying.",
    "So now they're going to, you know what?",
    "I'm going to chill out here for a second.",
    "And I'm going to.",
    "Taking with this person is saying You know and.",
    "Then you start and then you start to teaching them how to do stuff.",
    "While they now that you've gotten in there.",
    "It's like OK, now that I know this person is here or these people are here, I'm going to slip in some knowledge behind.",
    "All it is stuff that I probably don't care about doing is a lot of times when I draw my own care about this stuff that we're drawing, I could care less about.",
    "Fan art in general.",
    "Whether it be static shock or any of that kind of stuff is like fan artist, an artist, fan art, you know, I would much rather be creating something new, but fan art is something that people can relate too.",
    "So it's like, alright, I know you can relate to fan art.",
    "I'm going to draw fan art, you know.",
    "Well, I'm going to draw fan art.",
    "I'm going to be able to get my point across.",
    "My point is you can do this.",
    "That's my entire point of this.",
    "Entire thing is nothing more than you can do this.",
    "If you feel like you want to do this and you don't know how, it's simply because you don't understand.",
    "But you can do it, you know, and my job is to try to give you all the information that I can so that you can understand.",
    "Because again, you can do this.",
    "And of course, when a person comes in are going to be like it's easier for you.",
    "It's easy for you to say because you already know how to do it, but I can't.",
    "How does one like me learn it?",
    "And that's when that's when that's when you have them, because now they are asking you questions in their involved in what you're doing.",
    "So now you can actually educate him.",
    "Alright?",
    "Well, you want to know how to do this.",
    "This is how I did it.",
    "Don't think that it's impossible to do 'cause it's not blah blah blah.",
    "And then they're like, holy crap.",
    "Like I I, I'm so glad I came here and I'm so glad I heard what you were saying.",
    "And then at the end of it all is like you know what you know.",
    "I do this all the time, you know, and I give my heart away in blah blah blah.",
    "I'm going to put this somewhere where you can get it.",
    "And if you want me to Draw Something that you're familiar with, put it in this place and I'll draw it for you.",
    "So now it's like, holy crap, I've always wanted to see someone draw a gun Dem you know.",
    "So you draw gun them and then why you drawing that gundham?",
    "You're explaining to them why it's easy to do and how they can do it too.",
    "And now you have somebody wanting to learn from you.",
    "And now they feel like holy crap, I can actually, I can actually do this too.",
    "And your message has gotten across.",
    "Versus just coming in and you're drawing something or not interested in and you're talking about you and what you plan on doing with your artwork and how long you've been drawing.",
    "And the entire thing for me, like I don't really necessarily care when I'm watching someone stream because I don't.",
    "I'm just there to see what they're doing.",
    "You know?",
    "So if they're talking about their dreams and stuff like that.",
    "It's nice background.",
    "'cause I'm probably working and there my background.",
    "So if I'm watching your stream it means that you are nice.",
    "You are nice to listen to while I'm working.",
    "You know your voice sounds nice or what you're talking about is nice, and stuff like that.",
    "But if you start saying some stuff.",
    "That really hits home.",
    "Now I'm going to stop working and be like holy crap, this person is.",
    "I gotta listen to this.",
    "This person is killing it right now.",
    "Like holy like, that's kind of how you want it to be.",
    "You want them to?",
    "You want them to be able to hang out in your stream because it's just a relaxing place to be.",
    "But you also you also want to say something is so powerful in your lessons.",
    "That they stop and be like or you have an artist that knows this kind of stuff and it's like Oh my God, no one else has been saying this and I've been saying this for ever and like date you want people to engage in a conversation.",
    "And that's what the fan art stuff is for.",
    "It's like I draw fan art because I know that.",
    "If it were, if it were up to me, I would never do it, but I know that if I draw fan art people will.",
    "People will come in and check out what I'm drawing, especially if it's something they can relate to them once they get here, I can let them.",
    "I can get them to understand what I'm trying to promote, which is you can do this.",
    "You know you can be an awesome artist if you're watching me.",
    "You either a fan of what I'm doing or you're trying to learn.",
    "Either way, welcome in anyways, yadda yadda yadda, you know.",
    "In the you tell them this is what you do all the time 'cause it is what you do all the time.",
    "You'll hit that follow button and then.",
    "For any of you guys are trying to be artists and stuff like that, you know.",
    "You I literally if it's your first time here.",
    "I literally.",
    "This is literally what I do.",
    "I have a discord for any of you guys that don't know and all of my all of the things that I draw come from.",
    "Hum my discord.",
    "So if you have a request.",
    "I can actually put the link to my discord, but you put you put your request in a discord and depending on what kind of we kind of depending on what I'm in, the mood to draw, draw your idea.",
    "But you can pretty much put whatever you want, nine times outta 10 is going to be drawn is just.",
    "It depends on when I'm in the mood, 'cause That's the other thing with art.",
    "You gotta understand guys.",
    "Like when you're drawing stuff, you have to be in the mood to draw.",
    "You cannot.",
    "A lot of people don't understand that.",
    "You just can't.",
    "You can't force yourself to do something if you're not in the mood to do when people do it all the time, where they will literally be like I need.",
    "I need to do this if, like if your mind.",
    "It just doesn't want to do it, you can't make yourself do it.",
    "It's just that simple.",
    "Like you shouldn't force yourself to do something that your brain just doesn't want to do.",
    "You know?",
    "So if I'm drawing superheroes and I just don't feel like drawing superheroes, I'm going to stop drawing superheroes and I'm going to draw whatever it is that my brain wants to draw.",
    "If you don't feel like drawing hands, but you need to practice, hands will Draw Something else until you feel like drawing hands.",
    "You get the best results.",
    "You should draw Galactica.",
    "Like Battlestar Galactica.",
    "Like that kind of Galactica.",
    "I could see myself drawing then.",
    "Another thing I had started doing because of this specific thing is like I know a lot of people like to see you draw stuff like that and like of course this entire thing is based on what people want me to draw.",
    "Static stock is probably the only thing I've I'm gonna draw here other than squirrel girl, squirrel girl.",
    "I pause when I said that 'cause Every time I think about squirrel girl I'm just like another character with a horrible design anyways.",
    "95% of the things that I do on this show which is drawn the Inky Way, is basically taking ideas of what you guys want me to draw.",
    "And drawing them well, you know as best I can.",
    "Yeah.",
    "I don't alot alot of people what a lot of people don't necessarily understand is I am like for those of you guys they don't know.",
    "I am literally learning.",
    "To draw things while I'm doing this, so even though I know human anatomy and stuff like that, I always try to get people to know like people to understand that I'm learning how to do this.",
    "So you're literally watching someone learn something in progress, which is what I try to get them to understand is like it doesn't take that much to draw a character or anything like that.",
    "If you understand the basic concepts.",
    "The basic concept is everything is made of a basic shapes.",
    "The many you understand that everything is made up of basic shapes.",
    "It all becomes way easier to you.",
    "You know you understand how to use those basic shapes and how to teach your brain to unravel the mysteries of you know how to reconstruct something.",
    "It becomes.",
    "It becomes great Marvel superhero galactica.",
    "You mean, I've never heard of.",
    "Galactica you mean Galactus?",
    "I don't know.",
    "I gotta hold on, hold on, hold on, hold on, I'm going I'm going to research this right now hold on Richard I'm going to I.",
    "'cause I don't think I've ever heard of Galactica.",
    "I've heard of Galactus.",
    "Yes, see I type deal.",
    "I got Battlestar Galactica.",
    "Hold on, let me do Marvel.",
    "Collect.",
    "Let's see.",
    "So this is a comic series, right?",
    "Like 1979 comic series called Galactica.",
    "It's a series.",
    "Right?",
    "If I'm looking at this correctly, I'm looking at it and it just looks like sci-fi.",
    "Battlestar Galactica That's what it is, right?",
    "Am I going?",
    "am I going crazy or like 'cause I'm looking at this and it's like?",
    "It looks like.",
    "Basically like stories.",
    "Of Marvel in space or Battlestar Galactica, 'cause is the Marvel comic right here that says Battlestar Galactica?",
    "I used to watch this on TV.",
    "With the space ships and stuff am I, am I correct in my in my assessment of this?",
    "I might be wrong, but that's literally what I see.",
    "Is like battlestar galactica.",
    "Either that or I'm or Galactus I I'm.",
    "I'm not sure I don't know.",
    "I'm not really sure if I'm seeing the right thing, but it's something like that.",
    "My spaceships and things like that.",
    "I want to do things like that.",
    "That's the kind of stuff I want to do.",
    "You know, I think it's just called.",
    "I think I think.",
    "It's just me who caused the Galactica Galactica.",
    "It might be galactus.",
    "Galactus is a superhero and I definitely would draw Galactus.",
    "Actually, I'm going to draw Galactus and silver surfer.",
    "But Galactica they have a comic called Galactica, but it's Battlestar Galactica.",
    "That Galactus isn't in it.",
    "Battlestar Galactica is like Star Trek.",
    "Is Star Wars, you know like it's like, hey, I put Star Wars and Star Trek and I made this.",
    "That's pretty much what I get from.",
    "You know Battlestar Galactica.",
    "So now what I'm doing right now is the fun part of the test sheets is when you basically pick.",
    "Poses.",
    "To draw.",
    "Four said character so that you can pretty much nailed down how this character moves and how this character does with this character.",
    "Does you know?",
    "So how I like by looking at the poses and stuff that I will create.",
    "I will know that this character moves like this and that I want my character to have kind of like a Spiderman Ish.",
    "Move movement pattern but.",
    "With flash speed, so to speak, you know what's up?",
    "Beard working?",
    "How are you good, Sir?",
    "I want my character to have like.",
    "That kind of that kind of.",
    "Ability where it's like I 'cause he's electric, so I'm thinking like electret.",
    "If you have electric powers you should be able to use it to move relatively fast.",
    "Maybe not as fast as the flash, but you know along those lines.",
    "Um?",
    "But be as agile as Spiderman if that makes sense.",
    "Now again you have to keep in mind the age group that I'm that I'm shooting for here.",
    "With this character he is more of a 20 year old, not the kid.",
    "The kid doesn't have his costume and the kid is going to basically be learning this pattern and stuff like that, you know.",
    "You know, so it kind of goes like that.",
    "So I'm kind of thinking like.",
    "I need to give I need this.",
    "I need to kind of have a way of drawing like his pose where he's like, you know I gotta have a running pose.",
    "Also, I gotta make sure that you nailed down his his body type too, so you don't want to draw his body style one way and then having super muscular and then drama another way.",
    "And he's kind of skinny ish.",
    "I see a lot of people do that when they don't when they can't nail down the person's Anatomy or whatnot, they tend to draw.",
    "The character looking a little their body style looking a little different in every pose.",
    "You know 'cause the person might be used to drawing a character drawing like super buff characters all the time, and now they're drawn, somebody skinny and they don't necessarily know how to capture that.",
    "Skinny element, you know?",
    "And at the cool thing about drawing, uhm?",
    "Digitally, as you can shrink down the canvas and stuff like that, you know.",
    "Well, I mean.",
    "The I don't think I don't think there's anything wrong with the table flick ASCII right?",
    "Like I mean I don't.",
    "It's not really offensive.",
    "They should let you do it like it's not doesn't.",
    "Doesn't seem like something that would give me like I think they.",
    "I think that they really just and plus I don't think that it is gotten that far yet to where they can.",
    "Monetize that.",
    "Like when I pick my name, I had to I I I couldn't make, I couldn't make my name without having my last names.",
    "When I put my name and had to put a dot so that was like, my name is one name is ink one you know.",
    "But everything but I couldn't put that.",
    "I had to have a last name and I'm like, well, I don't have a last name, just ink one.",
    "You know, just like I don't, I don't.",
    "I don't have a last name.",
    "Just think why man, I'm just like I had to fix that.",
    "So I'm kind of like I want the.",
    "I want the other hand to kind of come from behind like this ohhyeah when you're drawing poses.",
    "Um?",
    "Would I like to do when I'm drawing poses?",
    "I just don't want.",
    "I don't want to have to worry about making pictures and stuff like that.",
    "I draw draw faces.",
    "I don't necessarily draw hands very clearly.",
    "I don't draw feet very clearly.",
    "I just basically put the most basic form of what I'm drawing so that I can move on because a lot of people spend way too much time on these things.",
    "You know when you're practicing the last thing you want to do is get caught up in the whole.",
    "You know you don't.",
    "You don't want to get stuck, that's why I'm drawing like a lot of basic shapes in a moving on, because a lot of people will Draw Something and it will get you will hit the market you black.",
    "That actually came out really cool.",
    "I'm going to turn this into a picture.",
    "Don't do that.",
    "You know, you know.",
    "Like Don't do that.",
    "Like if you're drawing something.",
    "If you're if you're drawing a character in your audio practicing drawing, stick to the practice.",
    "Don't get caught up in the oh man, this could be really cool.",
    "I can turn this into something I can put on Facebook or whatever you know or whatever social media you use and get attention.",
    "It's like if you sit down to draw draw.",
    "If you sit down to practice, practice, don't ever stop doing what you're working on just 'cause you happen to hit a mark and people do that all the time where it's like.",
    "Oh Oh man, it took me forever.",
    "And I've never gotten this.",
    "You know, arm right?",
    "And this time I kind of killed it.",
    "I don't want to waste this.",
    "It's like, well, if you actually save the if you actually save the practice sheet, you can use it as reference forever and you never have to worry about a situation where.",
    "You Mr.",
    "Mark, you know I'm saying like you, have you have that reference now?",
    "That's kind of.",
    "Why do these last?",
    "Because I know it's the funnest part for me, and if I do them first it'll it'll skew the whole rest of it.",
    "It'll make me not really want to learn the rest of it.",
    "So what I basically do as I do this?",
    "Hum.",
    "Very last so I can have so I can have the most fun at what I'm doing.",
    "But again, it's really basic.",
    "Flow of the characters just to give you a feel of what the character looks like.",
    "Also, you'll notice that I'm running out of paper.",
    "What I do is I extend the paper and make the test even bigger.",
    "Kind of like these.",
    "How this is consistently growing?",
    "It will as the more and more I get better at drawing this character or any other character.",
    "I just grow the test sheet so if I'm like oh I need to draw some more Barbarians and I'll go ahead and add it to the.",
    "You know the cone antecedent, extend that that will be in that test.",
    "Stuff like that.",
    "Hello, Jennifer pool.",
    "Welcome to the stream and if you guys have any questions you know, feel free to ask.",
    "We are redesigning.",
    "Static shock because I have never been a fan of.",
    "I've never been a fan of this character because of specific things that I just didn't like about the character, not the character itself.",
    "I think the character itself could have been a beautiful thing, but.",
    "Since I'm an artist and I don't really like it the way that it is I am going to reimagine it the way that I like it.",
    "You know and again.",
    "Like since it's fan art, it's not meant to.",
    "It's not meant to invoke anything other than my.",
    "My opinion of this character.",
    "And what I would do with it?",
    "None of this should be taken to heart.",
    "If you like static shock, you should continue to life.",
    "Static shock.",
    "But I've always had an issue with specific things related to static shock that I think that they could have done better.",
    "But if, since is not my character, you know.",
    "But this is kind of how I wouldn't be used at exact.",
    "Now again, he moves.",
    "I'm giving him more like Spiderman type moves.",
    "Now again he is a.",
    "Um?",
    "He is a an electric and electricity type character or whatever uses electric powers or whatever, but I want him to move like Spiderman and be as fast as.",
    "The flask is when I think of electricity, I think fast.",
    "I've always thought fast and I'm like why is he riding on a trashcan like what is I just I would really like to ask the people that created.",
    "Static shock why a trash can?",
    "Why just?",
    "Of all the questions that I've always wanted to know, it's like why does he ride on a trash can?",
    "Like I understand it, he asked electromagnetic powers, but like there's so many things that you can like make magnetizes you can ride on if that's what you're gonna ride on.",
    "Why the heck is a trash can?",
    "The thing you know.",
    "It just.",
    "That you get to see how easy it is to distract you.",
    "It did you get to see how easy it is.",
    "You get distracted by a character by something as simple as that you know.",
    "Also, why doesn't he uses like electric powers in different ways?",
    "To me it feels like when he uses his powers is just kind of like.",
    "Again, this is kind of like oh I have these powers an yeah you know I'm going to chalk stuff you know like.",
    "It there was a lot of things that I just saw in the character.",
    "I was just kind of like what again.",
    "This is when I when I first seen the character.",
    "I'm basically telling people like man I saw the character and I immediately was just kind of like I don't like this guy the way that they do him.",
    "It could have been done so much better.",
    "I'm like why is this outfit like that?",
    "I just this is before I discovered the older outfit.",
    "The older static shock outfit was worse than the one you seen in the cartoon.",
    "Like there are too many like.",
    "Again, it was like somebody just went into.",
    "An ethnic putting in just dipped out a bunch of things that are connected to African or black ethnicity and threw it into a character.",
    "And it's like you don't have to do that, you know.",
    "Like you just you don't have to do that.",
    "I was just kind of like it would it would?",
    "It would just it tied me off and then and then of course all of my friends are like my little static shock you should draw him and I'm like no just no.",
    "I don't like static shock.",
    "I'm not drawing static shock.",
    "And I would talk so bad about static shock into.",
    "Finally, I'm just like you know what?",
    "Miss stop talking bad about static shock.",
    "And I'm going to draw static shock because I just.",
    "I know that if I was to design this character again, again it.",
    "It's all in the eye of beholder, so I'm not saying that the way that I'm drawing static shock is the best way.",
    "But if I'm going to.",
    "If I'm going to argue about the way that the characters created at least have to have some kind of.",
    "Like I have to be able to back it up, I have to be able to be like look.",
    "This is what I would do.",
    "So my character definitely would have some kind of tech to help with his powers because again I believe that electricity just kind of goes wherever.",
    "So if you have electric powers and you're not a speedster.",
    "Like the flash or whatever like you need to be able to channel your electric powers.",
    "I imagine it being like cyclops who has to wear the little goggles over his face because his eye beams can't be controlled without it.",
    "You know I.",
    "I believe that if I were to create this character that I would have to give him a reason to have to wear a suit, you know, and that reason is when he uses his powers that are out of control.",
    "And he can end up hurting somebody which basically makes him super powerful, but out of control.",
    "The suit helps him control it.",
    "You know, with That being said, I wanted the suit.",
    "To be.",
    "To be able to express like the.",
    "Uh.",
    "If someone is going to Draw Something of like you have to know a lot about the ethnicity, right?",
    "So like you know, if you go into.",
    "Like the black community or whatever like like fast and his huge plus hiding like I was explaining to people just before hiding your character.",
    "So if your character runs into a crowd of people.",
    "Like being able to change out of your costume or one of the things that would trigger me about most superheroes to this day is where do they hide their costume?",
    "The idea that a superhero has to run behind a building or in a phone book or something like that?",
    "To set up phone book, phone booth, phone booth to change it to their costume.",
    "It drives me nuts.",
    "It actually just drives me nuts that you have to run into a phone booth to change your costume.",
    "You know, it's like no, no, no, no, no no, no, no, just.",
    "You should be at a change as fast as Superman without being as fast as Superman.",
    "Since this kid is fast but not fast, he can.",
    "He can do lightning and stuff like that and move like you can move through lightning, but he's not a speedster.",
    "He runs it when he's running.",
    "He's running out of regular pace, but if he if he like uses lightning, you know.",
    "Transfer a teleport or whatever he can teleport at that speed you know.",
    "And that's kind of what I'm trying to.",
    "You know.",
    "I'm trying to get across is like I want to cover all of those little details and stuff like that static shock road on the trash can.",
    "I don't like I don't like to dress.",
    "I just told my kids are asking, so we're going to the way I'm doing.",
    "It is like his back or his costume when I draw it.",
    "'cause once we once I actually actually get done, I have to make this like characters costume like usable.",
    "You know it has to have to be able to show an example of what the character looks like.",
    "So when I'm drawing right now is poses and then once I get all the poses and examples of what I want to do down I will draw.",
    "A full length version of my character in suit and stuff like that.",
    "The idea behind this is simply that.",
    "I want to show my character emotion but I don't know if I want to put my character on is a little disc someone?",
    "I'm gonna make it?",
    "I'm going to have him.",
    "Either on his side on his belt or on his back, he's going to have a disk.",
    "That he takes off in.",
    "He can ride on it.",
    "You know that is a part of his net.",
    "Like it's like nanites, he can change different things and stuff like that.",
    "'cause That's what his suit is.",
    "And then of course his origin story will be able to tell how he got his suit and why his suit is, you know you know is the way that it is and stuff like that.",
    "It's suit will be directly connected and related to his powers.",
    "You know it will be designed to Honan hardens his powers, which all suits should be, you know.",
    "Since he is powerful without the suit, the suit helps him channel it.",
    "Kind of like, you know, Spiderman, you know the new the Marvel Spiderman from the.",
    "Um?",
    "Movies because the original Spiderman suit was just the suit was jumpsuit, you know, 'cause all of his powers were inside of him where Tony Stark made him a suit that gave him extra abilities.",
    "so I thought it was actually pretty cool.",
    "So I wanted to give this guy a suit.",
    "That kind of.",
    "Hone his powers you know and made him able to control the powers rather than the powers you know controlling.",
    "Him.",
    "Which will be a part of the origin story and stuff like that you know.",
    "And then of course like when you start thinking about creating a character, I always mention that I think that the characters villain.",
    "He is as important, if not more important than the superhero fee hero does not exist without a villain or about without or without something to fight.",
    "So the biggest problem is when you create a character and then because you created that character and you created the idea of the hero, you now have to make villains you know.",
    "So with static shock one of my big problems with static shock is they created the superhero and what the superhero stood for.",
    "You know, so I figured they did all that and then they were like, well, crap.",
    "We need villains, you know, since we're going to use this character to tackle issues that specific ethnicities, face or whatever we need here, we need villains.",
    "That's not a way to do it.",
    "You know, I mean, it's not how we do it.",
    "Let's let's say that's not a way to do it.",
    "'cause it's definitely a way to do it.",
    "It's just not a way that I would do it for a character.",
    "'cause again, you just you make you alienate people when you make them.",
    "Not like the character right off the bat.",
    "You know if as soon as they know all this character has an agenda and they don't want to be a part of that agenda, they reject the character you know and the character could be great.",
    "But now it's like, oh, goodness, you know, like the kind of reject the whole.",
    "You know?",
    "And again, if you guys have any questions, feel free to ask for the first time here.",
    "I tried to draw every weekend on Behance.",
    "I my schedule for my work, just change so I might be getting a lot more streams during the week.",
    "Generally what I'm going to be doing is exactly what I'm doing now where I will be taking your ideas and concepts and I will be.",
    "Drawing what you asked me to draw is pretty much that simple.",
    "We will be learning together.",
    "I will be learning 'cause I don't draw fan art and I don't draw.",
    "Uh.",
    "Well, I don't draw fan art, but I like to draw things that I don't know how to draw.",
    "So.",
    "Human Anatomy is not that big of a deal.",
    "I know how to draw human anatomy and basically it helps people learn when you try to teach them human anatomy without any kind of concept to run with.",
    "So what I try to do is I try to get people to understand and relate that when you're drawing humans, they're all the same.",
    "You know on the inside, you just dress them up on the outside, you know, so it's like.",
    "When you're drawing these characters like I'm drawing this character right here, but just care if you could be anything else.",
    "If I dress it up like anything else.",
    "So what I'm basically going for here is I'm going for a understand that when you Draw Something, it's a blank slate until you put a costume on it.",
    "So don't be so confused when you're drawing a character.",
    "If that character resembles another character like Batman and Superman.",
    "There are relatively the same characters, just different costume.",
    "If your brain can't understand as Superman and Batman are the same body type and all of that stuff, they just have different costumes.",
    "That's that's kind of that's gonna kinda hinder you later on when you draw, because if you don't know how to relate other things, two things you want to draw it will make it harder for you to understand.",
    "So like if you draw snakes, you understand your steaks, you can draw occupy and stuff like that you know.",
    "With two level level and happy happy ending of this tree.",
    "Oh not a problem.",
    "Um yeah yeah I I'm.",
    "I wish there was a way that I could actually do that.",
    "That was that they had technology that could actually translate what you're saying.",
    "I'm pretty sure they have this, but I wish that they may technology that will connect to the stream where you could actually do.",
    "Um?",
    "Close caption in your own language.",
    "That would be something brilliant, so I'm talking in English, but someone that's French that doesn't understand English that well.",
    "Would still be able to understand because it would translate.",
    "I'm pretty sure little bit of it.",
    "We get bots or whatever, but do they have that?",
    "Anybody know if they have that?",
    "'cause if they have that I would love to incorporate that into my string and if I could get ahold of that.",
    "I know they have closed caption.",
    "But translation in closed caption would be great and you.",
    "Do I have a special drawing brush?",
    "Yes I do and I could have swore I would hold on.",
    "Let me see if I can link it.",
    "Alright let me see if I can actually link the brush 'cause I.",
    "And very horrible at I keep forgetting to link all of these things, but I do have a brush.",
    "I only use one brush and it is completely free hold on.",
    "I will give you the link to the brush in two seconds.",
    "But yeah, I literally only use one brush to draw ever.",
    "I don't ever change that brush.",
    "I love this brush.",
    "It was actually designed by another streamer by the name of two senseless who also streams on be hands.",
    "She designed my brush because I would only color digitally.",
    "Um?",
    "There's the length of the brush.",
    "I'll actually put it in the assets too.",
    "For anybody that may come in at once, the brush.",
    "So now it's in the asset for anybody that wants to get the brush, but feel free to use it.",
    "You know, have fun with it for any of you guys that are wondering what settings I have it on, the opacity for the brushes at 19 the flow is at 49, the thickness is at 6, but you can adjust it however you want to adjust it.",
    "Rush is also irritable, which means after using it for a certain a certain amount of time it starts dulling.",
    "You know, like a real pencil, so you know that's something awesome, which I thought was really cool in the person that created it told me about that and I was like you could do that and it's like yeah you can do all kinds of things in photo shop.",
    "You know you just have to open the program and use it, which a lot of us avoid doing 'cause it's a very intensive program and sometimes it can be intimidating.",
    "But like with anything like with art or anything else.",
    "If you just jump in, you realize it's not that it's not that scary.",
    "You know you have to be able to like open it and experiment.",
    "So I'm probably going to use that pose right there, but.",
    "And we're going to probably extend this out again.",
    "Again, I, Oh yes, save often if anybody doesn't know that already, save office.",
    "But I'm like I always extend my images out, so my images always start.",
    "At 11 and a half by 17 of 300 DPI.",
    "And I always do multiples of 11 1/2 by 17 in case people want to print these out, they will print them out at 11 and a half by 17 sheets of paper so that you'll have a fairly large image to reference if you wanted to print it out and draw.",
    "And draw.",
    "Traditionally, since I post all of these and I don't sell art or anything like that, I give it away.",
    "I usually like to post these in my discord where anybody can grab them and stuff like that.",
    "I could actually give you guys linked to my discord as well.",
    "I will definitely be on tomorrow.",
    "Um, not necessarily sure what I'll be drawing.",
    "I will more than likely be checking my Behance.",
    "And finding out what ideas people have requested, and then I just draw from there.",
    "Like I said, all of my ideas come from my my discord.",
    "And then I just alright.",
    "This is what I'm drawing today and then we do a test sheet.",
    "At the end of that test sheet, generally we will.",
    "We will draw the character and then once the characters drawn and I like the way the character came out, we say I Fonda due to that character, so I definitely need to get this out of the way so that I don't have to draw this character anymore and I can actually do my rants about static shock.",
    "I have A rebuttal, you know, a basis to stand on because before it was just like blah blah blah blah blah blah static shock.",
    "I hate static shock Yadda Yadda Yadda.",
    "And people would be like why?",
    "And I'm like because it's you know like in I couldn't I didn't have anything to really back it up it was just I didn't like it.",
    "You know and like that's not really something that you really want to like you know you just like I don't like stuff because I don't like it.",
    "You know especially if you have a reason you should have, you should have that reason ready.",
    "You know, so this is this will actually give me a little bit more.",
    "Power behind 'cause of my biggest problem I have with static shock was his costume design.",
    "You know there were several problems I had with the character 'cause I like.",
    "I want it to like the character is the thing I wanted to like.",
    "The character I just couldn't like the character because the character itself was just.",
    "There was just too many things that when I look at it when I look at the character it was missing.",
    "You know is I just felt like it could have been so much better and they just kind of like didn't.",
    "Think too.",
    "Do anything about it.",
    "You know?",
    "It's like finding out static something I already forgot his name again, it's something Hawkins.",
    "Uh is actually a pretty cool name though, but I forgot it's like something Hawking, but somebody told me earlier and I forgot it already.",
    "There you go, that is a problem when you can when you can't remember a characters name.",
    "Because, like you know, like you, you listen.",
    "You see Spiderman and you remember Spiderman singing all versions of Spiderman, you know, because you the character is so interesting that you you know it's like Bruce Wayne.",
    "You know, you know, Clark Kent.",
    "Just any any of these characters that are iconic.",
    "You want to remember everything about him for me, for some reason I just didn't want to remember anything about this character, and I'm like why do I not?",
    "Why do I not care about this character?",
    "So I had, I had I had to do some deep thinking.",
    "Find out why.",
    "Mean static shock couldn't get along, and in one of the main things that I found that I just didn't like about the character with his his costume design.",
    "I was just like.",
    "Bro, come on come on.",
    "So I think it would be interesting to see the electricity.",
    "Really act like electricity?",
    "Short burst?",
    "Yeah, that's what I wanted to do.",
    "Like do short verse of electricity or like you have him use his powers like electricity and stuff like that so.",
    "All of this is just the design, and then when I, you know, like if I really like if I were to like draw like when you draw like concepts and stuff like that like this up here like this would be like him shooting his electricity.",
    "Of course you can't put a ton of that stuff because the test she would be super long and attach.",
    "It is generally just a overview of the character and a way to help you draw the character.",
    "So the top part which is up here.",
    "Generally what I would do is I would use this layer as a layer 2.",
    "Outline like the shape of the head and give it form and stuff like that.",
    "So the art part is there.",
    "I don't necessarily want to distract from what this is actually 4 you know, so I do stuff like this.",
    "You will always see red over the character is just so that's like quick reference.",
    "For artists to be able to find it, 'cause at the end of the day it's about the art, not really about the character.",
    "You know.",
    "It's about teaching the art.",
    "So you got to kind of keep that in mind, you know.",
    "Penny Parker from.",
    "A spider spider verse, right?",
    "Isn't it?",
    "Is not one of the characters in spider verse.",
    "Is Virgil Hawkins.",
    "see I keep forgetting it.",
    "Yeah, I know I keep.",
    "I told everybody I was told earlier and I it's just the forgettable name like I just I cannot remember that I will more than likely forget that again.",
    "That's bad because that like.",
    "The I got told when I when any other.",
    "Whenever I get told the characters name that I like I remember it but like it's like static shock for me.",
    "The character itself discount.",
    "I was like Oh God I just don't want to.",
    "I just don't like this character and I want to be able to remember.",
    "Something about the day in character.",
    "But you know, like no one really uses his name that much.",
    "If you don't want me like in the comics, they don't.",
    "They just called him static shock, you know?",
    "Like I I didn't know his name was Virgil.",
    "Like I was just like Virgil Hawkins is actually not a bad name, you know.",
    "But the reason why I put the red over the characters and stuff like that is to show the basic shapes that I used to disrupt to design set character.",
    "So when I do my feet.",
    "These are the shapes that I use for my feet.",
    "You know, when I draw any feet when I speed to draw any feet, there are specific shapes.",
    "That I used to help me.",
    "Understand how I want to tackle this, you know, and then I put the red over the top of it 'cause I get at the end of the day.",
    "This is a lesson we are learning together and I am showing you how I learn how to draw these characters doing these things.",
    "Otherwise the whole point of me doing this would be out the window.",
    "The entire point of me doing this is so that you could learn from it if you're not learning from it.",
    "What's the point of me doing it?",
    "I know I can draw this character and I know I could design it, you know which is another reason why I don't necessarily do fan art because in my brain I'm like.",
    "Why do I need to do fan art?",
    "I know how to draw these things.",
    "You know, I would much rather practice something that I don't know how to draw, then to practice something that I do know how to draw.",
    "But since this is not for my educational purposes and I'm trying to share it.",
    "Yeah, we do this.",
    "In it's confusing at 1st and SY.",
    "If you ever watch any of my other vods are videos or tutorials about how I draw stuff.",
    "A lot of these things that I repeat makes sense like like you know we were talking about earlier about uhm.",
    "Bossa hot dogs you know and how that methodology behind how to draw hands.",
    "Change the way that I drew hands and then I met sticky and sticky like I mean sticky.",
    "Have the same way to draw hands and he gave it a name that I just loved and I just kind of used it.",
    "You know the name Boxer Hotdogs was not created by me.",
    "It was created by sticky.",
    "Another be hand streamer.",
    "We draw hands similar or exactly alike and he called it box.",
    "The hot dogs.",
    "I thought it was actually really neat.",
    "But if you guys have ever wonder why I put these shapes, it's quick reference so when people look at it.",
    "They understand what I'm thinking about when I draw the character.",
    "Stuff like that, you know.",
    "Yes, see, that's The thing is like.",
    "When you're learning how to draw like Disney characters and stuff like that, so ferric, that's a fair assessment, right?",
    "There's like you're learning how to draw Disney characters, and they do the they do the the draw 50 method, which I don't think a lot of people know about, draw 50, but if you don't man, you should.",
    "If you've grown up.",
    "If you grew up and you've never read a draw 50 book, you're just just depriving yourself.",
    "If you've never seen a drop 50 book, I suggest.",
    "For homework tonight you go on the Internet and you type in draw 50 draw 50 was literally like how I learned how to draw at a young age, and that was kind of how I learned the concept that everything is made of a basic shapes.",
    "When I was drawing instead, why would I was basically just copying what they told me to copy as I got older.",
    "And I started.",
    "Figuring out what would fundamentals meant and stuff like that.",
    "The drop 50 method made sense to me, 'cause it was like, Oh, they're using all these shapes.",
    "And once you're done with all these shapes, you have the basic premise to draw said character or whatever you know which I.",
    "And when I was drawing him when I was younger, all I cared about was old man.",
    "They're going to teach me how to draw 50 airplanes once I learn all 50 of these airplanes, I'm going to be an expert at airplane drawing because you know who needs to draw more than 50 airplanes, right?",
    "You know, and it's like that was kind of my mentality is like people will think I'm an awesome artist when I can draw 50 different airplanes.",
    "I wasn't at that point where I was like, why.",
    "Why would you want to draw 50 airplanes when you can just draw airplanes.",
    "You know like why you want to just draw these 50?",
    "If you understand the concept of drawing, you can just draw airplanes.",
    "That's it, you can just draw airplanes.",
    "You can draw any airplane you want because you understand the concept.",
    "In your in you and you and you understand all the things that they're going to learning how to draw mechanical.",
    "You know things.",
    "But as a young person you just like I want people to like my art.",
    "I want to be.",
    "I want people to look at my art and praise my art.",
    "You know, I don't.",
    "I don't necessarily care what for.",
    "I just want people to be like yay artist.",
    "Then you get to a point where you just like you know what I got that now people do that and it's awesome, and it's nice that people are praising me in telling me that I'm cool or whatever, but like now I wanna feel like I'm an artist.",
    "I feel like I'm lying to myself by, you know.",
    "Taking a shortcut method just so I can get people to tell me that my artist cool.",
    "Now I don't care about people telling me my artist cool.",
    "I want to know that if I'm at a convention or I'm at somewhere where I don't have, I don't have reference in all of these things that you know we use.",
    "Can I still perform?",
    "You know, if I were.",
    "Like I experienced this a lot, you know I actually I was in a situation at Twitchcon where this actually gave me a bit of focus where it was like I was when I was streaming on Twitch.",
    "And I was at Twitchcon.",
    "I was asked to draw on.",
    "Eh?",
    "Like a mural or wall or whatever 'cause you know I'm stream Rescue Mart and.",
    "I was part of the Adobe crew.",
    "And I'm sitting there thinking, like, man, I don't have my references.",
    "I don't have my test sheets.",
    "I don't have anything and I'm sitting here trying to draw the simplest thing.",
    "And I'm like I can't draw it.",
    "You know?",
    "So I basically did what everybody did you go, you go, you go with your comfort zone, you know, because you don't want to look like a fool standing there trying to figure out how to Draw Something you know in front of people you know.",
    "So I kinda just threw my character or whatever and I just kind of phoned it in or whatnot.",
    "But then it was like that's that's something I don't want to happen again.",
    "I should be able to draw any of this stuff, you know, with or without reference, you know, I don't want it to be like you shouldn't be using reference.",
    "You should always use reference for anything you don't know how to draw.",
    "You know, but the goal is to get to the point where your comfort rible enough, where two of comfort rible, enough to draw the things you draw all the time you know.",
    "With or without reference.",
    "You know?",
    "Because you never know when you're in a situation, not that not that that makes you less of an artist, you know.",
    "But there's always a time to shine.",
    "For artist, we need our shine time.",
    "Just it's just the fact of the matter.",
    "Like we some of us try to pretend like you know you don't.",
    "But every now and again you want to shine every now and again.",
    "You just like this is my moment to show people you know.",
    "And if you're trying to teach a lesson or something like that and you're trying to get people to understand you and you're trying to get people to hear what you have to say, you have to be able to perform when you need to perform.",
    "And that kind of made me just come home and want to work harder.",
    "And I'm like, OK, now that I've now that I've done that and I know and I know that I need to be able to do I need to be able to do this on on demand and I couldn't.",
    "I need to.",
    "I need to perform.",
    "I need to.",
    "I need to start working so I can actually do.",
    "More live stuff, you know.",
    "'cause again, you're trying to appeal to people that may not know how to draw.",
    "Our may not understand art and stuff like that and media has made it where people are skewed on how being or how on how to determine whether someone is an artist or not and people they come up with these weird things and one of the big things that I know that people get stuck on is.",
    "They get stuck on the fact that can you do these things that these incredible people do live?",
    "Or can you do these things that these incredible people do fast, you know, and it's like that none of that stuff has anything to do with being a good artist, but a lot of us artists we get stuck on that, you know.",
    "And one of my things that I got stuck on was like I need to be able to do things live.",
    "You know, if someone says draw character?",
    "It doesn't necessary don't necessarily have to draw that cares, because you should know how to draw Batman Line.",
    "You shouldn't.",
    "It's just it's Batman.",
    "If someone else is character and you shouldn't be, you shouldn't load your brain up with things like that.",
    "Thinking you should know how to draw that, but human anatomy you should be able to.",
    "You should be able to know a basic premise.",
    "On how to draw it, you know, like you should know that you know feed.",
    "Don't connect to your collarbone.",
    "You know what I'm saying.",
    "You should know you should know the basics behind the design of whatever you're going to draw.",
    "You know, like if you're going to draw an animal, you should know basic animal anatomy.",
    "You don't draw them looking like a human, and less.",
    "You're drawing a humanoid animal.",
    "You know, a lot of people don't.",
    "That and then it won't use a reference, and that's the other thing 'cause you've listened to so many people tell you that you shouldn't use a reference if someone is telling you you shouldn't use a reference.",
    "You should probably get away from those people.",
    "And I'll tell you why.",
    "Because referencing will be use your entire careeer your entire Art Karere forever.",
    "Because your brain is not meant to store all that knowledge.",
    "You know you.",
    "Sometimes you have to refer to something in order to remember how to do it.",
    "You know you have to also understand what references.",
    "It's just like I said, it's referring to something to Draw Something else.",
    "'cause you may not know how to draw that thing.",
    "You know doing it one from one remake is not referencing it's copying and putting it.",
    "Putting a piece of paper over an image and then tracing it is, well, tracing.",
    "You know?",
    "But people like to put stigmas on stuff like like referencing and stuff like that, and there is no.",
    "There is nothing involved in art that you should be embarrassed about.",
    "If it's getting you to be better than it is working.",
    "And another thing is if you.",
    "Unless it's someone that you that you've taken on and it has, and you have approve it.",
    "If you have approved to be your mentor, you should probably not be listening to them.",
    "You know, tell you about art.",
    "If you don't, if you don't feel what they're saying, if it's what you are trying to learn, you definitely shouldn't be listening to it.",
    "But a lot of people will let people a lot of people will let them tell them something, and they run with it.",
    "And then then then they get bummed out because what they let this person tell them they can't do so.",
    "Someone tells you you shouldn't use a reference.",
    "You know, and you and you believe that, but you can't draw without a reference.",
    "You start feeling like you're less of an artist when not when drawing without a reference means absolutely nothing.",
    "In you know, like in the grand scheme of your, it's just.",
    "It's kind of a way of showboating, like that tattoo ink of them, a tattoo artist.",
    "People think that being able to draw right on the skin.",
    "Is like the most awesome thing in the world and I'm just like you guys fall for the smoke and mirrors.",
    "A lot of people in tattooing fall for the smoke and mirrors and what I mean by smoking mirrors is someone drawing on your body.",
    "You know straight on your body or whatever you gotta understand that artists are not non times outta 10 or not going to take on something they don't know how to do.",
    "So if they're drawing on your body it's like Yo this dude just freehand right on me.",
    "That person probably drew that thing 1000 times.",
    "So of course they know how to freehand it, it's.",
    "Generally, what will end up happening if you draw cats everyday.",
    "You should be able to draw cats.",
    "If you draw cats everyday and you can't freehand a cat, what are you doing you know, like like what are you teaching yourself?",
    "You should be able to do that.",
    "But people that don't know anything about artist thinks is amazing.",
    "It's like Oh my God, this is, you know, it's like as an artist, you don't.",
    "You don't pedal stool yourself, you know, because it helps you.",
    "It hinders you from learning and you don't want to be hindered from learning.",
    "You got you just don't want that.",
    "You want to always want to always keep your mind open to the fact that you could be taught something new.",
    "You will be taught something new if you get to a point where.",
    "You're stroking your own ego.",
    "You miss a lot of lessons because you just think that you're already super great and then you get into a room with a bunch of people that make your art or make you feel like your art is inferior.",
    "You get that you get that sinking feeling like I'm a fraud, you know, and when it hits you, it hits you hard, you know.",
    "So you know just to keep just to keep that from happening to you in the future.",
    "You should probably humble yourself.",
    "You know it happens to everybody, it's just part of growth.",
    "You know?",
    "Well see, that's the route that something rich is.",
    "That's the thing that I'm aiming for is like I want people to feel.",
    "I want people to feel relaxed weather here, but like you know I want to be able to say things that people actually can use.",
    "I also like to let people know that like this, just like the things that I say aren't for the.",
    "They aren't for the seasoned artists are more for the beginning artist.",
    "If you're a seasoned artist, you know and you're watching the stream and you enjoy it.",
    "That's cool, but like a lot of the stuff that I do is more so for the beginning artists.",
    "That's just starting out.",
    "That might be like.",
    "Stumbling while they're trying to do stuff and things like that, you know.",
    "There's a cat gift.",
    "Of course.",
    "There is.",
    "Of course there is is the Internet.",
    "Of course there's one.",
    "Of course there is one.",
    "Absolutely, why not?",
    "Yeah, something is like when you're picking anything like.",
    "As artists were very easily influenced by what's around us, but you have to understand that you are an artist is just like just like your influenced by what's around you and what you do.",
    "Someone is influenced by you.",
    "You know, and you have to take that into consideration when you're doing anything.",
    "It's like when you pick your, you know the colors that you're going to use, or you picked the character that you're going to design and you pick the way you're going to do it and stuff like that.",
    "Someone's going to be influenced by that.",
    "You know it's not.",
    "It's not just you that our influence, you are also an influencer, you know and.",
    "Even if you don't want to be, if someone is watching what you do 9 times out of 10, they are going to be like.",
    "You know I want to do what they do, you know, I tell people all the time, like the whole.",
    "My whole goal is to get you too.",
    "Figure out your own way you know.",
    "Understand that.",
    "what I do is not anything fancy.",
    "That's something that I'm really big on is like I'm not.",
    "Nothing that I'm doing is cool and original and Whatnot.",
    "It's just not, it's just.",
    "It's just art.",
    "You know you can do it too, but it's hard to explain it to someone's sees you doing in there like, well, I haven't been able to do it yet, so obviously I can't do it.",
    "And it's like you give yourself time.",
    "You shoot yourself in the foot before you actually get a chance.",
    "And it's like, give yourself a chance to you know, develop your scale.",
    "Instead of immediately thinking at your garbage at something and you're never going to be good and it's like, man, you gotta.",
    "You gotta give yourself that ability to grow instead of not being able to do something in a month and being like well, I'm I'm garbage at this.",
    "I just might as well move to something else and it's like no, no, no, that's not what you do.",
    "You don't get you don't start drawing something.",
    "Not be good at it right away and then move to something else you know.",
    "People take years and years and years and years and years and years to be good at something and they are having fun with it while they're doing it.",
    "Another thing is don't get into art to make money.",
    "Understand that when you get into art that you're getting into it for it to be fun.",
    "Money is a side effect.",
    "You do not.",
    "It's like getting into anything.",
    "It's like like a lot of people will ask about live streaming and it's like don't get into life.",
    "You need to make money.",
    "Do not get into live streaming and then I go to someone and ask how you make money from it.",
    "You know, people do that all the time and it's the same thing that they do with art.",
    "They think about profit.",
    "Before they think about enjoying it, you know, because they're looking at other people making money and they're thinking Oh my God, I want to make.",
    "I want to make so much money.",
    "Well, you don't you never take into consideration that these people actually like what they're doing and that the money is a side effect.",
    "Of course not.",
    "No one thinks about that.",
    "Of course, no one likes that, you know.",
    "Yeah.",
    "Thanks for working.",
    "Yeah, I'll check it out it.",
    "I'm I'm pretty sure I should have known there was one.",
    "I don't think I've ever seen it, but not now.",
    "I cannot can be up fun.",
    "The speed of things.",
    "So now when I designed this character, that one thing that I wanted to keep in mind is.",
    "The shape of the head is important.",
    "I pay close attention to affected his head in the back, didn't wasn't around.",
    "It was kind of like sharp like that 'cause it makes me.",
    "It makes it easier for me to draw hit like like like the haircut that he asked if his head isn't completely rounded in the back.",
    "Don't ask me why that's even a thing, but it is like I can't.",
    "I can't for some reason I have this I get I get, I get disoriented when I'm trying to draw a character.",
    "Like that just character specific hairstyle and their hair is in their head is kind of like.",
    "Rounded in the bag, I don't know.",
    "Whatever we find easier ways to do things I don't know.",
    "My brain is probably having a hard time processing it or whatever, but you know, I fix, I fix.",
    "Another thing that I used to do a lot.",
    "That I know a lot of people do is when you drawing like heads, you don't make their next long enough.",
    "You like skinnier people, have longer necks.",
    "And I would do that a lot.",
    "Where I would make their neck.",
    "Way to like small.",
    "What time is it?",
    "Nice so.",
    "Typically I try to keep these streams to about 2 hours.",
    "Of course I'm at three hours now, so I should probably wrap this up.",
    "Um?",
    "Like I said, I'll be back on tomorrow 9 times outta 10 will probably be drawing something new, which I will show you guys.",
    "The results of this.",
    "Plus if we're not finished I will finish it.",
    "But if I have finished, it will probably be in my discord and I'll have links to my discord.",
    "There's a link in my discord right now.",
    "If you look at the link below.",
    "Also, if you like the breast of them using, there is a link for the brush as well.",
    "It's generally the only brush I use when I'm drawing.",
    "Like I don't use any other breasts when I'm drawing like ever.",
    "I try to minimize the tools that I use because the one thing that I don't want to have to stress over, at least when I'm drawing, is what brushes I want to use to do certain things and stuff like that.",
    "I'm very simplistic when it comes to like tools in the same way when I do traditional.",
    "But once I draw all of these poses and I get all the poses that I want, then generally what I do?",
    "Is I will I think I'm going to.",
    "I think I want to change this.",
    "Because these are flying poses.",
    "I'm probably going to change it where I can do it now where they are, where he is riding on his disc.",
    "I'm glad I thought about that.",
    "Because static shock or my static soccer, my recreation of static shock does not fly.",
    "So he should not have flying poses if he does not fly.",
    "So I'll probably have to change these two AM or standing position.",
    "I want his legs to be like this, but I want him to be standing so I will more than likely do something like this.",
    "And then have his.",
    "Little hover.",
    "Board thingy underneath.",
    "Doing whatever it is that it does that I can elaborate on later because I wanted to do something.",
    "To show.",
    "His little.",
    "His little thingy disk that I want him to ride on.",
    "That's not a trash can.",
    "'cause Man, I don't know.",
    "Well see, that's The thing is like if you've been here for three whole hours, and obviously I've been able to keep you company for three hours and I honestly on it that's flattering to me for me to be able to keep somebody interested for like it always amazes me that when I stream and stuff like that that I could actually.",
    "Keep someone interested in what I'm saying for that long, you know.",
    "For those you all that stayed the whole entire.",
    "Stream, I appreciate it very much for those you guys.",
    "It is your first time here and you've joined and you stayed.",
    "I appreciate that.",
    "Also make sure you guys click that follow come back see me more like again will be doing all of this if you haven't followed to discord, it's at the bottom of the screen.",
    "There is a channel in my discord that's label sketch requests.",
    "That's where you put the request of what you want to see me sketch.",
    "You can put anything.",
    "Trust me.",
    "I've had the weirdest ideas in the world.",
    "Don't worry, your idea is not going to be that weird.",
    "You know you can try it, but I'm guaranteeing you.",
    "I've had some, you know that I'm not challenging you to come up with weird request because the way that it works is.",
    "Anything that I draw is generally something that either I'm interested in drawing, or that I think would be more educational.",
    "So if I think that like someone asked me to draw guns and then appeared working, who's in Chad asked me to draw a gun?",
    "Dem waifu?",
    "I'm going to draw both and I believe that people have a hard time drawing robots, so do I so we can both learn that together.",
    "You know things like that.",
    "Well, this is generally what we're going to be doing around here.",
    "Jennifer is like This Is It?",
    "This is pretty much we will draw whatever you guys want me to draw an we will learn together and we will make.",
    "Tons and tons of test sheets that people can learn from, you know, and then we will even color some so I can show you guys how I color and stuff like that.",
    "But I want to.",
    "I want to make a ton of 'em.",
    "I want to make as many as I possibly can so I don't have to draw fan art anymore.",
    "But he had to go if that ink 1 does not have to draw fan art.",
    "Because again, Inc.",
    "1 does not like fan art.",
    "I'm not a big fan of fan art.",
    "I don't care for fan art is just I have been doing art for so long that I would rather focus my time on things that I have never drawn before.",
    "Rather than drawing something that exists.",
    "If that makes sense, you know it's not.",
    "It's not a negative thing.",
    "Doing with fan art, it's just more so like I I'm burnt out.",
    "I want to I want to I want to involve my creative pallet.",
    "And that means drawing things that are abnormal, drawing things that are pretty normal in common that you don't draw that often.",
    "Like you know I could see myself doing a test sheet of.",
    "Candles because you know, I have people that have problems with drawing candles and I want to be able to help people draw candles better.",
    "Like it's just.",
    "This is one of those things and generally what I do is I take this.",
    "These concepts right here and I will duplicate the layer at the end of the notice.",
    "Pretty lights, but you duplicate the layer and it makes it darker.",
    "You know so that you can see it better.",
    "You know?",
    "No wyffels there is as much a part of me now as anything you know.",
    "It's just one of them things now it's like, yeah, I'm not, I'm not.",
    "I'm probably not going to be drawing waifus 'cause.",
    "You know?",
    "I keep my eye keep my wife lose private now.",
    "I'm going to.",
    "I'm going to move this, give me back this up a bit.",
    "That's why I don't make these adjustments until after I don't want this guy to be here.",
    "I want this guy to be when I draw Tashi's.",
    "I like my tests to be cluttered.",
    "So I want this.",
    "I want to.",
    "I want to kind of move this guy where.",
    "He can fit like I don't like you.",
    "I definitely can't fit in there.",
    "Boo well, maybe, oh maybe.",
    "Look at, you see.",
    "Now I don't like that.",
    "That's not big enough for people to see.",
    "Let's put him up here.",
    "Put in my right here.",
    "Like that?",
    "We're going to fill in all of this space with different like moves and stuff like that and.",
    "Different poses, and then I'm going to pick one of the poses, an that polls will be the pose that I will draw.",
    "For the final, you know piece of off to the far left of the drawing, so will go way way over to the far left.",
    "I will extend the canvas out and I would draw the full.",
    "Character in full action, pose mode or whatnot.",
    "So that people won't be like, well, I see you drawing this guy, but what the heck is that?",
    ""
  ],
  "entity": {
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        20,
        21
      ],
      "sentence": [
        "What they decided to go with?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        43,
        44
      ],
      "sentence": [
        "Now if you think about static clean, you know that static clean creates, you know static electricity which shots you?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        54,
        55
      ],
      "sentence": [
        "Why is this?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        67,
        68
      ],
      "sentence": [
        "What black people go through in their community?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        78,
        79
      ],
      "sentence": [
        "Hey Richard, how are you doing?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        92,
        93
      ],
      "sentence": [
        "I I live this every day right?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        113,
        114
      ],
      "sentence": [
        "Was it a trash can?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        147,
        148
      ],
      "sentence": [
        "Is that his villains?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        183,
        184
      ],
      "sentence": [
        "Why did he have to run the trash can to do this?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        186,
        187
      ],
      "sentence": [
        "Why couldn't he ride on something else?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        243,
        244
      ],
      "sentence": [
        "What happened afterwards?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        291,
        292
      ],
      "sentence": [
        "If I'm assuming that if you have kinetic energy you can't control the way that Energy Works is going everywhere, right?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        297,
        298
      ],
      "sentence": [
        "So how is he controlled in this lightning and stuff like that?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        304,
        305
      ],
      "sentence": [
        "So that's where his origin story would start, right?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        358,
        359
      ],
      "sentence": [
        "But I would make that a part of my story right?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-CHITCHAT",
      "span": [
        365,
        366
      ],
      "sentence": [
        "Hey, sticky man, how you doing?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        440,
        441
      ],
      "sentence": [
        "You gotta be able to hide in a crowd, OK?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        458,
        459
      ],
      "sentence": [
        "I've seen people saying about Asian people and all that, and I'm like what the hell is wrong with people?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        493,
        494
      ],
      "sentence": [
        "That's the one thing is like, why dreads?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        508,
        509
      ],
      "sentence": [
        "You see my hair, can you guys see like that?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        518,
        519
      ],
      "sentence": [
        "So that's kind of why I was where I had people like and I notice that in from other countries people like, why do you wear a hat in the house?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        533,
        534
      ],
      "sentence": [
        "You know how when you do something out of the ordinary you think everybody staring at it?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        539,
        540
      ],
      "sentence": [
        "Now if I take my hat off like people would be like, who is that guy, you know?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        631,
        632
      ],
      "sentence": [
        "Anybody that drew the Hulk?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        648,
        649
      ],
      "sentence": [
        "When the whole point of doing fan art is your fan in your drawing art?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        688,
        689
      ],
      "sentence": [
        "Who is the guy iron fist?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        742,
        743
      ],
      "sentence": [
        "God I just love that and I was like why don't they have superheroes that can do that?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        779,
        780
      ],
      "sentence": [
        "Is him being able to shoot again?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        849,
        850
      ],
      "sentence": [
        "I just squirrel girl is another character where I'm just like what in the what in the all that is creation like what who why did you make this girl into a squirrel?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION",
      "span": [
        892,
        893
      ],
      "sentence": [
        "Imagine fighting that out and being like why are they surfing like I?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        897,
        898
      ],
      "sentence": [
        "Why should I told you guys?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        959,
        960
      ],
      "sentence": [
        "Is that his costume sucked?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION",
      "span": [
        1069,
        1070
      ],
      "sentence": [
        "A good way to explain that is again, if you want people to listen, you have to do things that they like, right?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION",
      "span": [
        1082,
        1083
      ],
      "sentence": [
        "You think I'm doing something special?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION",
      "span": [
        1092,
        1093
      ],
      "sentence": [
        "Why now do I understand it?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION",
      "span": [
        1204,
        1205
      ],
      "sentence": [
        "But what if you're a painter?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION",
      "span": [
        1223,
        1224
      ],
      "sentence": [
        "If you don't know how, if you don't know how these artists relate to how they learn, how can you teach them?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "QUESTION",
      "span": [
        1301,
        1302
      ],
      "sentence": [
        "The minute you put your artwork up anywhere there like where can I purchase this?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION",
      "span": [
        1323,
        1324
      ],
      "sentence": [
        "What made people like their artwork?"
      ]
    },
    "T104": {
      "id": "T104",
      "label": "QUESTION",
      "span": [
        1392,
        1393
      ],
      "sentence": [
        "Is like why am I so annoyed with this character?"
      ]
    },
    "T106": {
      "id": "T106",
      "label": "QUESTION",
      "span": [
        1396,
        1397
      ],
      "sentence": [
        "Why am I know?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION",
      "span": [
        1397,
        1398
      ],
      "sentence": [
        "And then I started looking at him like I know why don't like this?"
      ]
    },
    "T112": {
      "id": "T112",
      "label": "QUESTION",
      "span": [
        1499,
        1500
      ],
      "sentence": [
        "How does one like me learn it?"
      ]
    },
    "T114": {
      "id": "T114",
      "label": "QUESTION",
      "span": [
        1513,
        1514
      ],
      "sentence": [
        "So you draw gun them and then why you drawing that gundham?"
      ]
    },
    "T118": {
      "id": "T118",
      "label": "QUESTION",
      "span": [
        1594,
        1595
      ],
      "sentence": [
        "Galactica you mean Galactus?"
      ]
    },
    "T119": {
      "id": "T119",
      "label": "QUESTION",
      "span": [
        1604,
        1605
      ],
      "sentence": [
        "So this is a comic series, right?"
      ]
    },
    "T120": {
      "id": "T120",
      "label": "QUESTION",
      "span": [
        1607,
        1608
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T121": {
      "id": "T121",
      "label": "QUESTION",
      "span": [
        1609,
        1610
      ],
      "sentence": [
        "Battlestar Galactica That's what it is, right?"
      ]
    },
    "T125": {
      "id": "T125",
      "label": "QUESTION",
      "span": [
        1616,
        1617
      ],
      "sentence": [
        "With the space ships and stuff am I, am I correct in my in my assessment of this?"
      ]
    },
    "T127": {
      "id": "T127",
      "label": "QUESTION",
      "span": [
        1645,
        1646
      ],
      "sentence": [
        "With flash speed, so to speak, you know what's up?"
      ]
    },
    "T128": {
      "id": "T128",
      "label": "QUESTION",
      "span": [
        1646,
        1647
      ],
      "sentence": [
        "Beard working?"
      ]
    },
    "T129": {
      "id": "T129",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1647,
        1648
      ],
      "sentence": [
        "How are you good, Sir?"
      ]
    },
    "T132": {
      "id": "T132",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1668,
        1669
      ],
      "sentence": [
        "And at the cool thing about drawing, uhm?"
      ]
    },
    "T135": {
      "id": "T135",
      "label": "QUESTION",
      "span": [
        1688,
        1689
      ],
      "sentence": [
        "Would I like to do when I'm drawing poses?"
      ]
    },
    "T137": {
      "id": "T137",
      "label": "QUESTION",
      "span": [
        1716,
        1717
      ],
      "sentence": [
        "Mark, you know I'm saying like you, have you have that reference now?"
      ]
    },
    "T138": {
      "id": "T138",
      "label": "QUESTION",
      "span": [
        1718,
        1719
      ],
      "sentence": [
        "Why do these last?"
      ]
    },
    "T139": {
      "id": "T139",
      "label": "QUESTION",
      "span": [
        1721,
        1722
      ],
      "sentence": [
        "So what I basically do as I do this?"
      ]
    },
    "T141": {
      "id": "T141",
      "label": "QUESTION",
      "span": [
        1745,
        1746
      ],
      "sentence": [
        "And what I would do with it?"
      ]
    },
    "T146": {
      "id": "T146",
      "label": "QUESTION",
      "span": [
        1763,
        1764
      ],
      "sentence": [
        "Why the heck is a trash can?"
      ]
    },
    "T147": {
      "id": "T147",
      "label": "QUESTION",
      "span": [
        1769,
        1770
      ],
      "sentence": [
        "Also, why doesn't he uses like electric powers in different ways?"
      ]
    },
    "T148": {
      "id": "T148",
      "label": "QUESTION",
      "span": [
        1777,
        1778
      ],
      "sentence": [
        "I'm like why is this outfit like that?"
      ]
    },
    "T150": {
      "id": "T150",
      "label": "QUESTION",
      "span": [
        1790,
        1791
      ],
      "sentence": [
        "Finally, I'm just like you know what?"
      ]
    },
    "T161": {
      "id": "T161",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1915,
        1916
      ],
      "sentence": [
        "Do I have a special drawing brush?"
      ]
    },
    "T172": {
      "id": "T172",
      "label": "QUESTION",
      "span": [
        2035,
        2036
      ],
      "sentence": [
        "What's the point of me doing it?"
      ]
    },
    "T176": {
      "id": "T176",
      "label": "QUESTION",
      "span": [
        2074,
        2075
      ],
      "sentence": [
        "You know like why you want to just draw these 50?"
      ]
    },
    "T181": {
      "id": "T181",
      "label": "QUESTION",
      "span": [
        2129,
        2130
      ],
      "sentence": [
        "They get stuck on the fact that can you do these things that these incredible people do live?"
      ]
    },
    "T182": {
      "id": "T182",
      "label": "QUESTION",
      "span": [
        2132,
        2133
      ],
      "sentence": [
        "You know, if someone says draw character?"
      ]
    },
    "T184": {
      "id": "T184",
      "label": "QUESTION",
      "span": [
        2184,
        2185
      ],
      "sentence": [
        "If you draw cats everyday and you can't freehand a cat, what are you doing you know, like like what are you teaching yourself?"
      ]
    },
    "T187": {
      "id": "T187",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        2285,
        2286
      ],
      "sentence": [
        "What time is it?"
      ]
    },
    "T190": {
      "id": "T190",
      "label": "QUESTION",
      "span": [
        2336,
        2337
      ],
      "sentence": [
        "So if I think that like someone asked me to draw guns and then appeared working, who's in Chad asked me to draw a gun?"
      ]
    },
    "T191": {
      "id": "T191",
      "label": "QUESTION",
      "span": [
        2337,
        2338
      ],
      "sentence": [
        "Dem waifu?"
      ]
    },
    "T192": {
      "id": "T192",
      "label": "QUESTION",
      "span": [
        2341,
        2342
      ],
      "sentence": [
        "Jennifer is like This Is It?"
      ]
    },
    "T195": {
      "id": "T195",
      "label": "QUESTION",
      "span": [
        2387,
        2388
      ],
      "sentence": [
        "Like that?"
      ]
    },
    "T196": {
      "id": "T196",
      "label": "QUESTION",
      "span": [
        2393,
        2394
      ],
      "sentence": [
        "So that people won't be like, well, I see you drawing this guy, but what the heck is that?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "ANSWER",
      "span": [
        21,
        25
      ],
      "sentence": [
        "Um?",
        "Wasn't a bad thing, I just think that they went about it the wrong way.",
        "It alienated a lot of people and it basically turned away a lot of people as soon as if you.",
        "If you are not interested in a character."
      ]
    },
    "T3": {
      "id": "T3",
      "label": "ANSWER",
      "span": [
        44,
        49
      ],
      "sentence": [
        "So after thinking about it I'm like, Oh OK all right and then.",
        "I thought the design.",
        "Now just characters went through several redesigns in his time, and personally, I believe for good reason.",
        "I don't think that the character design got any thought at all.",
        "It's literally just some kid wearing like look like he made a costume in his bedroom to go to Comic Con and put it on right."
      ]
    },
    "T197": {
      "id": "T197",
      "label": "ANSWER",
      "span": [
        55,
        56
      ],
      "sentence": [
        "Because you basically make the person not want to learn the agenda you know or they are."
      ]
    },
    "T7": {
      "id": "T7",
      "label": "ANSWER",
      "span": [
        68,
        72
      ],
      "sentence": [
        "You hear about it on TV all the time.",
        "Um?",
        "You hear about it probably from your friends and stuff like that.",
        "If you have, you know, African American friends and stuff like that, and people that want to listen, they will listen."
      ]
    },
    "T198": {
      "id": "T198",
      "label": "ANSWER",
      "span": [
        93,
        96
      ],
      "sentence": [
        "I for me personally, I watched superheroes to escape.",
        "Thinking about that kind of stuff, I watch cartoons to escape anything that was going on in my life that was bad or anything like that.",
        "Like cartoons, art, stuff like that was a form of escape."
      ]
    },
    "T199": {
      "id": "T199",
      "label": "ANSWER",
      "span": [
        114,
        115
      ],
      "sentence": [
        "I don't know what the heck were you thinking you like, no man, OK, this guy has."
      ]
    },
    "T11": {
      "id": "T11",
      "label": "ANSWER",
      "span": [
        148,
        151
      ],
      "sentence": [
        "We're literally just people from his high school, so that means this kid is a high school student and OK, it was supposedly the way that the story went was.",
        "It was supposedly like he went to high school and of course he was dealing with racism and it was blatantly racist and they use like literal racist words.",
        "In the comic."
      ]
    },
    "T13": {
      "id": "T13",
      "label": "ANSWER",
      "span": [
        184,
        186
      ],
      "sentence": [
        "He uses electromagnetic.",
        "Energy or whatever, so electricity."
      ]
    },
    "T14": {
      "id": "T14",
      "label": "ANSWER",
      "span": [
        187,
        190
      ],
      "sentence": [
        "Demand the kid wrote on the Trashcan.",
        "Plus he was a kid, and it seemed like he was only fighting children.",
        "Like In his neighborhood."
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        231,
        233
      ],
      "sentence": [
        "Right and how?",
        "What is origin was?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "ANSWER",
      "span": [
        233,
        238
      ],
      "sentence": [
        "I would not have made his origin that simple.",
        "I'm a kid.",
        "I'm in a school I get, I get bullied and bye-bye races.",
        "And now I have superpowers.",
        "No."
      ]
    },
    "T19": {
      "id": "T19",
      "label": "ANSWER",
      "span": [
        244,
        245
      ],
      "sentence": [
        "This superpowers aren't spread anymore after that incident."
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        250,
        252
      ],
      "sentence": [
        "How do you if you get powers you know, how do you know that their kinetic and how it?",
        "How do you learn how to control that easy?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "ANSWER",
      "span": [
        252,
        258
      ],
      "sentence": [
        "He said the and The thing is they put two things into the story that became a part of his.",
        "History sonar big part of his persona is that the cops started shooting at him or whoever the people were shot the gas or the shooting at him and he blocked the bullets with trash cans.",
        "On the pier.",
        "That looked like trash cans.",
        "From a neighborhood.",
        "Small small design flaw."
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        281,
        284
      ],
      "sentence": [
        "How do I say it when they're trying to?",
        "Get someone.",
        "To understand a character."
      ]
    },
    "T24": {
      "id": "T24",
      "label": "ANSWER",
      "span": [
        284,
        285
      ],
      "sentence": [
        "They don't."
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        289,
        290
      ],
      "sentence": [
        "Is character being oppressed, but I want my character to have a high tech suit, right?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "ANSWER",
      "span": [
        290,
        291
      ],
      "sentence": [
        "I think that his his suits a compliment is powers."
      ]
    },
    "T200": {
      "id": "T200",
      "label": "ANSWER",
      "span": [
        292,
        297
      ],
      "sentence": [
        "You're you know, static shock, electricity does whatever it wants.",
        "Once it gets out, it goes.",
        "And it seeks out things to things are conduits to transfer itself through.",
        "Otherwise, if you've seen lightning, it just goes everywhere.",
        "Lightning literally goes everywhere."
      ]
    },
    "T201": {
      "id": "T201",
      "label": "ANSWER",
      "span": [
        298,
        304
      ],
      "sentence": [
        "So I was like, Alright, If I were to design static shock, static shock would have a suit.",
        "Now of course, now that we're at it in a day and age where technology is supposedly something that you can get your hands on everywhere and you can get ahold of knowledge and stuff like that.",
        "I'm thinking future, so that's why we have.",
        "A young static shock.",
        "A young static shock would be probably like.",
        "In our timeline or in a timeline Aurora in our day and age or our generation or generation beforehand."
      ]
    },
    "T202": {
      "id": "T202",
      "label": "ANSWER",
      "span": [
        305,
        310
      ],
      "sentence": [
        "And then it would tell how he got his powers and stuff like that.",
        "And then we have older static shock which is basically like maybe 567 years older, which is which is who the character is going to be.",
        "This will be after he goes off to college or something like that and all of his underlying problems there already there which will touch on later on while they tell the story again.",
        "The characters the characters model is not based around him having to deal with.",
        "Racism is just a part of it, you know."
      ]
    },
    "T203": {
      "id": "T203",
      "label": "ANSWER",
      "span": [
        359,
        360
      ],
      "sentence": [
        "Or my static shock story."
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        370,
        372
      ],
      "sentence": [
        "He will say he's not but what artists?",
        "What genius artist would ever say there at genius right?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "ANSWER",
      "span": [
        372,
        373
      ],
      "sentence": [
        "So you know you know how that goes."
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        430,
        432
      ],
      "sentence": [
        "Like it angers me to the point of life ferocity when they have like a Superman character when they just throw some glasses on, it's like.",
        "Where is Superman goes like?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "ANSWER",
      "span": [
        432,
        434
      ],
      "sentence": [
        "No, we're not doing that with static shock.",
        "You know."
      ]
    },
    "T36": {
      "id": "T36",
      "label": "ANSWER",
      "span": [
        494,
        502
      ],
      "sentence": [
        "Because dreads is something as significant of.",
        "Black people You know everybody around the world that are that happens to be African American or black has had a.",
        "Has had dreadlocks in their culture now other races wear them too, but it's if you say dreadlocks.",
        "People always think automatically.",
        "Think of.",
        "I want to say reggae, but this is the wrong word, Jamaican.",
        "They think is you're making people you know and for some reason when you think it's making us think of black people in all Jamaicans are black but again.",
        "Stereotypes you gotta hide that in here, so I don't like static shock hairstyle."
      ]
    },
    "T39": {
      "id": "T39",
      "label": "ANSWER",
      "span": [
        509,
        516
      ],
      "sentence": [
        "Is the typical that is literally the typical like?",
        "My hair on the top is a little more.",
        "Higher, but like it's generally like, you know.",
        "You know it's.",
        "That's generally what you see like in in any like that, but people never see my hair, but a lot of people at my at my job for a long time.",
        "But I was bald.",
        "You know, because I never took my never take my hat off and I'm just kind of like I just like my hat."
      ]
    },
    "T40": {
      "id": "T40",
      "label": "ANSWER",
      "span": [
        519,
        520
      ],
      "sentence": [
        "In America, that's just literally, not literally not a thing, you know."
      ]
    },
    "T41": {
      "id": "T41",
      "label": "ANSWER",
      "span": [
        534,
        539
      ],
      "sentence": [
        "That's literally what I used to think when I.",
        "I think I streamed along time ago on the Adobe channel without a hat and people were like who the heck is This guy like they did.",
        "They were like Oh my, I got more comments on not wearing a hat then I did about what I was working on because people had never seen me without a hat, but it's not.",
        "It's not part of my problem.",
        "My superhero outfit."
      ]
    },
    "T43": {
      "id": "T43",
      "label": "ANSWER",
      "span": [
        540,
        542
      ],
      "sentence": [
        "But that's kind of the effect that I didn't want.",
        "I didn't want that."
      ]
    },
    "T45": {
      "id": "T45",
      "label": "ANSWER",
      "span": [
        632,
        634
      ],
      "sentence": [
        "It's literally how I draw.",
        "Just happened to be the whole."
      ]
    },
    "T49": {
      "id": "T49",
      "label": "ANSWER",
      "span": [
        649,
        651
      ],
      "sentence": [
        "You draw the art the way you would look at it to honor the character.",
        "You know 'cause you're a fan."
      ]
    },
    "T50": {
      "id": "T50",
      "label": "ANSWER",
      "span": [
        689,
        694
      ],
      "sentence": [
        "It was an iron fist, wasn't no was the guy that was with the.",
        "I can't even think of their day names.",
        "I think it was iron fist.",
        "I can't think of the names I cannot.",
        "I cannot think of their names right now."
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        751,
        753
      ],
      "sentence": [
        "But since they like, since the entire characters persona was about struggle, that African Americans went through, why not have a friend that grew up with him, right?",
        "In his neighborhood, right?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "ANSWER",
      "span": [
        753,
        759
      ],
      "sentence": [
        "But slowly.",
        "Started changing.",
        "To believe differently, so to speak, you grew up y'all a together.",
        "You guys hung out together, but through events that have happened in his life that were from the opposite side, he started becoming more hateful, you know, and they drifted apart and then something very tragic happened.",
        "That made him basically just go all the way to the other side, and you've gotten your fighting to try to change his mind.",
        "Kind of like a Xaviar Magneto type thing."
      ]
    },
    "T53": {
      "id": "T53",
      "label": "ANSWER",
      "span": [
        780,
        781
      ],
      "sentence": [
        "I want to hear his suit to be nanotech."
      ]
    },
    "T55": {
      "id": "T55",
      "label": "ANSWER",
      "span": [
        850,
        851
      ],
      "sentence": [
        "Oh I just OK I'm gonna stop stop, but we redesigned a squirrel girl."
      ]
    },
    "T57": {
      "id": "T57",
      "label": "ANSWER",
      "span": [
        960,
        963
      ],
      "sentence": [
        "It was literally like every any anything you could take from a stereotypical.",
        "Person that was creating a black character that didn't necessarily have never actually ever been around.",
        "Just whatever they see in the social media, they just throw it into a character."
      ]
    },
    "T58": {
      "id": "T58",
      "label": "ANSWER",
      "span": [
        1070,
        1074
      ],
      "sentence": [
        "You have to draw things that they like.",
        "No one's going to watch you or listen to you if you're doing things that doesn't appeal to them is just the way that it works.",
        "It doesn't.",
        "It doesn't matter who you are if you're doing something that doesn't appeal to somebody, they're going to get bored and they're going to leave."
      ]
    },
    "T59": {
      "id": "T59",
      "label": "ANSWER",
      "span": [
        1083,
        1087
      ],
      "sentence": [
        "But I'm not.",
        "I'm literally doing the same exact thing.",
        "You're probably going through.",
        "I'm just a lot further along and I understand things that you haven't found an understood yet."
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        1087,
        1089
      ],
      "sentence": [
        "You know you will understand them eventually eventually, one day it is just going to click and you're going to be like what the heck?",
        "Why did it take me so long?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "ANSWER",
      "span": [
        1089,
        1092
      ],
      "sentence": [
        "Like I I've been told this my whole entire life.",
        "I've seen this everywhere.",
        "I just didn't understand it."
      ]
    },
    "T64": {
      "id": "T64",
      "label": "ANSWER",
      "span": [
        1093,
        1094
      ],
      "sentence": [
        "You know, eventually it's going to all make sense."
      ]
    },
    "T65": {
      "id": "T65",
      "label": "ANSWER",
      "span": [
        1205,
        1207
      ],
      "sentence": [
        "You know how to those basic shapes relate to what you're doing is saying concept, but you have to understand how it relates, you know.",
        "How how your brain interprets stuff."
      ]
    },
    "T66": {
      "id": "T66",
      "label": "ANSWER",
      "span": [
        1224,
        1226
      ],
      "sentence": [
        "You know, that's why.",
        "That's Why when I draw, I try to give them everything, I explain it, I give them something that they can look at, and then they can go and practice it on their own, you know."
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        1292,
        1294
      ],
      "sentence": [
        "It's can you provide what I want?",
        "I'm not going to sit up here and be like you're just so awesome I'm paying you give me what I want can you do what I want?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "ANSWER",
      "span": [
        1294,
        1297
      ],
      "sentence": [
        "There's no more time.",
        "'cause I can I can praise you and pay somebody else.",
        "If you want their money, you have to provide what they want, and that's when you find out whether or not you're good."
      ]
    },
    "T72": {
      "id": "T72",
      "label": "ANSWER",
      "span": [
        1302,
        1305
      ],
      "sentence": [
        "I want your artwork.",
        "This is amazing.",
        "I didn't even know I needed this in my life because that's the other thing is most people don't need art work artists know this."
      ]
    },
    "T74": {
      "id": "T74",
      "label": "ANSWER",
      "span": [
        1319,
        1323
      ],
      "sentence": [
        "Well, you don't necessarily know that those people were in your same shoes at some point and they couldn't sell anything, you know.",
        "They couldn't sell a fish at the fish market they had to they had.",
        "They had to build their brand.",
        "They had to build up."
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        1317,
        1319
      ],
      "sentence": [
        "You know, like not just those people like Leonardo Davinci's and all of those people and you think I want to be like them?",
        "How do I get people to like my artwork like them?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "ANSWER",
      "span": [
        1324,
        1334
      ],
      "sentence": [
        "They had to build up a reputation, you know?",
        "However, they went through that they put in there.",
        "They put in their work, they put in their their grind.",
        "They established themselves, you know, against all odds you know, and a lot of people don't want to do that.",
        "You want to hit the ground running and you're just going to trip and fall.",
        "It just doesn't work like that.",
        "You have to.",
        "You have to understand if you're just doing it for fun.",
        "None of this matters.",
        "You're doing it for fun."
      ]
    },
    "T78": {
      "id": "T78",
      "label": "ANSWER",
      "span": [
        1393,
        1396
      ],
      "sentence": [
        "You know?",
        "Like It shouldn't annoy me.",
        "I should be happy that this is out there."
      ]
    },
    "T79": {
      "id": "T79",
      "label": "ANSWER",
      "span": [
        1398,
        1415
      ],
      "sentence": [
        "Characters costumes annoying.",
        "It's the.",
        "The storylines in the agenda is just too strong and it's you know, like he got.",
        "I feel like I feel like it's missing is mark.",
        "I feel like what they're doing with their.",
        "They intended to do.",
        "They rushed it too much.",
        "They they just didn't really put that much effort into the character.",
        "They just put more effort into what they.",
        "It's like seeing the end of the race before you start.",
        "That was kind of how it was like.",
        "It was like I don't have.",
        "We don't have 25 years to build up a character or something like that.",
        "We need it now, so here it is, Blam.",
        "And then you got this.",
        "Overly agenda, saturated character that is great.",
        "That could have been done way different."
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION",
      "span": [
        1417,
        1418
      ],
      "sentence": [
        "I'm like why don't I just?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "ANSWER",
      "span": [
        1418,
        1420
      ],
      "sentence": [
        "Well, just redraw it.",
        "The way that I want, it's not."
      ]
    },
    "T84": {
      "id": "T84",
      "label": "ANSWER",
      "span": [
        1500,
        1502
      ],
      "sentence": [
        "And that's when that's when that's when you have them, because now they are asking you questions in their involved in what you're doing.",
        "So now you can actually educate him."
      ]
    },
    "T86": {
      "id": "T86",
      "label": "ANSWER",
      "span": [
        1514,
        1518
      ],
      "sentence": [
        "You're explaining to them why it's easy to do and how they can do it too.",
        "And now you have somebody wanting to learn from you.",
        "And now they feel like holy crap, I can actually, I can actually do this too.",
        "And your message has gotten across."
      ]
    },
    "T87": {
      "id": "T87",
      "label": "ANSWER",
      "span": [
        1595,
        1604
      ],
      "sentence": [
        "I don't know.",
        "I gotta hold on, hold on, hold on, hold on, I'm going I'm going to research this right now hold on Richard I'm going to I.",
        "'cause I don't think I've ever heard of Galactica.",
        "I've heard of Galactus.",
        "Yes, see I type deal.",
        "I got Battlestar Galactica.",
        "Hold on, let me do Marvel.",
        "Collect.",
        "Let's see."
      ]
    },
    "T88": {
      "id": "T88",
      "label": "ANSWER",
      "span": [
        1617,
        1621
      ],
      "sentence": [
        "I might be wrong, but that's literally what I see.",
        "Is like battlestar galactica.",
        "Either that or I'm or Galactus I I'm.",
        "I'm not sure I don't know."
      ]
    },
    "T89": {
      "id": "T89",
      "label": "ANSWER",
      "span": [
        1669,
        1670
      ],
      "sentence": [
        "Digitally, as you can shrink down the canvas and stuff like that, you know."
      ]
    },
    "T91": {
      "id": "T91",
      "label": "ANSWER",
      "span": [
        1689,
        1695
      ],
      "sentence": [
        "I just don't want.",
        "I don't want to have to worry about making pictures and stuff like that.",
        "I draw draw faces.",
        "I don't necessarily draw hands very clearly.",
        "I don't draw feet very clearly.",
        "I just basically put the most basic form of what I'm drawing so that I can move on because a lot of people spend way too much time on these things."
      ]
    },
    "T93": {
      "id": "T93",
      "label": "ANSWER",
      "span": [
        1719,
        1721
      ],
      "sentence": [
        "Because I know it's the funnest part for me, and if I do them first it'll it'll skew the whole rest of it.",
        "It'll make me not really want to learn the rest of it."
      ]
    },
    "T94": {
      "id": "T94",
      "label": "ANSWER",
      "span": [
        1722,
        1725
      ],
      "sentence": [
        "Hum.",
        "Very last so I can have so I can have the most fun at what I'm doing.",
        "But again, it's really basic."
      ]
    },
    "T95": {
      "id": "T95",
      "label": "ANSWER",
      "span": [
        1746,
        1751
      ],
      "sentence": [
        "None of this should be taken to heart.",
        "If you like static shock, you should continue to life.",
        "Static shock.",
        "But I've always had an issue with specific things related to static shock that I think that they could have done better.",
        "But if, since is not my character, you know."
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION",
      "span": [
        1759,
        1762
      ],
      "sentence": [
        "Static shock why a trash can?",
        "Why just?",
        "Of all the questions that I've always wanted to know, it's like why does he ride on a trash can?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "ANSWER",
      "span": [
        1762,
        1763
      ],
      "sentence": [
        "Like I understand it, he asked electromagnetic powers, but like there's so many things that you can like make magnetizes you can ride on if that's what you're gonna ride on."
      ]
    },
    "T99": {
      "id": "T99",
      "label": "ANSWER",
      "span": [
        1764,
        1769
      ],
      "sentence": [
        "The thing you know.",
        "It just.",
        "That you get to see how easy it is to distract you.",
        "It did you get to see how easy it is.",
        "You get distracted by a character by something as simple as that you know."
      ]
    },
    "T101": {
      "id": "T101",
      "label": "ANSWER",
      "span": [
        1770,
        1771
      ],
      "sentence": [
        "To me it feels like when he uses his powers is just kind of like."
      ]
    },
    "T102": {
      "id": "T102",
      "label": "ANSWER",
      "span": [
        1778,
        1783
      ],
      "sentence": [
        "I just this is before I discovered the older outfit.",
        "The older static shock outfit was worse than the one you seen in the cartoon.",
        "Like there are too many like.",
        "Again, it was like somebody just went into.",
        "An ethnic putting in just dipped out a bunch of things that are connected to African or black ethnicity and threw it into a character."
      ]
    },
    "T103": {
      "id": "T103",
      "label": "ANSWER",
      "span": [
        1791,
        1799
      ],
      "sentence": [
        "Miss stop talking bad about static shock.",
        "And I'm going to draw static shock because I just.",
        "I know that if I was to design this character again, again it.",
        "It's all in the eye of beholder, so I'm not saying that the way that I'm drawing static shock is the best way.",
        "But if I'm going to.",
        "If I'm going to argue about the way that the characters created at least have to have some kind of.",
        "Like I have to be able to back it up, I have to be able to be like look.",
        "This is what I would do."
      ]
    },
    "T105": {
      "id": "T105",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1910,
        1912
      ],
      "sentence": [
        "We get bots or whatever, but do they have that?",
        "Anybody know if they have that?"
      ]
    },
    "T108": {
      "id": "T108",
      "label": "ANSWER",
      "span": [
        1912,
        1915
      ],
      "sentence": [
        "'cause if they have that I would love to incorporate that into my string and if I could get ahold of that.",
        "I know they have closed caption.",
        "But translation in closed caption would be great and you."
      ]
    },
    "T109": {
      "id": "T109",
      "label": "ANSWER",
      "span": [
        1916,
        1939
      ],
      "sentence": [
        "Yes I do and I could have swore I would hold on.",
        "Let me see if I can link it.",
        "Alright let me see if I can actually link the brush 'cause I.",
        "And very horrible at I keep forgetting to link all of these things, but I do have a brush.",
        "I only use one brush and it is completely free hold on.",
        "I will give you the link to the brush in two seconds.",
        "But yeah, I literally only use one brush to draw ever.",
        "I don't ever change that brush.",
        "I love this brush.",
        "It was actually designed by another streamer by the name of two senseless who also streams on be hands.",
        "She designed my brush because I would only color digitally.",
        "Um?",
        "There's the length of the brush.",
        "I'll actually put it in the assets too.",
        "For anybody that may come in at once, the brush.",
        "So now it's in the asset for anybody that wants to get the brush, but feel free to use it.",
        "You know, have fun with it for any of you guys that are wondering what settings I have it on, the opacity for the brushes at 19 the flow is at 49, the thickness is at 6, but you can adjust it however you want to adjust it.",
        "Rush is also irritable, which means after using it for a certain a certain amount of time it starts dulling.",
        "You know, like a real pencil, so you know that's something awesome, which I thought was really cool in the person that created it told me about that and I was like you could do that and it's like yeah you can do all kinds of things in photo shop.",
        "You know you just have to open the program and use it, which a lot of us avoid doing 'cause it's a very intensive program and sometimes it can be intimidating.",
        "But like with anything like with art or anything else.",
        "If you just jump in, you realize it's not that it's not that scary.",
        "You know you have to be able to like open it and experiment."
      ]
    },
    "T110": {
      "id": "T110",
      "label": "QUESTION",
      "span": [
        1981,
        1983
      ],
      "sentence": [
        "You want to remember everything about him for me, for some reason I just didn't want to remember anything about this character, and I'm like why do I not?",
        "Why do I not care about this character?"
      ]
    },
    "T111": {
      "id": "T111",
      "label": "ANSWER",
      "span": [
        1983,
        1988
      ],
      "sentence": [
        "So I had, I had I had to do some deep thinking.",
        "Find out why.",
        "Mean static shock couldn't get along, and in one of the main things that I found that I just didn't like about the character with his his costume design.",
        "I was just like.",
        "Bro, come on come on."
      ]
    },
    "T113": {
      "id": "T113",
      "label": "ANSWER",
      "span": [
        2009,
        2012
      ],
      "sentence": [
        "Is not one of the characters in spider verse.",
        "Is Virgil Hawkins.",
        "see I keep forgetting it."
      ]
    },
    "T115": {
      "id": "T115",
      "label": "QUESTION",
      "span": [
        2006,
        2009
      ],
      "sentence": [
        "Penny Parker from.",
        "A spider spider verse, right?",
        "Isn't it?"
      ]
    },
    "T116": {
      "id": "T116",
      "label": "ANSWER",
      "span": [
        2036,
        2041
      ],
      "sentence": [
        "I know I can draw this character and I know I could design it, you know which is another reason why I don't necessarily do fan art because in my brain I'm like.",
        "Why do I need to do fan art?",
        "I know how to draw these things.",
        "You know, I would much rather practice something that I don't know how to draw, then to practice something that I do know how to draw.",
        "But since this is not for my educational purposes and I'm trying to share it."
      ]
    },
    "T117": {
      "id": "T117",
      "label": "ANSWER",
      "span": [
        2075,
        2080
      ],
      "sentence": [
        "If you understand the concept of drawing, you can just draw airplanes.",
        "That's it, you can just draw airplanes.",
        "You can draw any airplane you want because you understand the concept.",
        "In your in you and you and you understand all the things that they're going to learning how to draw mechanical.",
        "You know things."
      ]
    },
    "T122": {
      "id": "T122",
      "label": "QUESTION",
      "span": [
        2090,
        2092
      ],
      "sentence": [
        "I want to know that if I'm at a convention or I'm at somewhere where I don't have, I don't have reference in all of these things that you know we use.",
        "Can I still perform?"
      ]
    },
    "T123": {
      "id": "T123",
      "label": "ANSWER",
      "span": [
        2092,
        2111
      ],
      "sentence": [
        "You know, if I were.",
        "Like I experienced this a lot, you know I actually I was in a situation at Twitchcon where this actually gave me a bit of focus where it was like I was when I was streaming on Twitch.",
        "And I was at Twitchcon.",
        "I was asked to draw on.",
        "Eh?",
        "Like a mural or wall or whatever 'cause you know I'm stream Rescue Mart and.",
        "I was part of the Adobe crew.",
        "And I'm sitting there thinking, like, man, I don't have my references.",
        "I don't have my test sheets.",
        "I don't have anything and I'm sitting here trying to draw the simplest thing.",
        "And I'm like I can't draw it.",
        "You know?",
        "So I basically did what everybody did you go, you go, you go with your comfort zone, you know, because you don't want to look like a fool standing there trying to figure out how to Draw Something you know in front of people you know.",
        "So I kinda just threw my character or whatever and I just kind of phoned it in or whatnot.",
        "But then it was like that's that's something I don't want to happen again.",
        "I should be able to draw any of this stuff, you know, with or without reference, you know, I don't want it to be like you shouldn't be using reference.",
        "You should always use reference for anything you don't know how to draw.",
        "You know, but the goal is to get to the point where your comfort rible enough, where two of comfort rible, enough to draw the things you draw all the time you know.",
        "With or without reference."
      ]
    },
    "T124": {
      "id": "T124",
      "label": "ANSWER",
      "span": [
        2130,
        2132
      ],
      "sentence": [
        "Or can you do these things that these incredible people do fast, you know, and it's like that none of that stuff has anything to do with being a good artist, but a lot of us artists we get stuck on that, you know.",
        "And one of my things that I got stuck on was like I need to be able to do things live."
      ]
    },
    "T126": {
      "id": "T126",
      "label": "ANSWER",
      "span": [
        2133,
        2147
      ],
      "sentence": [
        "It doesn't necessary don't necessarily have to draw that cares, because you should know how to draw Batman Line.",
        "You shouldn't.",
        "It's just it's Batman.",
        "If someone else is character and you shouldn't be, you shouldn't load your brain up with things like that.",
        "Thinking you should know how to draw that, but human anatomy you should be able to.",
        "You should be able to know a basic premise.",
        "On how to draw it, you know, like you should know that you know feed.",
        "Don't connect to your collarbone.",
        "You know what I'm saying.",
        "You should know you should know the basics behind the design of whatever you're going to draw.",
        "You know, like if you're going to draw an animal, you should know basic animal anatomy.",
        "You don't draw them looking like a human, and less.",
        "You're drawing a humanoid animal.",
        "You know, a lot of people don't."
      ]
    },
    "T130": {
      "id": "T130",
      "label": "ANSWER",
      "span": [
        2185,
        2192
      ],
      "sentence": [
        "You should be able to do that.",
        "But people that don't know anything about artist thinks is amazing.",
        "It's like Oh my God, this is, you know, it's like as an artist, you don't.",
        "You don't pedal stool yourself, you know, because it helps you.",
        "It hinders you from learning and you don't want to be hindered from learning.",
        "You got you just don't want that.",
        "You want to always want to always keep your mind open to the fact that you could be taught something new."
      ]
    },
    "T131": {
      "id": "T131",
      "label": "ANSWER",
      "span": [
        2286,
        2289
      ],
      "sentence": [
        "Nice so.",
        "Typically I try to keep these streams to about 2 hours.",
        "Of course I'm at three hours now, so I should probably wrap this up."
      ]
    },
    "T133": {
      "id": "T133",
      "label": "ANSWER",
      "span": [
        2338,
        2341
      ],
      "sentence": [
        "I'm going to draw both and I believe that people have a hard time drawing robots, so do I so we can both learn that together.",
        "You know things like that.",
        "Well, this is generally what we're going to be doing around here."
      ]
    },
    "T134": {
      "id": "T134",
      "label": "ANSWER",
      "span": [
        2342,
        2344
      ],
      "sentence": [
        "This is pretty much we will draw whatever you guys want me to draw an we will learn together and we will make.",
        "Tons and tons of test sheets that people can learn from, you know, and then we will even color some so I can show you guys how I color and stuff like that."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T1",
      "answer": "T2",
      "question_sentence": [
        "What they decided to go with?"
      ],
      "answer_sentence": [
        "Um?",
        "Wasn't a bad thing, I just think that they went about it the wrong way.",
        "It alienated a lot of people and it basically turned away a lot of people as soon as if you.",
        "If you are not interested in a character."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T4",
      "answer": "T3",
      "question_sentence": [
        "Now if you think about static clean, you know that static clean creates, you know static electricity which shots you?"
      ],
      "answer_sentence": [
        "So after thinking about it I'm like, Oh OK all right and then.",
        "I thought the design.",
        "Now just characters went through several redesigns in his time, and personally, I believe for good reason.",
        "I don't think that the character design got any thought at all.",
        "It's literally just some kid wearing like look like he made a costume in his bedroom to go to Comic Con and put it on right."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T5",
      "answer": "T197",
      "question_sentence": [
        "Why is this?"
      ],
      "answer_sentence": [
        "Because you basically make the person not want to learn the agenda you know or they are."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T6",
      "answer": "T7",
      "question_sentence": [
        "What black people go through in their community?"
      ],
      "answer_sentence": [
        "You hear about it on TV all the time.",
        "Um?",
        "You hear about it probably from your friends and stuff like that.",
        "If you have, you know, African American friends and stuff like that, and people that want to listen, they will listen."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T9",
      "answer": "T198",
      "question_sentence": [
        "I I live this every day right?"
      ],
      "answer_sentence": [
        "I for me personally, I watched superheroes to escape.",
        "Thinking about that kind of stuff, I watch cartoons to escape anything that was going on in my life that was bad or anything like that.",
        "Like cartoons, art, stuff like that was a form of escape."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T199",
      "question_sentence": [
        "Was it a trash can?"
      ],
      "answer_sentence": [
        "I don't know what the heck were you thinking you like, no man, OK, this guy has."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T12",
      "answer": "T11",
      "question_sentence": [
        "Is that his villains?"
      ],
      "answer_sentence": [
        "We're literally just people from his high school, so that means this kid is a high school student and OK, it was supposedly the way that the story went was.",
        "It was supposedly like he went to high school and of course he was dealing with racism and it was blatantly racist and they use like literal racist words.",
        "In the comic."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T15",
      "answer": "T13",
      "question_sentence": [
        "Why did he have to run the trash can to do this?"
      ],
      "answer_sentence": [
        "He uses electromagnetic.",
        "Energy or whatever, so electricity."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T16",
      "answer": "T14",
      "question_sentence": [
        "Why couldn't he ride on something else?"
      ],
      "answer_sentence": [
        "Demand the kid wrote on the Trashcan.",
        "Plus he was a kid, and it seemed like he was only fighting children.",
        "Like In his neighborhood."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T17",
      "answer": "T18",
      "question_sentence": [
        "Right and how?",
        "What is origin was?"
      ],
      "answer_sentence": [
        "I would not have made his origin that simple.",
        "I'm a kid.",
        "I'm in a school I get, I get bullied and bye-bye races.",
        "And now I have superpowers.",
        "No."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T22",
      "answer": "T19",
      "question_sentence": [
        "What happened afterwards?"
      ],
      "answer_sentence": [
        "This superpowers aren't spread anymore after that incident."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T20",
      "answer": "T21",
      "question_sentence": [
        "How do you if you get powers you know, how do you know that their kinetic and how it?",
        "How do you learn how to control that easy?"
      ],
      "answer_sentence": [
        "He said the and The thing is they put two things into the story that became a part of his.",
        "History sonar big part of his persona is that the cops started shooting at him or whoever the people were shot the gas or the shooting at him and he blocked the bullets with trash cans.",
        "On the pier.",
        "That looked like trash cans.",
        "From a neighborhood.",
        "Small small design flaw."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T23",
      "answer": "T24",
      "question_sentence": [
        "How do I say it when they're trying to?",
        "Get someone.",
        "To understand a character."
      ],
      "answer_sentence": [
        "They don't."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T25",
      "answer": "T26",
      "question_sentence": [
        "Is character being oppressed, but I want my character to have a high tech suit, right?"
      ],
      "answer_sentence": [
        "I think that his his suits a compliment is powers."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T27",
      "answer": "T200",
      "question_sentence": [
        "If I'm assuming that if you have kinetic energy you can't control the way that Energy Works is going everywhere, right?"
      ],
      "answer_sentence": [
        "You're you know, static shock, electricity does whatever it wants.",
        "Once it gets out, it goes.",
        "And it seeks out things to things are conduits to transfer itself through.",
        "Otherwise, if you've seen lightning, it just goes everywhere.",
        "Lightning literally goes everywhere."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T28",
      "answer": "T201",
      "question_sentence": [
        "So how is he controlled in this lightning and stuff like that?"
      ],
      "answer_sentence": [
        "So I was like, Alright, If I were to design static shock, static shock would have a suit.",
        "Now of course, now that we're at it in a day and age where technology is supposedly something that you can get your hands on everywhere and you can get ahold of knowledge and stuff like that.",
        "I'm thinking future, so that's why we have.",
        "A young static shock.",
        "A young static shock would be probably like.",
        "In our timeline or in a timeline Aurora in our day and age or our generation or generation beforehand."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Chitchat",
      "question": "T29",
      "answer": "T202",
      "question_sentence": [
        "So that's where his origin story would start, right?"
      ],
      "answer_sentence": [
        "And then it would tell how he got his powers and stuff like that.",
        "And then we have older static shock which is basically like maybe 567 years older, which is which is who the character is going to be.",
        "This will be after he goes off to college or something like that and all of his underlying problems there already there which will touch on later on while they tell the story again.",
        "The characters the characters model is not based around him having to deal with.",
        "Racism is just a part of it, you know."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T30",
      "answer": "T203",
      "question_sentence": [
        "But I would make that a part of my story right?"
      ],
      "answer_sentence": [
        "Or my static shock story."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T31",
      "answer": "T33",
      "question_sentence": [
        "He will say he's not but what artists?",
        "What genius artist would ever say there at genius right?"
      ],
      "answer_sentence": [
        "So you know you know how that goes."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Chitchat",
      "question": "T34",
      "answer": "T35",
      "question_sentence": [
        "Like it angers me to the point of life ferocity when they have like a Superman character when they just throw some glasses on, it's like.",
        "Where is Superman goes like?"
      ],
      "answer_sentence": [
        "No, we're not doing that with static shock.",
        "You know."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Chitchat",
      "question": "T42",
      "answer": "T36",
      "question_sentence": [
        "That's the one thing is like, why dreads?"
      ],
      "answer_sentence": [
        "Because dreads is something as significant of.",
        "Black people You know everybody around the world that are that happens to be African American or black has had a.",
        "Has had dreadlocks in their culture now other races wear them too, but it's if you say dreadlocks.",
        "People always think automatically.",
        "Think of.",
        "I want to say reggae, but this is the wrong word, Jamaican.",
        "They think is you're making people you know and for some reason when you think it's making us think of black people in all Jamaicans are black but again.",
        "Stereotypes you gotta hide that in here, so I don't like static shock hairstyle."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Chitchat",
      "question": "T44",
      "answer": "T39",
      "question_sentence": [
        "You see my hair, can you guys see like that?"
      ],
      "answer_sentence": [
        "Is the typical that is literally the typical like?",
        "My hair on the top is a little more.",
        "Higher, but like it's generally like, you know.",
        "You know it's.",
        "That's generally what you see like in in any like that, but people never see my hair, but a lot of people at my at my job for a long time.",
        "But I was bald.",
        "You know, because I never took my never take my hat off and I'm just kind of like I just like my hat."
      ]
    },
    "R23": {
      "id": "R23",
      "label": "Chitchat",
      "question": "T46",
      "answer": "T40",
      "question_sentence": [
        "So that's kind of why I was where I had people like and I notice that in from other countries people like, why do you wear a hat in the house?"
      ],
      "answer_sentence": [
        "In America, that's just literally, not literally not a thing, you know."
      ]
    },
    "R24": {
      "id": "R24",
      "label": "Relevance",
      "question": "T47",
      "answer": "T41",
      "question_sentence": [
        "You know how when you do something out of the ordinary you think everybody staring at it?"
      ],
      "answer_sentence": [
        "That's literally what I used to think when I.",
        "I think I streamed along time ago on the Adobe channel without a hat and people were like who the heck is This guy like they did.",
        "They were like Oh my, I got more comments on not wearing a hat then I did about what I was working on because people had never seen me without a hat, but it's not.",
        "It's not part of my problem.",
        "My superhero outfit."
      ]
    },
    "R25": {
      "id": "R25",
      "label": "Chitchat",
      "question": "T48",
      "answer": "T43",
      "question_sentence": [
        "Now if I take my hat off like people would be like, who is that guy, you know?"
      ],
      "answer_sentence": [
        "But that's kind of the effect that I didn't want.",
        "I didn't want that."
      ]
    },
    "R26": {
      "id": "R26",
      "label": "Chitchat",
      "question": "T54",
      "answer": "T45",
      "question_sentence": [
        "Anybody that drew the Hulk?"
      ],
      "answer_sentence": [
        "It's literally how I draw.",
        "Just happened to be the whole."
      ]
    },
    "R27": {
      "id": "R27",
      "label": "Chitchat",
      "question": "T56",
      "answer": "T49",
      "question_sentence": [
        "When the whole point of doing fan art is your fan in your drawing art?"
      ],
      "answer_sentence": [
        "You draw the art the way you would look at it to honor the character.",
        "You know 'cause you're a fan."
      ]
    },
    "R28": {
      "id": "R28",
      "label": "Chitchat",
      "question": "T61",
      "answer": "T50",
      "question_sentence": [
        "Who is the guy iron fist?"
      ],
      "answer_sentence": [
        "It was an iron fist, wasn't no was the guy that was with the.",
        "I can't even think of their day names.",
        "I think it was iron fist.",
        "I can't think of the names I cannot.",
        "I cannot think of their names right now."
      ]
    },
    "R29": {
      "id": "R29",
      "label": "Chitchat",
      "question": "T51",
      "answer": "T52",
      "question_sentence": [
        "But since they like, since the entire characters persona was about struggle, that African Americans went through, why not have a friend that grew up with him, right?",
        "In his neighborhood, right?"
      ],
      "answer_sentence": [
        "But slowly.",
        "Started changing.",
        "To believe differently, so to speak, you grew up y'all a together.",
        "You guys hung out together, but through events that have happened in his life that were from the opposite side, he started becoming more hateful, you know, and they drifted apart and then something very tragic happened.",
        "That made him basically just go all the way to the other side, and you've gotten your fighting to try to change his mind.",
        "Kind of like a Xaviar Magneto type thing."
      ]
    },
    "R30": {
      "id": "R30",
      "label": "Chitchat",
      "question": "T67",
      "answer": "T53",
      "question_sentence": [
        "Is him being able to shoot again?"
      ],
      "answer_sentence": [
        "I want to hear his suit to be nanotech."
      ]
    },
    "R31": {
      "id": "R31",
      "label": "Chitchat",
      "question": "T69",
      "answer": "T55",
      "question_sentence": [
        "I just squirrel girl is another character where I'm just like what in the what in the all that is creation like what who why did you make this girl into a squirrel?"
      ],
      "answer_sentence": [
        "Oh I just OK I'm gonna stop stop, but we redesigned a squirrel girl."
      ]
    },
    "R32": {
      "id": "R32",
      "label": "Chitchat",
      "question": "T75",
      "answer": "T57",
      "question_sentence": [
        "Is that his costume sucked?"
      ],
      "answer_sentence": [
        "It was literally like every any anything you could take from a stereotypical.",
        "Person that was creating a black character that didn't necessarily have never actually ever been around.",
        "Just whatever they see in the social media, they just throw it into a character."
      ]
    },
    "R33": {
      "id": "R33",
      "label": "Chitchat",
      "question": "T81",
      "answer": "T58",
      "question_sentence": [
        "A good way to explain that is again, if you want people to listen, you have to do things that they like, right?"
      ],
      "answer_sentence": [
        "You have to draw things that they like.",
        "No one's going to watch you or listen to you if you're doing things that doesn't appeal to them is just the way that it works.",
        "It doesn't.",
        "It doesn't matter who you are if you're doing something that doesn't appeal to somebody, they're going to get bored and they're going to leave."
      ]
    },
    "R34": {
      "id": "R34",
      "label": "Chitchat",
      "question": "T82",
      "answer": "T59",
      "question_sentence": [
        "You think I'm doing something special?"
      ],
      "answer_sentence": [
        "But I'm not.",
        "I'm literally doing the same exact thing.",
        "You're probably going through.",
        "I'm just a lot further along and I understand things that you haven't found an understood yet."
      ]
    },
    "R35": {
      "id": "R35",
      "label": "Chitchat",
      "question": "T60",
      "answer": "T63",
      "question_sentence": [
        "You know you will understand them eventually eventually, one day it is just going to click and you're going to be like what the heck?",
        "Why did it take me so long?"
      ],
      "answer_sentence": [
        "Like I I've been told this my whole entire life.",
        "I've seen this everywhere.",
        "I just didn't understand it."
      ]
    },
    "R36": {
      "id": "R36",
      "label": "Chitchat",
      "question": "T85",
      "answer": "T64",
      "question_sentence": [
        "Why now do I understand it?"
      ],
      "answer_sentence": [
        "You know, eventually it's going to all make sense."
      ]
    },
    "R37": {
      "id": "R37",
      "label": "Chitchat",
      "question": "T90",
      "answer": "T65",
      "question_sentence": [
        "But what if you're a painter?"
      ],
      "answer_sentence": [
        "You know how to those basic shapes relate to what you're doing is saying concept, but you have to understand how it relates, you know.",
        "How how your brain interprets stuff."
      ]
    },
    "R38": {
      "id": "R38",
      "label": "Chitchat",
      "question": "T92",
      "answer": "T66",
      "question_sentence": [
        "If you don't know how, if you don't know how these artists relate to how they learn, how can you teach them?"
      ],
      "answer_sentence": [
        "You know, that's why.",
        "That's Why when I draw, I try to give them everything, I explain it, I give them something that they can look at, and then they can go and practice it on their own, you know."
      ]
    },
    "R39": {
      "id": "R39",
      "label": "Chitchat",
      "question": "T68",
      "answer": "T70",
      "question_sentence": [
        "It's can you provide what I want?",
        "I'm not going to sit up here and be like you're just so awesome I'm paying you give me what I want can you do what I want?"
      ],
      "answer_sentence": [
        "There's no more time.",
        "'cause I can I can praise you and pay somebody else.",
        "If you want their money, you have to provide what they want, and that's when you find out whether or not you're good."
      ]
    },
    "R40": {
      "id": "R40",
      "label": "Chitchat",
      "question": "T97",
      "answer": "T72",
      "question_sentence": [
        "The minute you put your artwork up anywhere there like where can I purchase this?"
      ],
      "answer_sentence": [
        "I want your artwork.",
        "This is amazing.",
        "I didn't even know I needed this in my life because that's the other thing is most people don't need art work artists know this."
      ]
    },
    "R41": {
      "id": "R41",
      "label": "Chitchat",
      "question": "T76",
      "answer": "T74",
      "question_sentence": [
        "You know, like not just those people like Leonardo Davinci's and all of those people and you think I want to be like them?",
        "How do I get people to like my artwork like them?"
      ],
      "answer_sentence": [
        "Well, you don't necessarily know that those people were in your same shoes at some point and they couldn't sell anything, you know.",
        "They couldn't sell a fish at the fish market they had to they had.",
        "They had to build their brand.",
        "They had to build up."
      ]
    },
    "R42": {
      "id": "R42",
      "label": "Chitchat",
      "question": "T100",
      "answer": "T77",
      "question_sentence": [
        "What made people like their artwork?"
      ],
      "answer_sentence": [
        "They had to build up a reputation, you know?",
        "However, they went through that they put in there.",
        "They put in their work, they put in their their grind.",
        "They established themselves, you know, against all odds you know, and a lot of people don't want to do that.",
        "You want to hit the ground running and you're just going to trip and fall.",
        "It just doesn't work like that.",
        "You have to.",
        "You have to understand if you're just doing it for fun.",
        "None of this matters.",
        "You're doing it for fun."
      ]
    },
    "R43": {
      "id": "R43",
      "label": "Chitchat",
      "question": "T104",
      "answer": "T78",
      "question_sentence": [
        "Is like why am I so annoyed with this character?"
      ],
      "answer_sentence": [
        "You know?",
        "Like It shouldn't annoy me.",
        "I should be happy that this is out there."
      ]
    },
    "R44": {
      "id": "R44",
      "label": "Chitchat",
      "question": "T107",
      "answer": "T79",
      "question_sentence": [
        "And then I started looking at him like I know why don't like this?"
      ],
      "answer_sentence": [
        "Characters costumes annoying.",
        "It's the.",
        "The storylines in the agenda is just too strong and it's you know, like he got.",
        "I feel like I feel like it's missing is mark.",
        "I feel like what they're doing with their.",
        "They intended to do.",
        "They rushed it too much.",
        "They they just didn't really put that much effort into the character.",
        "They just put more effort into what they.",
        "It's like seeing the end of the race before you start.",
        "That was kind of how it was like.",
        "It was like I don't have.",
        "We don't have 25 years to build up a character or something like that.",
        "We need it now, so here it is, Blam.",
        "And then you got this.",
        "Overly agenda, saturated character that is great.",
        "That could have been done way different."
      ]
    },
    "R45": {
      "id": "R45",
      "label": "Chitchat",
      "question": "T80",
      "answer": "T83",
      "question_sentence": [
        "I'm like why don't I just?"
      ],
      "answer_sentence": [
        "Well, just redraw it.",
        "The way that I want, it's not."
      ]
    },
    "R46": {
      "id": "R46",
      "label": "Chitchat",
      "question": "T112",
      "answer": "T84",
      "question_sentence": [
        "How does one like me learn it?"
      ],
      "answer_sentence": [
        "And that's when that's when that's when you have them, because now they are asking you questions in their involved in what you're doing.",
        "So now you can actually educate him."
      ]
    },
    "R47": {
      "id": "R47",
      "label": "Chitchat",
      "question": "T114",
      "answer": "T86",
      "question_sentence": [
        "So you draw gun them and then why you drawing that gundham?"
      ],
      "answer_sentence": [
        "You're explaining to them why it's easy to do and how they can do it too.",
        "And now you have somebody wanting to learn from you.",
        "And now they feel like holy crap, I can actually, I can actually do this too.",
        "And your message has gotten across."
      ]
    },
    "R48": {
      "id": "R48",
      "label": "Chitchat",
      "question": "T118",
      "answer": "T87",
      "question_sentence": [
        "Galactica you mean Galactus?"
      ],
      "answer_sentence": [
        "I don't know.",
        "I gotta hold on, hold on, hold on, hold on, I'm going I'm going to research this right now hold on Richard I'm going to I.",
        "'cause I don't think I've ever heard of Galactica.",
        "I've heard of Galactus.",
        "Yes, see I type deal.",
        "I got Battlestar Galactica.",
        "Hold on, let me do Marvel.",
        "Collect.",
        "Let's see."
      ]
    },
    "R49": {
      "id": "R49",
      "label": "Chitchat",
      "question": "T125",
      "answer": "T88",
      "question_sentence": [
        "With the space ships and stuff am I, am I correct in my in my assessment of this?"
      ],
      "answer_sentence": [
        "I might be wrong, but that's literally what I see.",
        "Is like battlestar galactica.",
        "Either that or I'm or Galactus I I'm.",
        "I'm not sure I don't know."
      ]
    },
    "R50": {
      "id": "R50",
      "label": "Relevance",
      "question": "T132",
      "answer": "T89",
      "question_sentence": [
        "And at the cool thing about drawing, uhm?"
      ],
      "answer_sentence": [
        "Digitally, as you can shrink down the canvas and stuff like that, you know."
      ]
    },
    "R51": {
      "id": "R51",
      "label": "Chitchat",
      "question": "T135",
      "answer": "T91",
      "question_sentence": [
        "Would I like to do when I'm drawing poses?"
      ],
      "answer_sentence": [
        "I just don't want.",
        "I don't want to have to worry about making pictures and stuff like that.",
        "I draw draw faces.",
        "I don't necessarily draw hands very clearly.",
        "I don't draw feet very clearly.",
        "I just basically put the most basic form of what I'm drawing so that I can move on because a lot of people spend way too much time on these things."
      ]
    },
    "R52": {
      "id": "R52",
      "label": "Chitchat",
      "question": "T138",
      "answer": "T93",
      "question_sentence": [
        "Why do these last?"
      ],
      "answer_sentence": [
        "Because I know it's the funnest part for me, and if I do them first it'll it'll skew the whole rest of it.",
        "It'll make me not really want to learn the rest of it."
      ]
    },
    "R53": {
      "id": "R53",
      "label": "Chitchat",
      "question": "T139",
      "answer": "T94",
      "question_sentence": [
        "So what I basically do as I do this?"
      ],
      "answer_sentence": [
        "Hum.",
        "Very last so I can have so I can have the most fun at what I'm doing.",
        "But again, it's really basic."
      ]
    },
    "R54": {
      "id": "R54",
      "label": "Chitchat",
      "question": "T141",
      "answer": "T95",
      "question_sentence": [
        "And what I would do with it?"
      ],
      "answer_sentence": [
        "None of this should be taken to heart.",
        "If you like static shock, you should continue to life.",
        "Static shock.",
        "But I've always had an issue with specific things related to static shock that I think that they could have done better.",
        "But if, since is not my character, you know."
      ]
    },
    "R55": {
      "id": "R55",
      "label": "Chitchat",
      "question": "T96",
      "answer": "T98",
      "question_sentence": [
        "Static shock why a trash can?",
        "Why just?",
        "Of all the questions that I've always wanted to know, it's like why does he ride on a trash can?"
      ],
      "answer_sentence": [
        "Like I understand it, he asked electromagnetic powers, but like there's so many things that you can like make magnetizes you can ride on if that's what you're gonna ride on."
      ]
    },
    "R56": {
      "id": "R56",
      "label": "Chitchat",
      "question": "T146",
      "answer": "T99",
      "question_sentence": [
        "Why the heck is a trash can?"
      ],
      "answer_sentence": [
        "The thing you know.",
        "It just.",
        "That you get to see how easy it is to distract you.",
        "It did you get to see how easy it is.",
        "You get distracted by a character by something as simple as that you know."
      ]
    },
    "R57": {
      "id": "R57",
      "label": "Chitchat",
      "question": "T147",
      "answer": "T101",
      "question_sentence": [
        "Also, why doesn't he uses like electric powers in different ways?"
      ],
      "answer_sentence": [
        "To me it feels like when he uses his powers is just kind of like."
      ]
    },
    "R58": {
      "id": "R58",
      "label": "Chitchat",
      "question": "T148",
      "answer": "T102",
      "question_sentence": [
        "I'm like why is this outfit like that?"
      ],
      "answer_sentence": [
        "I just this is before I discovered the older outfit.",
        "The older static shock outfit was worse than the one you seen in the cartoon.",
        "Like there are too many like.",
        "Again, it was like somebody just went into.",
        "An ethnic putting in just dipped out a bunch of things that are connected to African or black ethnicity and threw it into a character."
      ]
    },
    "R59": {
      "id": "R59",
      "label": "Chitchat",
      "question": "T150",
      "answer": "T103",
      "question_sentence": [
        "Finally, I'm just like you know what?"
      ],
      "answer_sentence": [
        "Miss stop talking bad about static shock.",
        "And I'm going to draw static shock because I just.",
        "I know that if I was to design this character again, again it.",
        "It's all in the eye of beholder, so I'm not saying that the way that I'm drawing static shock is the best way.",
        "But if I'm going to.",
        "If I'm going to argue about the way that the characters created at least have to have some kind of.",
        "Like I have to be able to back it up, I have to be able to be like look.",
        "This is what I would do."
      ]
    },
    "R60": {
      "id": "R60",
      "label": "Relevance",
      "question": "T105",
      "answer": "T108",
      "question_sentence": [
        "We get bots or whatever, but do they have that?",
        "Anybody know if they have that?"
      ],
      "answer_sentence": [
        "'cause if they have that I would love to incorporate that into my string and if I could get ahold of that.",
        "I know they have closed caption.",
        "But translation in closed caption would be great and you."
      ]
    },
    "R61": {
      "id": "R61",
      "label": "Relevance",
      "question": "T161",
      "answer": "T109",
      "question_sentence": [
        "Do I have a special drawing brush?"
      ],
      "answer_sentence": [
        "Yes I do and I could have swore I would hold on.",
        "Let me see if I can link it.",
        "Alright let me see if I can actually link the brush 'cause I.",
        "And very horrible at I keep forgetting to link all of these things, but I do have a brush.",
        "I only use one brush and it is completely free hold on.",
        "I will give you the link to the brush in two seconds.",
        "But yeah, I literally only use one brush to draw ever.",
        "I don't ever change that brush.",
        "I love this brush.",
        "It was actually designed by another streamer by the name of two senseless who also streams on be hands.",
        "She designed my brush because I would only color digitally.",
        "Um?",
        "There's the length of the brush.",
        "I'll actually put it in the assets too.",
        "For anybody that may come in at once, the brush.",
        "So now it's in the asset for anybody that wants to get the brush, but feel free to use it.",
        "You know, have fun with it for any of you guys that are wondering what settings I have it on, the opacity for the brushes at 19 the flow is at 49, the thickness is at 6, but you can adjust it however you want to adjust it.",
        "Rush is also irritable, which means after using it for a certain a certain amount of time it starts dulling.",
        "You know, like a real pencil, so you know that's something awesome, which I thought was really cool in the person that created it told me about that and I was like you could do that and it's like yeah you can do all kinds of things in photo shop.",
        "You know you just have to open the program and use it, which a lot of us avoid doing 'cause it's a very intensive program and sometimes it can be intimidating.",
        "But like with anything like with art or anything else.",
        "If you just jump in, you realize it's not that it's not that scary.",
        "You know you have to be able to like open it and experiment."
      ]
    },
    "R62": {
      "id": "R62",
      "label": "Chitchat",
      "question": "T110",
      "answer": "T111",
      "question_sentence": [
        "You want to remember everything about him for me, for some reason I just didn't want to remember anything about this character, and I'm like why do I not?",
        "Why do I not care about this character?"
      ],
      "answer_sentence": [
        "So I had, I had I had to do some deep thinking.",
        "Find out why.",
        "Mean static shock couldn't get along, and in one of the main things that I found that I just didn't like about the character with his his costume design.",
        "I was just like.",
        "Bro, come on come on."
      ]
    },
    "R63": {
      "id": "R63",
      "label": "Chitchat",
      "question": "T115",
      "answer": "T113",
      "question_sentence": [
        "Penny Parker from.",
        "A spider spider verse, right?",
        "Isn't it?"
      ],
      "answer_sentence": [
        "Is not one of the characters in spider verse.",
        "Is Virgil Hawkins.",
        "see I keep forgetting it."
      ]
    },
    "R64": {
      "id": "R64",
      "label": "Chitchat",
      "question": "T172",
      "answer": "T116",
      "question_sentence": [
        "What's the point of me doing it?"
      ],
      "answer_sentence": [
        "I know I can draw this character and I know I could design it, you know which is another reason why I don't necessarily do fan art because in my brain I'm like.",
        "Why do I need to do fan art?",
        "I know how to draw these things.",
        "You know, I would much rather practice something that I don't know how to draw, then to practice something that I do know how to draw.",
        "But since this is not for my educational purposes and I'm trying to share it."
      ]
    },
    "R65": {
      "id": "R65",
      "label": "Chitchat",
      "question": "T176",
      "answer": "T117",
      "question_sentence": [
        "You know like why you want to just draw these 50?"
      ],
      "answer_sentence": [
        "If you understand the concept of drawing, you can just draw airplanes.",
        "That's it, you can just draw airplanes.",
        "You can draw any airplane you want because you understand the concept.",
        "In your in you and you and you understand all the things that they're going to learning how to draw mechanical.",
        "You know things."
      ]
    },
    "R66": {
      "id": "R66",
      "label": "Chitchat",
      "question": "T122",
      "answer": "T123",
      "question_sentence": [
        "I want to know that if I'm at a convention or I'm at somewhere where I don't have, I don't have reference in all of these things that you know we use.",
        "Can I still perform?"
      ],
      "answer_sentence": [
        "You know, if I were.",
        "Like I experienced this a lot, you know I actually I was in a situation at Twitchcon where this actually gave me a bit of focus where it was like I was when I was streaming on Twitch.",
        "And I was at Twitchcon.",
        "I was asked to draw on.",
        "Eh?",
        "Like a mural or wall or whatever 'cause you know I'm stream Rescue Mart and.",
        "I was part of the Adobe crew.",
        "And I'm sitting there thinking, like, man, I don't have my references.",
        "I don't have my test sheets.",
        "I don't have anything and I'm sitting here trying to draw the simplest thing.",
        "And I'm like I can't draw it.",
        "You know?",
        "So I basically did what everybody did you go, you go, you go with your comfort zone, you know, because you don't want to look like a fool standing there trying to figure out how to Draw Something you know in front of people you know.",
        "So I kinda just threw my character or whatever and I just kind of phoned it in or whatnot.",
        "But then it was like that's that's something I don't want to happen again.",
        "I should be able to draw any of this stuff, you know, with or without reference, you know, I don't want it to be like you shouldn't be using reference.",
        "You should always use reference for anything you don't know how to draw.",
        "You know, but the goal is to get to the point where your comfort rible enough, where two of comfort rible, enough to draw the things you draw all the time you know.",
        "With or without reference."
      ]
    },
    "R67": {
      "id": "R67",
      "label": "Chitchat",
      "question": "T181",
      "answer": "T124",
      "question_sentence": [
        "They get stuck on the fact that can you do these things that these incredible people do live?"
      ],
      "answer_sentence": [
        "Or can you do these things that these incredible people do fast, you know, and it's like that none of that stuff has anything to do with being a good artist, but a lot of us artists we get stuck on that, you know.",
        "And one of my things that I got stuck on was like I need to be able to do things live."
      ]
    },
    "R68": {
      "id": "R68",
      "label": "Chitchat",
      "question": "T182",
      "answer": "T126",
      "question_sentence": [
        "You know, if someone says draw character?"
      ],
      "answer_sentence": [
        "It doesn't necessary don't necessarily have to draw that cares, because you should know how to draw Batman Line.",
        "You shouldn't.",
        "It's just it's Batman.",
        "If someone else is character and you shouldn't be, you shouldn't load your brain up with things like that.",
        "Thinking you should know how to draw that, but human anatomy you should be able to.",
        "You should be able to know a basic premise.",
        "On how to draw it, you know, like you should know that you know feed.",
        "Don't connect to your collarbone.",
        "You know what I'm saying.",
        "You should know you should know the basics behind the design of whatever you're going to draw.",
        "You know, like if you're going to draw an animal, you should know basic animal anatomy.",
        "You don't draw them looking like a human, and less.",
        "You're drawing a humanoid animal.",
        "You know, a lot of people don't."
      ]
    },
    "R69": {
      "id": "R69",
      "label": "Chitchat",
      "question": "T184",
      "answer": "T130",
      "question_sentence": [
        "If you draw cats everyday and you can't freehand a cat, what are you doing you know, like like what are you teaching yourself?"
      ],
      "answer_sentence": [
        "You should be able to do that.",
        "But people that don't know anything about artist thinks is amazing.",
        "It's like Oh my God, this is, you know, it's like as an artist, you don't.",
        "You don't pedal stool yourself, you know, because it helps you.",
        "It hinders you from learning and you don't want to be hindered from learning.",
        "You got you just don't want that.",
        "You want to always want to always keep your mind open to the fact that you could be taught something new."
      ]
    },
    "R70": {
      "id": "R70",
      "label": "Relevance",
      "question": "T187",
      "answer": "T131",
      "question_sentence": [
        "What time is it?"
      ],
      "answer_sentence": [
        "Nice so.",
        "Typically I try to keep these streams to about 2 hours.",
        "Of course I'm at three hours now, so I should probably wrap this up."
      ]
    },
    "R71": {
      "id": "R71",
      "label": "Chitchat",
      "question": "T190",
      "answer": "T133",
      "question_sentence": [
        "So if I think that like someone asked me to draw guns and then appeared working, who's in Chad asked me to draw a gun?"
      ],
      "answer_sentence": [
        "I'm going to draw both and I believe that people have a hard time drawing robots, so do I so we can both learn that together.",
        "You know things like that.",
        "Well, this is generally what we're going to be doing around here."
      ]
    },
    "R72": {
      "id": "R72",
      "label": "Chitchat",
      "question": "T192",
      "answer": "T134",
      "question_sentence": [
        "Jennifer is like This Is It?"
      ],
      "answer_sentence": [
        "This is pretty much we will draw whatever you guys want me to draw an we will learn together and we will make.",
        "Tons and tons of test sheets that people can learn from, you know, and then we will even color some so I can show you guys how I color and stuff like that."
      ]
    }
  }
}