{
  "sentence": [
    "Come up with too many of your own designs because the clients usually bring in what they want and stuff like that.",
    "But there are tattoo artists strive to get clients that want their.",
    "Input on the designs and stuff like that, which means you get to do a lot more concept stuff.",
    "A lot more stuff that goes along with what you like to do, and that's kind of like on a tattoo ours I am where I have a lot of creativity, though I don't shy away from tattooing anybody that has their own design.",
    "I I prefer that people come in with a fresh mind that wants to create something from scratch just simply so that you can broaden your horizon.",
    "A lot of people.",
    "In tattooing or clients that get tattooed, generally get the same stuff all the time and it's always refreshing when you get somebody that just once to start from the beginning and kind of build off of that.",
    "Now like I said This is going to be a full tattoo sleeve.",
    "The template that you see behind is a template of a tattoo sleeve.",
    "Are a sleeve or an arm.",
    "Now it's not to scale, is just, it's just.",
    "It's just a guideline.",
    "The inner part is what the actual arm would look like.",
    "Roughly, the outer part is the overlap or the under part of the arm, because tattoos because it's going to be a full sleeve, it wraps around and a lot of people don't necessarily understand when you.",
    "The biggest problem that you usually get is when you do wraparounds or when you do sleeves.",
    "People don't understand their sleeves, wrap around.",
    "And this is what I mean.",
    "what I say people.",
    "I mean tattoo artists.",
    "They don't necessarily understand that sleeves wrap around and believe it or not, like a lot of tattoo artist don't necessarily have a lot of art experience.",
    "They just had to.",
    "So if they when they go to to actually design a tattoo for the first time, they get lossed and the main reason why they get losses because they don't understand.",
    "How about how the body works?",
    "You know, and then, because they've never actually had to draw a tattoo to fit the body.",
    "They literally just draw whatever the client puts it brings in.",
    "They just stick it on the part of the body and just go.",
    "But when you're creating for the body, you know when you're not doing something as pre drawn.",
    "You have to start thinking outside the box or you have to start thinking about the composition and the build of your tattoo very differently.",
    "Generally I understand two things you actually have to understand when it comes to tax away.",
    "That's super important.",
    "The first thing is the entire design has to fit in the designated area, meaning if the person wants to tattoo on their arm, your entire design as you come up with literally has to fit the arm.",
    "You can't go outside.",
    "You know that you know if they want it to fit the arm, you can't.",
    "You can extend it anywhere else you know, or it can't be cut off either.",
    "That's the biggest thing is like a lot of people when they design.",
    "Either design too big and the design gets cut off or to design too small.",
    "But they designed it for the paper and then like half of the images like cut off.",
    "Just generally where the template comes in a lot of time and a lot of things that a lot of beginning artist that decide to start creating their own designs do.",
    "Also is they forget that if you're creating a design.",
    "And you're using a template, right?",
    "Like the little template you see in the background.",
    "The template is a guideline.",
    "It's OK if you go outside the lines.",
    "Just understand that whatever is outside the lines may or may not be cut off.",
    "That's the whole point of the template to give you like a yield or a warning sign like hey, you're getting close to the end or hey, you just hit the end so anything you put in these areas may not end up in the tattoo.",
    "But You know that doesn't necessarily mean that it won't end up in the tattoo, and it doesn't necessarily mean you should stop people.",
    "Uhm, when you're younger than you are in school and you're doing art and stuff like that.",
    "A teacher will.",
    "Lot would always tell you.",
    "Don't go outside the lines and stuff like that.",
    "And then when you get older, you start understanding that going outside the lines is exactly what you want to do because.",
    "Creativity doesn't stay within the lines, so I will sell you to think outside the box and stuff like that.",
    "So now this particular piece that I'm working on here.",
    "Is just this there only reason why I like this piece right here or I'm rather interested in in, uh?",
    "It's it's build and I took it on is because.",
    "You see skulls and tattooing all the time, but unfortunately I don't never.",
    "I don't ever really get a lot of them.",
    "You know, I get a lot of Flowers.",
    "I get a lot of the cutesy stuff 'cause believe it or not I get a lot of female are people that come to me for tattoos because of what I draw.",
    "A lot of people would look at me and think that I get a lot of mails and I do a lot of like the typical tattoo you would think of male would do I don't do very many male tattoos at all.",
    "Most of the tattoos that I do happen to be on females.",
    "Which I actually kind of enjoy simply because females in my opinion, in my journey in tattooing females have had the best ideas, you know.",
    "Mens tattoos tend to.",
    "Be.",
    "Easier to do.",
    "You know, as far as like.",
    "How do I say it?",
    "They are easier to do as far as application.",
    "You know, because of most most men want black and grey stuff like that.",
    "But females tattoos usually tend to be more fun because they have better ideas.",
    "You know 'cause women have.",
    "They have really big imaginations when it comes to stuff like that and they have really deep emotions.",
    "So when they think of a tattoo idea there tattoo idea usually is way deeper.",
    "Mens tattoos usually relate to.",
    "Something going on within themselves.",
    "You know?",
    "Uh.",
    "Where they're from.",
    "Family like they keep.",
    "There's in a small spectrum for the most part you know you do you mean like on both ends of the spectrum things go outside the box, but most most of the time for the average person because a lot of people when a lot of people when they design tattoos and a lot of tattoo artists they do this thing that.",
    "A lot of people do that.",
    "They don't necessarily realize they they put everything in the same realm as them.",
    "So if I were to say that.",
    "You know, a lot of people like if I were to say that a lot of people come to me with ideas and these ideas are pretty much in a certain range.",
    "A lot of people feel like that's not true because they don't think like that, you know, but it's like if I tell you that when you tap when you design tattoos, that most of your tattoos are going to be similar.",
    "A lot of people are.",
    "They don't want to believe that, and I'm just like, dude, I'm telling you you get a lot of tattoos and a lot of them are similar.",
    "You know it's just because a lot of people just can't think outside the box.",
    "If the other it's the same thing is when I tell people that men don't sit as well as women when they get tattooed, it's.",
    "One of those things that will blow your mind but is true.",
    "You know it's just like men don't sit as well as women.",
    "I don't know what the case is.",
    "Everybody has their scenarios and all of that.",
    "It's never what people think it is.",
    "You know everybody has their reasoning for why, but no one really knows is just one of those things that just.",
    "It is what it is, you know.",
    "With That being said.",
    "You tend to shift toward one type of tattoo or one type of client.",
    "I didn't set out to tattoo, mostly women.",
    "You know, I actually didn't set out the tattoo.",
    "Anything that females might like just simply because I didn't want to do that kind of work, but.",
    "Like as you learn when you get into tattooing like.",
    "Life dictates pretty much what you're going to do.",
    "You know?",
    "I got into tattooing and I was like I'm not doing fairies and I'm not doing this and I'm not doing that.",
    "And you know, I was all about not doing anything that didn't make me happy, you know, but.",
    "Again, what you learn real quick is like.",
    "In life.",
    "You learn things.",
    "And one of the things that you learn is that.",
    "You don't necessarily get to pick what you want to do.",
    "You pretty much do what.",
    "Is thrown in front of you or you get left.",
    "You know you just get left out in the cold.",
    "For me.",
    "I didn't want to do.",
    "All of that stuff because in my brain.",
    "I was like that's not gonna make me money.",
    "I'm not going to be happy.",
    "I'm going to be bored out of my mind.",
    "I want to do something that's a little more upbeat, you know, and that's just not going to do it.",
    "And.",
    "So I shied away from it.",
    "It took me not being able to pay rent.",
    "For one month.",
    "And almost being evicted for me to realize that all of that stuff that I overlooked when I was doing tattooing.",
    "Uhm.",
    "Was generally the stuff that could have saved me and ask Connor would change my mind about the way that I thought, you know, I was like look, I mean I know I don't want to do these things and it's probably gonna suck.",
    "But you know what else sucks?",
    "Not being able to pay rent.",
    "And that was when I got my head out of the out of the clouds and I started doing whatever came through the door just simply because I need to pay my bills, you know and then and then something hit me that actually woke me up and made me realize something that I should have known a long time ago.",
    "But I just never.",
    "I never actually gave two too like think about uhm.",
    "And one of the things that I that I didn't actually pay attention to that I really should have was.",
    "Just because you do tattooing right just because you do a, you know like you want to do a specific type of tattoos.",
    "Does not mean.",
    "That If somebody comes to you, say someone comes to you and they want a.",
    "Fairy right 'cause you know that's a very common tattoo.",
    "Believe it or not, it's a very common tattoo.",
    "Someone comes to you and they wanna ferry just because they want a fairy doesn't mean you have to do the typical average everyday ferry.",
    "And it doesn't mean that the ferry that they want has to be.",
    "Yeah, cutesy.",
    "And all of that stuff like because you know that was my thing was like I wanted to do.",
    "I've always wanted to draw monsters and things like that, but.",
    "You know, I never really got the opportunity to sit down and actually, you know, create when I first started tattooing because our when I first started doing art because I was so busy learning.",
    "And then once I actually got good I was so excited.",
    "I just wanted to make people like my work.",
    "So a lot of times when I was doing with things that I.",
    "Didn't necessarily care to do, but I knew it got people to look at what I was doing.",
    "Later on I will find out that that was probably like the worst thing in the world I could have done because.",
    "Like basing your karere.",
    "Off of especially in art off of what other people?",
    "Think is is the worst way to go about it, and then you learn later on that people generally like whatever you put out.",
    "You know the problem is is you.",
    "Typically get hungry for attention and you put your focus where you think the most people will see it.",
    "Which is generally where the problem comes in, because then you get this.",
    "You get this mentality that whatever is popular, you have to do and then you get stuck in that bubble that most tattoo artist get stuck in.",
    "Where they start creating things just because they're popular.",
    "You know which you should never do, you know, because you get burnt out, you start getting impostor syndrome, you know and all these other things that are kind of related to that situation.",
    "And then.",
    "You have to cut a climb out of that hole, so for me when I was doing my tattoos and I was just kind of like I can't do this stupid, I can't.",
    "I'm like I would get really frustrated and a part of my frustration came from the fact that I really just wanted to draw cool stuff.",
    "You know my momma in my mind drawing the stuff that I was drawn just wasn't cool and it was really ticking me off 'cause I just really wanted to do cool stuff and I didn't think that anybody would like what I was doing because it's just well in my opinion.",
    "It just wasn't cool.",
    "And.",
    "It would bum me out for awhile and then like once I realized that.",
    "I was doing this to myself.",
    "And that.",
    "In order to make better tattoos I can draw.",
    "I can pretty much take anybody's idea.",
    "They're coming to me with their idea, right?",
    "So they're coming to you and they're giving you their idea and they're like, OK, you want I want fairies?",
    "And you're like, OK, you don't have to draw the fairies that you don't have to draw the failures that everybody else draws.",
    "You can literally draw your own type of fairies.",
    "You can make them whatever you want.",
    "If they came to you with the idea because they trust you.",
    "And that's the biggest thing that I had to learn was like.",
    "As soon as the client presents me with an idea they trust me.",
    "I can do pretty much whatever I want with the idea because that's why they came to me.",
    "They want to see what I can create if they didn't want to see what I could create, they would bring me the design.",
    "I don't don't ask me why it took me so long to realize this, so I would just start drawing what I want.",
    "It presented to the client and the client would be like.",
    "Yeah, this is cool.",
    "This is great, let's do it and I'm just like holy crap like this person really just said yes to this really, really weird thing that I did, you know, but I thought was cool.",
    "So like if someone were coming to me and draw it come to me with fairy designs I wouldn't do like the cutesy Tinker Bell Fairies I would do like warrior fairies.",
    "And come to find out women were chicks.",
    "Really dig back.",
    "They would be like Oh my God, this is actually really cool, you know?",
    "Or if they brought me Flowers and stuff like that I wouldn't draw the tip.",
    "I wouldn't go in draw.",
    "Typical Flowers that you saw on the Internet.",
    "I would try to draw him and arrange them in the way that they never seen.",
    "I would add things to it that.",
    "Normal people don't necessarily add, you know, like I would add elements to the entire drawing that would make it look a lot more.",
    "Engaging.",
    "It would, it would always bug me that when people drew Flowers they were putting me like life in it.",
    "It would just be the Flowers, you know.",
    "You could put little things like like ladybugs can put hummingbirds, you know all these little things that make something look like it's, you know, lived in or whatever, and people would go with that.",
    "and I know the other thing that I would notice is that a lot of the reason why a lot of people with a lot of clients with shy away from this kind of stuff and be against it is because of money.",
    "You know, and that was the other thing that I that I ended up like changing was like the.",
    "The idea that.",
    "Your tattoo needs.",
    "If your tattoo is going to be super good, it is neat.",
    "It needs to be super expensive.",
    "You know it typically is not going to lie to you and tell you is not typically in most cases a good tattoo is super expensive, you know.",
    "But for a tattoo artist, that really, really, really.",
    "Once the show.",
    "You know their work.",
    "A lot of times they will do things that are not.",
    "As expensive as you would expect because they are there trying to.",
    "They're trying to showcase what they're doing.",
    "You know, and that was for me.",
    "A lot of people got a lot of really nice.",
    "Um, really well done tattoos that are that were like a lot.",
    "Less expensive than you would expect because I was trying to showcase something.",
    "And and.",
    "The idea behind that was if I actually got enough art in My Portfolio.",
    "It would show people what I like to do, which is what you want to do in tattooing.",
    "You want to show people.",
    "What you like to do, an why you like to do it?",
    "You know, and then when they know that you when they know what you want to do.",
    "And why you like to do it?",
    "They come to you and they ask you questions about in their curious and stuff like that.",
    "And then you get to actually show an explain why it is you like to do when you get more of that kind of stuff.",
    "So My Portfolio is now filled with things that I like to do now, granted.",
    "I still get things that I don't really want to do.",
    "You know, it's just the nature of the beast.",
    "You know you're a tattoo artist.",
    "You work for other people.",
    "You are a Commission based by artists.",
    "So 90% of the stuff that you're getting.",
    "Is probably going to be things that you just you really don't want to do.",
    "But in the end of the day, it's to make money and you want to make money so you can't.",
    "You can't necessarily be like I don't want to do that.",
    "You know, your mentality should always be, you know.",
    "I gotta pay bills first.",
    "Secondly, I want to make good art.",
    "You know you don't now.",
    "With That being said, you'd only just go and do anything just to make money.",
    "You know 'cause If you don't love what you do.",
    "You're going to ruin a lot of people skiing, so don't take on jobs that you really are happy about.",
    "You know, first and foremost when they come into the shop and they present the idea to you.",
    "Understand that that is your portfolio.",
    "Whatever a client brings into your shop, it is literally your portfolio.",
    "It is literally what you're going to be known for.",
    "It is literally what people are going to seek you out for.",
    "So.",
    "With That being said, be very careful.",
    "With what you take on, because that would that in which you take on will, it will eventually be.",
    "Your.",
    "Style or or what people think you can do.",
    "So me that's how I became the butterfly and fell out.",
    "Flower guy.",
    "I did not want to do butterflies and Flowers an and things like that when I first started doing tattooing I was so against it was ridiculous, you know.",
    "But I had this incident where my friend was tattooing a client and she was with her grandmother 'cause she brought her grandmother with her to get her first tattoo, which I thought was actually pretty cool, you know?",
    "And her and Grandma sitting up in the air and Gramma had no tattoos.",
    "OK, and.",
    "Grandma sitting there and more grandma watched the granddaughter getting tattooed.",
    "Grandma wanted a tattoo.",
    "Grandma went to the other to the guy and was, like you know, when she's done.",
    "You know, can I could I bother you for the same thing?",
    "The guy came to me, you know, and was like, Hey, my client is looking to get tattooed.",
    "She wants to get one done but when I get done I'm leaving.",
    "You know I was wondering if you wanted to do the tattoo dog.",
    "Typically I was not I don't want to do this crap, you know, like I don't want to do that.",
    "'cause I was on my ego back then.",
    "You know, when I was when I was in tattooing and I was younger I was on my ego trip.",
    "I ain't doing that blah blah blah.",
    "So anyways the client.",
    "Of course, I'm not going to tell him know in front of the client 'cause that's just bad.",
    "You know.",
    "Like that's not good business.",
    "So I was like, Yeah man, I'll do it.",
    "This is no big deal whatever.",
    "What does she want?",
    "And he was like a butterfly and I'm like God, my brain.",
    "I'm just like why would you even ask me that right?",
    "So I'm like alright I'll do it you know it's just a freaking butterfly, suck it up, it's extra money.",
    "It was like $150.",
    "I was like it's it's a $350.00.",
    "Take the money you know so.",
    "Of course, you know I, I figure out where she wants it and she wants it on her.",
    "Her on her shin or right right above her foot.",
    "And she of course she wants it to look like it's 3D and I'm like, well, that's that's a no brainer, you know so?",
    "You know, I draw it up 'cause I don't.",
    "I don't know why people go to Google.",
    "To get like.",
    "Stuff like that, so I draw it up.",
    "And.",
    "We start tattooing.",
    "And I get the tattoo on.",
    "I get the butterfly on it and then I start doing my my flair.",
    "You know where you put lighting and you put really deep color, you know so it could be super bright.",
    "And then I add shadows and all that.",
    "The butterfly actually looked good.",
    "But it's a butterfly in my brain.",
    "I'm like man is a butterfly like.",
    "I mean, it's cool and everything, but it's a butterfly, you know, like in my brain I'm like it looked nice and I knew it looked nice but I couldn't.",
    "I was so arrogant that I couldn't enjoy the fact that I did a good butterfly 'cause I was like.",
    "It's just a butterfly.",
    "Well, the the client loved it.",
    "The client loved it a lot.",
    "So you know it was a win win.",
    "I got my money, you know an I did the butterfly.",
    "Now here's the part.",
    "You know, the clients granddaughter gets done with her butterfly and the other tattoo artist goes to the bathroom.",
    "The client.",
    "My client, her granddaughter, saw her butterfly and didn't like the butterfly she just got.",
    "From my friend.",
    "And she was like, I'm sorry I don't really mean to bug you with this, but uhm.",
    "And I don't really know how to ask you, but would you mind fixing my butterfly?",
    "and I was like I looked at her and I'm kind of like she serious.",
    "She's not serious.",
    "And she was like I.",
    "I don't really.",
    "She's like it's not a bad butterfly, just.",
    "I like your butterfly better, you know and I'm like, well, ma'am, I we can't necessarily do that.",
    "It's bad taste, you know.",
    "Typically you can just ask your tattoo artists and they'll fix it.",
    "And she was like, Yeah, but like I want my butterfly to look like my grandma's and she was real adamant about it.",
    "And I'm like, well, I could ask him and she's like no, I don't really want, I don't.",
    "I don't really want the confrontation and I'm like, well, I'm sorry I can't.",
    "Do it you know, unless you know 'cause it in tattooing we have.",
    "We have advocated.",
    "We have we have we have things that lines that we just won't cross, and one of the lines we don't cross is.",
    "We don't.",
    "We don't snake other peoples clients.",
    "You know if you work at a shot with somebody, the last thing you do is snake another persons client.",
    "So in order for you to tattoo that persons client that person must agree.",
    "To you tattooing their client.",
    "You know, so I was like well if in order for me to tattoo you I have to ask him.",
    "If it's OK, I'm like I just can't do it.",
    "It's not, it's you know it's against our rules, you know so.",
    "She was like, OK, well I'll tell you what she was like can you, can you ask him?",
    "And then can we make an appointment for a day that he's not here?",
    "'cause I don't want to have to deal with all of that and I'm like well, yeah, sure I'm not so I'll tell you what leave me a number and I'll text you and I'll see what he says.",
    "If he says no then I'm just.",
    "I'm not going to.",
    "I'm just not going to do it anyways he was like is fine is whatever you know.",
    "He was that he was a little kind of that she didn't come to him about it.",
    "But like he understood, you know and he was like yeah don't matter man, he's like go ahead and you know whatever it makes the client half you know.",
    "So I called her and I tell her yeah, he said it was cool or whatnot and she came in and we fixed her tattoo and stuff like that and then like they posted both of their tattoos on the Internet and I posted the grandma's tattoo on the Internet and that post.",
    "Caused all of these new peoples to start coming to me for butterflies.",
    "Because the butterfly and I'm like I'm thinking like why is this such a popular thing?",
    "I'm like in my brain and like it's a It's a It's a freaking butterfly.",
    "It's not that big of a deal but but but then when you think about it, it's like what I'm not think what I am not thinking about is and what is actually sad and shouldn't be that way is that.",
    "More soul than not.",
    "There's a, there's lots of tattoo artist that just can't draw butterflies you know, and their tattooing you know.",
    "And it's like like I I was told when I started tattooing, you know and it's not.",
    "It's not.",
    "It's no.",
    "It's nothing against their character or their ability to do tattooing, you know.",
    "But I was told that.",
    "If you're going to tattoo.",
    "There are things that you should know.",
    "You know?",
    "About tattooing Before you start tattooing and one of the things that you know or you should know about tattooing is.",
    "You should know these 10 things that every tattoo artist should know how to draw.",
    "One of the 10 things that you should these tattoo artist should know how to draw.",
    "Or like when will butterflies would be one of 'em, obviously, but you know it's like skulls is one.",
    "You have stars and swirlies you have daggers, you know you have.",
    "Letters.",
    "There's there's things that had to order should literally know how to draw on the body and and.",
    "Butterflies being one of them because there are, they are actively asked for in tattooing.",
    "It's one of those things that you just know that if you're a tattoo artists, butterflies are on the are always on the menu.",
    "Fairies are always on the menu menu.",
    "Congees Swirlies.",
    "There's a lot of things that people just walk in the shop and they ask for that.",
    "You generally have to know how to do.",
    "And if you don't know how to do them.",
    "You're probably not going to make that much money you know, and that was kind of weird.",
    "That whole thing was where it was like.",
    "These, like a lot of people that do tattoos they don't like.",
    "I was when I finally realized that a lot of people that do tattoos really don't know how to draw.",
    "You know, they're learning.",
    "Because their tattoo artist not becoming tattoo ours because they draw.",
    "I was one of the few people in my town that actually knew how to draw, but with learning how to tattoo, I always thought that people knew how to tattoo.",
    "I mean, I knew how to draw and then they got in a tattoo E, but it was exactly the opposite in my years of being a tattoo artists things have have slowly progressed in the opposite direction, which is great.",
    "You know, people are becoming more.",
    "Artists then tattooers, you know, a lot of people come from different walks of life and tattooing.",
    "You know like you wouldn't believe some of the things that people did before they started tattooing and then you and then they get into tattooing and then you see their work and you're just like Oh you know like.",
    "Client once told me that most had tours that did tattooing back in the day and wear that stigma came from was it was for people that couldn't find work.",
    "You know 'cause you know like they were in prison or something like that, which is where that whole stigma came from.",
    "And then their friends would be like you can become a tattoo artist and they would teach them how to tattoo and.",
    "Put them in the shop and have them work for him as a way of keeping their business that was dying afloat because he he would tell them that he would be like a lot of tattoo artists.",
    "Businesses were they wouldn't last very long because they didn't have.",
    "They couldn't keep up with productivity or the the tattoo artist in question would be involved in other stuff.",
    "You know that would probably be, you know, detrimental to their business.",
    "You know, regardless, they were into a lot of things, you know, and they would.",
    "They would hire people on so that they could keep productivity up.",
    "Plus a lot of them were.",
    "They typically tattooed a lot of the same kind of clients like that's where the whole biker gang thing and stuff came from.",
    "Like if you tattooed gang members, you tattooed mostly gang members.",
    "That was just kind of a thing that people just kind of new like if you tattooed gang members, you mostly tattooed gang members.",
    "You know if you tattooed bikers, you tattooed mostly bikers.",
    "You know, if you like that and that was the thing.",
    "If like you were a Japanese tattoo artist, you did mostly Asian style tattoos.",
    "That kind of us.",
    "That kind of mentality or mind state is still pretty present to this day.",
    "What I mean by that is when people walk into your shop, they look at you and think, well, I'm not going to that person because that person only does this kind of work.",
    "You know, they don't necessarily know that you do all kinds of work.",
    "I can't tell you how many people come in and look at me and think that I do like the things that people, the things that people have openly said.",
    "That I do is just shocking, you know.",
    "Like they will come in because of course you know, like it, you're stereotyped in every category.",
    "In in tattooing is really big.",
    "You know it's really big stereotype.",
    "They put you in a bubble really quick.",
    "Tattoo artists and clients alike.",
    "Until they get to know you, of course clients, our clients are just ignorant to the ways of how tattooing works, so you can forgive them.",
    "But tattoo artists?",
    "It's like it's so funny that they do it and it's you get used to it after awhile, you know and you understand that it's just it.",
    "It's the lack of.",
    "It's the lack of being out of wherever you were at right.",
    "You know, when you're in your little bubble, you know, and a lot of tattoo artist would meet me and they would ask what I do when I would say everything and they would automatically assume that was because of Google that you do everything like 'cause you Google all your stuff and I'm like, no I could draw anything.",
    "I like to do custom work, you know.",
    "And then of course sizing up happens.",
    "There's this thing that happens in tattooing.",
    "Where when you meet somebody as a tattooer, the first thing you want to know is what they do for one of two reasons.",
    "You want to know.",
    "You know?",
    "What kind of a beast this person is, you know, like are they?",
    "Are they going to, you know, are they are they?",
    "Are they a threat you know or something like that?",
    "You know?",
    "And then you want to know if a person is like bluffing or whatever 'cause everybody is.",
    "Tattoo artist men or women get together.",
    "Typically a lot of times is that it's that staredown where it's like you know a lot of guys tattoo artist don't like other men around their stations and stuff when they're tattooing simply because they think they're going to steal their clients.",
    "Me, I don't think that way because I'm like if a client is going to go to someone else, they're going to go to someone else.",
    "I I'm a firm believer that if if you do original one of a kind work and your client goes to someone else, they're generally going to someone else because they want that clients type that they want.",
    "That tattoo artist type of work.",
    "An regardless, I'm not going to stop him, but tattoo artists have this thing where they don't want their clients to go to anybody else and they will literally stupid too.",
    "Guilt tripping their clients, telling all you're taking food out of my kids mouth and stuff like that.",
    "And it's like dude.",
    "You had like with any in any.",
    "If you were thinking about becoming a tattoo or in any profession in order to keep up, you must be able.",
    "To evolve if you're not trying to evolve your tattoo skills and you get left behind, you can't blame anybody else.",
    "Because you are responsible for your, you know your own success.",
    "Like you can't.",
    "You know, even if your client goes to someone else, it's like that's one client.",
    "You it is literally arrested.",
    "Responsibility of you to keep up with the demand of what your clients want.",
    "You know your clients might actually see you know, like your clients are constantly on the Internet.",
    "You know you don't want to be apart of trends.",
    "You want to set trends so when someone comes to you and say, you know I want watercolor, you have to tell them, yeah, you can get watercolor, but can you get watercolor like this, you know?",
    "Or I want Japanese like you know, concept designs.",
    "I want to Japanese type tattoo OK?",
    "In Japanese design, but I can do I just want you to know that I can do Japanese designs like this, you know?",
    "On that same note, if you are not of that culture, be mindful of the culture you know which is another thing that people do.",
    "You know Americans americanize everything, so it's like in America when someone says they want something Japanese, they're doing it to be trendy.",
    "But if you have an actual Japanese person come to you and they want to Japanese tattoo, their stuff has me do your freaking research.",
    "You know, find out what things mean because you know you don't want somebody going back home and getting kidnapped because they have a jakusz attach who want him in there not.",
    "Related to that kind of stuff, and that is a real thing that tends to happen.",
    "You know people get into trouble with their work.",
    "Because they don't think about it.",
    "When they get it, tattooing is.",
    "It's coming to a point where it is.",
    "It actually hasn't.",
    "It has an actual real world impact, you know, or anything like that.",
    "Just tuned in and wondering what I'm doing.",
    "I'm just I'm designing an actual tattoo for a client.",
    "The client said he wanted a full sleeve of skulls.",
    "So that's what I'm doing.",
    "Making a fool skull sleeve since I have free range, you know like I am going nuts with what I would love to see from, you know.",
    "That kind of stuff.",
    "A lot of people don't necessarily get this kind of range, but once you get good enough at tattooing, your client is typically don't want to mess with your flow.",
    "They literally want you to do whatever it is that you want to do and when.",
    "When a client gives you free range is your opportunity to be able to show them what you can and cannot do.",
    "You know, if you screw the pooch, you can't blame anybody but yourself, you know?",
    "Yeah.",
    "But for me.",
    "What I actually started thinking.",
    "When I when people started giving me the opportunity to do my own like to be my own creative person.",
    "I actually started feeling like holy crap like for the first time ever.",
    "People actually want to see what I like, what I have in my brain.",
    "Someone actually cares about what I want to do.",
    "You know an I was like.",
    "Well, instead of me being on my ego trip like I used to be, I'm gonna show people I'm going to show the world.",
    "What could be in tattooing rather than what is in tattooing which is what you get a lot of.",
    "You get a lot of people doing.",
    "What is an tattooing?",
    "Meaning they get into tattooing and then they just had to the same exact stuff, you know.",
    "And it blows my mind.",
    "Hold on 1 second guys.",
    "But yeah, they get into tattooing and it's like you know, like you get a lot of people that get into tattooing and they're like.",
    "They have big plans.",
    "But then when they get in, it's just kind of like whatever.",
    "I just want to make money so that I can do other stuff is like their brain.",
    "Their brain is not really on tattooing.",
    "The brain is on getting money from tattoo 'cause it is easy money out.",
    "I'll tell you.",
    "First hand, making money in tattooing is easy because most of the time you're just.",
    "You're just redoing what other people bring you.",
    "But At the same time, you also have that.",
    "How do I explain it?",
    "You also have that.",
    "Obligation to your clients.",
    "Where your clients come to you and they trust you and when they come to you and they trust you, they expect a lot more from you than just you know.",
    "Second, second hand, whatever.",
    "Hey, Germany, Hey Oscar.",
    "Oh my God, there's people from Germany and Austria.",
    "OK, so I want to go to Germany.",
    "For tattooing, 'cause I heard.",
    "And I've known some really good German tattoo artists.",
    "You know they, I heard that the tattoo seems not that big out there, but the scene that is there.",
    "They are doing some next level stuff.",
    "That's the other thing is like you, you have to understand that tattoo artists are nomadic.",
    "You know?",
    "They are nomadic in nature and they.",
    "You have to be that way for business clients in your city don't sustain you for that long.",
    "It's just like understanding that when you buy a sketchbook that sketchbook is eventually going to be filled up.",
    "That is literally what it is like when you tattoo in tattooing.",
    "It's like you have to understand that you're about to run out of client someday, know when you when you travel the world, you get the you get the clients you desire and you get known all over the place, you know.",
    "You know?",
    "Dude, I'm like like some of the stuff that I actually want to do.",
    "I know that I would not be able to do in the city that I'm in.",
    "I live in a very, very highly tourist populated city.",
    "I live in Las Vegas.",
    "You know?",
    "Like it's it's tourist central, but when you live in a tourist populated city you get tourists tourist literally don't want.",
    "Anything but tourist stuff 'cause they want quick things.",
    "What I'm trying to do takes sessions.",
    "So like I'm building this skull sleeve, you know.",
    "But this skull sleeve is literally hold on.",
    "Let me.",
    "Save that would have been bad.",
    "That would have been bad.",
    "Always save ladies and gents.",
    "I usually have something set up.",
    "This late to say, but I didn't.",
    "So I'm building this skull sleeve, right?",
    "But a lot of the things that I want to try to do.",
    "Are my main focus is to become the best?",
    "I want to become one of the best tattoo designers, not necessarily tattoo artists.",
    "I've been tattooing forever, so for me it's like it's tattooing.",
    "I pick up a pencil and I do my thing.",
    "I want to be good at designing tattoos just.",
    "I want to be able to design a tattoo so epic, but I wanted to take less than a day.",
    "That's my general idea.",
    "So something like this, I'm going to redraw this, but something like this should be way more epic, and it should take less time.",
    "This is the story of Persephone, and this is something that always try to teach people when it comes to tattooing, is that the story of Persephone or any any kind of story you do has to be done in one picture and everything that is like focal point.",
    "Or focused of about that specific.",
    "Story you have to capture in one picture.",
    "I'm going to redraw this 'cause First off, when I did it.",
    "I just tried to get the concept on paper.",
    "It's very simplified.",
    "A lot of this stuff.",
    "I want to redraw make more more elegant I guess.",
    "But the problem with this is is the bigger you make the design, the less likely is going to fit on a body space.",
    "You know it's space versus time versus pain versus, well, money.",
    "You know?",
    "If you take money out of the equation, the other two are still just as important.",
    "You know, and that's kind of where I'm at right now with the whole like this particular piece.",
    "This piece is designed for an arm.",
    "If I redraw, it is going to be for a leg because it's going to get bigger.",
    "I want to make her a lot more.",
    "Detailed I definitely want to make Persephone a lot more detail in a lot more proportionate.",
    "You know, 'cause that pomegranate in her hand doesn't look like a pomegranate?",
    "'cause I just kind of put a marker there.",
    "The birds I want to be a lot more detail.",
    "Satan is going to be a lot more detailed.",
    "The fruit and stuff is going to be a lot more detail, but I draw really quick concepts of what I want to do.",
    "And then I go back in and I do them later like this concept right here.",
    "Everything about this concept to school except for her face.",
    "I every time I look at this, I'm like what is wrong with the face is the way it's supposed to be.",
    "It's just I didn't put enough time into making it look like half of A.",
    "Like, you know, fully formed like regular face and half of a skull face where the skin is like you know decaying off and stuff like that.",
    "I literally just threw it together.",
    "You know the only part that I put effort into was the Reaper.",
    "I put effort into everything else except for her face.",
    "So the concept is finished except for her face.",
    "But every time I look at it, I'm just like.",
    "What I don't want people to see is this and then become really mad stuff like that, you know.",
    "You know?",
    "Would you make this or something similar to a print?",
    "Yeah, I'm actually going to if I don't.",
    "OK, so my long term goal is to make tattoo designs and have them in books like just designs.",
    "'cause I know that eventually I'm not going to want to tattoo.",
    "Every day you know like a normal tattoo artist.",
    "So I would like to make art to sell 2 tattooers.",
    "But yeah, I would totally.",
    "I'm totally gonna end up putting something like this in a book now.",
    "I have a patriotic.",
    "Right, and I'm going to start putting my tattoo concepts in my Patriot.",
    "So if you guys want to join my Patreon, you can join my Patreon if you want, I am going to make a category believe this week for tattoo designs because I realize that there are a lot of people out there that are a lot there.",
    "Really interested in the design work for whatever reason doesn't really matter.",
    "You know.",
    "I used to be common like and I could not get to give people my work, you know, like.",
    "You know how most tattoo artists are?",
    "Most artists you very stingy with your work because it's your work.",
    "I have I draw too much to care.",
    "About something that I've done after I've done it.",
    "You know, and that's That's like my.",
    "That's like my theme, you know is I have gotten to a point where what I do doesn't necessarily matter as much once it's done.",
    "And now and now I just want to share my heart with everybody.",
    "You know, it's like I will draw a design and then as soon as I draw design, I move on to the next thing.",
    "I almost it's almost to say I forget about what I'm doing because I just I want to.",
    "I just want to consistently become a better.",
    "Designer of tattooing the things that you have to understand about tattooing that make it very simple.",
    "Is it literally is just OK, so here are three things you have to understand about designing a good tattoo for any of you guys that actually care.",
    "1st is composition.",
    "And Hello India, I see you out there guys.",
    "Welcome from all over the world I can't believe so many people watching me from all over the world I love the Internet.",
    "I absolutely do.",
    "It is beautiful thing.",
    "So three things you have to understand about designing a tattoo.",
    "The first thing is the focal point that is absolutely, positively the most important thing is the.",
    "The focal point meaning what you want people to look at me as soon as you see the tattoo.",
    "As soon as you see the tattoo, that's what you want people to see as literally what you want people to go for.",
    "Anything else outside of that you don't care about it, as that's absolutely, positively, 100% what you want people to see the minute they walk by.",
    "You know 'cause my in my mind, I'm like if people aren't.",
    "If people don't want to invade your personal space, you aren't doing a good tattoo.",
    "What was the 1st tattoo you've ever done?",
    "Give me a second.",
    "I'll tell you that story.",
    "You gotta love that.",
    "The second thing is background.",
    "Background is of course whatever is behind the focal point.",
    "It's it's a no brainer.",
    "Whatever the heck is behind the focal point is of course, background.",
    "Background is important because it makes the tattoo not look flat.",
    "Makes it look like an actual tattoo, an not a sticker, it's.",
    "Something that a lot of people miss the Mr Mr the mark on 'cause like say someone draws a skull tattoo, but there's nothing behind is just the skull.",
    "It looks like someone just took a skull and stuck a sticker on your arm.",
    "Whereas if you put background behind it, something to make it more in depth it.",
    "It has more meaning.",
    "To it, you know.",
    "So.",
    "And then of course the last part, which is the part that I struggle with a lot that I'm that I'm.",
    "Constantly practicing on because of its filigree.",
    "Filigree for any of you guys that don't know if you see me trying to merge these skulls together, you know that's filigree.",
    "It's literally taking any element you can from the tattoo an making it ornamental, making it like design wise so.",
    "The best I think the best piece that I've done so far too.",
    "Incorporate filigree was one I just showed you guys.",
    "This one filagree would be the smoke from the candle.",
    "Anything that will encapsulate the tattoo that you can use to fill in extra space.",
    "That's why it's called filigree.",
    "Usually its leaves you know stuff like that.",
    "Things that things that bring the tattoo together, you know.",
    "You know?",
    "And.",
    "That's one of the things that I struggle with alot like when I do tattoos like this.",
    "Which I actually just did this.",
    "It's actually on the clients arm.",
    "We did it just last weekend.",
    "Before you know, everything went awry again with the pandemic.",
    "The leaves and stuff on the outside, like I was telling her 'cause she was like Oh my God like I don't know if that's gonna fit and I'm like the leaves are OK to overlap.",
    "It's going to be underneath so that it looks like a continuous rap.",
    "The filigree is the leaves.",
    "The background actually is the Flowers.",
    "And that's what kind of threw everybody off is like the background is the Flowers.",
    "The focal point are the butterflies.",
    "So it seems a little bit elaborate for butterflies, even though 'cause her whole concept was the Flowers.",
    "But I told her I said we should make the entire tattoo black and Gray, make the butterflies color.",
    "Because the focal point should be something that's so obscure.",
    "That Icana draws people in the butterflies will capture the peoples.",
    "I because it's bright, then once they actually see the butterflies they will notice holy crap.",
    "Look at all that detail in those Flowers and stuff like that and then the Flowers will have death.",
    "There will be stuff behind the Flowers.",
    "There will be other Flowers behind the Flowers and silhouettes stuff like that and this is actually on the clients arm.",
    "It fit beautifully which was super lucky because I didn't think it was going to fit that beautifully.",
    "But that's where.",
    "Knowing how to draw comes into play.",
    "If you know how to draw.",
    "You can, you can make things up as you go.",
    "You know?",
    "Hold on a second.",
    "I'm getting on can't text back line.",
    "But So the client wants to watch me draw their tattoo.",
    "They do that a lot.",
    "You know they don't necessary to think the cool thing about my clients.",
    "They don't put in put in, they just watch me do their tattoos and they just let me do my thing.",
    "So.",
    "Filigree is like extremely important, you know.",
    "I mean like super important.",
    "If you can't get filigree right.",
    "Your tattoos, or like tattooing designing is just kind of going to go out the window.",
    "You're going to count all your taxes are always going to kind of like hollow and stuff like that and that's kind of what I'm trying to teach my son.",
    "You know 'cause he wants to be a tattoo artist in the big thing.",
    "The biggest thing I'm trying to teach him is like the one of the harder challenges in tattooing is filigree.",
    "You have to be able to understand how to take any element.",
    "No matter what it is and make it ornamental an make it complete your sleeve.",
    "Otherwise, you're just going to be doing one offs all the time.",
    "What are one offs?",
    "'cause I know that that's the question that gets asked a lot 1 offs.",
    "Are basically tattoo designs.",
    "That are literally meant to be done just once and move on.",
    "Now a lot of tattoo artist will reuse stuff, but I don't.",
    "I don't really use any designs.",
    "Absolutely not ever.",
    "Everything I do is just a one shot deal.",
    "Where did I put those?",
    "Hearts Yeah I have a lot of designs and I just throw them places.",
    "I should probably stop doing that.",
    "Wait, I think I might have been the same folder I had it before.",
    "Be organized, ladies and gentlemen, is very important, like be organized.",
    "These are what I consider to be one off.",
    "These are concepts that are pretty similar but different.",
    "They're all in the shape of hearts, but they all have different concepts.",
    "I draw these when I'm bored to stretch my creativity, and I have a collection of my think of up to about 76 different ones.",
    "You know of all different designs and stuff like that.",
    "Whenever I get a design that comes to mind, I will draw a one off.",
    "So that someone will come and get this design.",
    "It's a quick $350.00, you know, for me 'cause it could be different for somebody else you know.",
    "and I don't necessarily have to.",
    "Think about it, it's something that will help you think outside the box when it comes to designing tattoos, which a lot of people don't do.",
    "And if what you will be limited to if you don't understand.",
    "Filigree and stuff like that.",
    "Your backgrounds will just not, it won't.",
    "They won't pop to tattoo won't feel like it fits together.",
    "It would just be an ongoing.",
    "Like mess.",
    "You know, and that's why you know if you're going to get into tattooing, remember those three things.",
    "You need focal point.",
    "The actual focus of what the tattoo is about.",
    "You need background background complements the foreground, IE whatever is whatever the focal point is, and then fill agree to tie it all together.",
    "You master those three things.",
    "You'll be able to create great tattoo design.",
    "Now understand this too if you're if you don't want to do tattooing, you don't have to.",
    "You can create tattoo designs and sell them to tattoo artists.",
    "Any great tattoo artist knows that your best clients are going to be other tattoo artists.",
    "I create tattoos.",
    "Four tattoo artists and Mia like you know.",
    "So if I draw something that I know that I will never be able to tattooed with my client tail just doesn't permit, I will sell it to another tattoo artists or another client.",
    "The client I sell my tattoo designs to clients all the time.",
    "Once I sell it to you is yours.",
    "You are literally the only person is going to own that.",
    "I'm not going to go and resell it to someone else.",
    "Because I draw too much in my pride would not allow me to sell something and then go back and then sell it to somebody else for money.",
    "I would rather do something bigger an better because nine times outta 10 when I'm done drawing something I don't like it anymore.",
    "You know I'm going to draw this skull sleeve and then after that I'm going to be like I could have done this, this and this and this and this and this would have been so much better and I could have used this.",
    "Right now I'm using kinda like a Smokey element to bring the piece together and allow me to form these skulls the way that I want, but afterwards I'm like man I could have done bricks.",
    "I could have done this.",
    "I will have so many ideas in my head of things I could have used to connect the skulls.",
    "You know that I will definitely want to redo it again.",
    "You know, that's just how my brain works 'cause I'm more.",
    "I spent so many years.",
    "You know, wasting time that now when I do stuff my my mentality is I gotta stop wasting time I need to do more and more art.",
    "Go go go.",
    "So when you guys asked what was my first tattoo ever, OK, so.",
    "When I first started tattooing.",
    "I understand that I was new at this and I.",
    "Did it a completely wrong?",
    "I had a client which was my sister.",
    "That wanted me to tattoo her.",
    "And.",
    "I had just learned how to tattoo by my friend.",
    "His name was styles he.",
    "I thought he was a good tattoo artist he was.",
    "This is what I actually realized how basic tattooing was.",
    "Two people, you know, uhm.",
    "How do I?",
    "How do I explain it?",
    "He could tattoo anything that people brought to him.",
    "If it was something that was already known, he couldn't draw, he couldn't tattoo actual artwork.",
    "That wasn't like I don't know.",
    "Pre planned so to say.",
    "I brought him my Phoenix.",
    "OK, so he did.",
    "He did my first tattoo ever.",
    "Any I said it a pretty good job on it, you know.",
    "But then I brought him a Phoenix that I Drew and it had a lot more detail in it.",
    "And when he went to tattoo it.",
    "He made it look like a flame and chicken.",
    "I still have that on my arm because I will never cover it up because I want people to understand and I want to understand what I don't want to do to people every time I look at that, I'm like whenever I decide.",
    "That I'm going to have it like, you know, have do a tattoo and kind of phone it in.",
    "I look at what's on my arm and I'm like I don't want someone out there with something like that from me.",
    "You know, and I just built tattoos that were cooler around it, so it's like whatever people were like.",
    "What's that in the center and I give him the story and you know, it's good memories.",
    "So in any case, my friend styles had just taught me how to tattoo.",
    "He didn't teach me in the shop.",
    "I learned the way wrong way and This is why I'm telling you guys this story, you know, and I got videos and I got all of these different things to learn how to tattoo.",
    "'cause Yo, I'm going to be a tattoo artist and I'm about to tattoo so many names on some my First off.",
    "When I was younger.",
    "My whole motivation to become a tattoo artist was not to make money or anything like that.",
    "It was literally so I could tattoo my name on girls.",
    "Because in my brain.",
    "That was like the ultimate conquest.",
    "And it was the ultimate way to like Braxton my friends and stuff like that.",
    "Of course it was a different time.",
    "You know, as I got into tattooing, I realized that that was stupid and I never actually did it.",
    "But that was my motivation at the time.",
    "You know, once I actually learned.",
    "Of course, then it was like I just want to make cool tattoos and I just was like what how do we get your tattoos?",
    "Submit it so you can make things other than this crap that everybody else is doing.",
    "Which is.",
    "I've learned to respect for this particular style, but back when I first started tattooing I was like is this crap?",
    "I don't want to do it.",
    "I'm not a fan of American traditional tattooing, but I learned it.",
    "And the reason why I learned it is because you learn everything in tattooing so you can understand that the process in which you do each one so that you can become a better tattoo artist.",
    "You know the other thing that you understand is like everything has a purpose and if you don't learn.",
    "The purpose behind it you're going to always be behind everything that you do in tattooing has a lesson you know and that was one of the things that I first learned when I started tattooing was like yeah don't don't just sit up.",
    "Don't just assume that because someone does something that it and you don't like it.",
    "That is crap.",
    "With That being said.",
    "I just wanted to be really.",
    "I just wanted to create better tattoos and what I have seen.",
    "So anyways my first tattoo was on my sister.",
    "She wanted a heart but she wanted some kind of like Jack skeleton nightmare before Christmas type heart you know.",
    "So I got that.",
    "I got the design now I'm an artist.",
    "I can draw the design.",
    "It was a freaking heart you know it was not that big of a deal.",
    "I put some leaves around and stuff like that was Real Simple.",
    "I didn't know how to tattoo so I'll watch.",
    "Videos and stuff like that.",
    "I did all of these things to prepare myself.",
    "To do this tattoo I watched the video.",
    "They told me that if I wanted to tattoo to stick on a scam because I'm like when my wife is going to come off.",
    "How do I get the tattoo to stay?",
    "My friend never taught me that he taught me how to put ink into skin.",
    "That's it.",
    "He literally taught me how to.",
    "Put ink.",
    "On the skin and make it stay so.",
    "He basically taught me how to stretch the skin and applying he didn't teach me how to do stencil's any of that kind of stuff because his goal was to was too.",
    "Basically, like grooming into being his partner and staying with him.",
    "My idea was to get good an bounce as quick as possible because I wanted to do my own stuff and I didn't like the kind of tattoos he was doing.",
    "He was good at what he what I saw him doing, but it was pretty much the same old plane stuff.",
    "With That being said.",
    "I watch videos, video said to use deodorant and was deodorant and something else.",
    "But anyway, it was like a mixture of deodorant and some other stuff that was supposed to make the tattoo stick right?",
    "So of course I look at it and I make the concoction and everything like that and I'm like, OK, I got that.",
    "I went and got my $150 kit off of eBay.",
    "It came in.",
    "I had everything I needed I set up.",
    "In my kitchen and my whole family's there and there all like doing their thing or whatever, my sisters getting ready.",
    "I put the tattoo on.",
    "It it the Stencil came off onto the body and I'm like, yes, I'm going to do this.",
    "This is going to be great.",
    "You know, I'm like I'm about to be a tattoo artist.",
    "You know, like this is about to happen.",
    "You know.",
    "So like I.",
    "Again, I watched videos.",
    "Don't ever do this.",
    "OK, I watched videos and I'm thinking like man, I watch these videos.",
    "I hope everything was in it that I needed to know, you know.",
    "I go to draw.",
    "The first line, First off, a needle in from your tattoo machine, should only be awesome.",
    "So like so far you would think this is a no brainer.",
    "The further the need to further it goes into your skin, which you don't necessarily understand is when you're tattooing the needle goes so fast you can't see it.",
    "Plus you don't never.",
    "You don't ever like most of the time when you start tattooing.",
    "The video said that the needles just has to be inside the tube.",
    "They didn't say anything about what throw was OK, so for any of you guys don't know what throw is to throw is how hard the tattoo machine hits the depth.",
    "Is how hard the tattoo comes out me.",
    "The needle comes out of the machine.",
    "You can adjust that.",
    "You can adjust both the heart of the throw the more is going to punch into the skin.",
    "The the longer the stroke is, the further is going to come out regardless.",
    "It was supposed to be.",
    "A.",
    "I you not.",
    "You know?",
    "The death that the death of it was literally supposed to be a Nichols.",
    "Thickness now imagine turning a nickel to the side and seeing how far the needle supposed to come out.",
    "That's how far is supposed to come out of the out of the out of the tube.",
    "Mines was not like that.",
    "It was way further.",
    "So I go to draw the first line and cut my sister skin open.",
    "Like it literally made a gas and I just start wiping and I saw they eat there and I just went for my sisters like Oh well I'm like, you know calling her names and tell her to toughen up and all of this stuff like that.",
    "And then it happened.",
    "It was time to wipe and I wiped off the entire stencil like the entire stencil in one wife and I was like.",
    "Oh my God.",
    "I literally just wiped off the entire stencil.",
    "I'm trying not to panic.",
    "'cause I don't want my sister to see that I had just made a big mistake, so I'm sitting there and I'm trying to put the Stencil back online It up.",
    "Finally, I was just like screw it and I freehanded the rest of it.",
    "Now granted it was an easy design.",
    "I drew it so it.",
    "It worked out.",
    "The lines were there all that, but like her leg was bleeding like crazy like I couldn't figure out why.",
    "I'm like just don't look like what was in the video like what the heck did I do?",
    "But I mean?",
    "And then of course I took the Rag that you wipe it with or the paper towel as you wipe it with an I was using Vaseline which later on I realize you don't use Vaseline on tattoos.",
    "This is just how primitive I was when I first started.",
    "Put Vaseline we put put.",
    "Click alcohol on the paper towel and wipe her leg with alcohol.",
    "You do not use alcohol on a tattoo.",
    "Ever.",
    "But I didn't know this 'cause the video told me to use alcohol to clean it.",
    "You don't use alcohol of a tattoo because alcohol burns.",
    "Imagine getting like a full leg sleeve and someone wiping it down with alcohol.",
    "They have this stuff called Green Soap which is mandatory.",
    "For a tattoo and that Green Soap actually.",
    "Disinfects the tattoo and it takes off all the other stencil stuff.",
    "So when you put the stencil on the body, the Stencil is meant to stay there until you go over it with tattoo ink or you or you wipe it with the anti bacterial so those are those are the only two things that are supposed to take it off.",
    "Alcohol will take it off but the thing with alcohol is it will take it off until it dries.",
    "So if you put it on there and it starts to dry, you aren't going to get it off.",
    "It's going to adhere to the skiing and less you tattoo over it so.",
    "Of course I wipe my sister skiing with the alcohol and it was like on fire and she was like flipping out and the tattoo was done.",
    "You know there was no shading, it was all line work and I'm like, yeah I did it.",
    "Killed it like most tattoo artists like you.",
    "Just you feeling yourself just like I don't care what nobody says.",
    "I'm the greatest ever.",
    "I pulled this off I thought I was going to ruin it.",
    "I did ruin it, but my brain.",
    "I was like I didn't ruin it.",
    "I killed it.",
    "No one's going to be able to tell me anything different, suck it whatever, anyways.",
    "Fast forward.",
    "Fast forward 2 weeks from then.",
    "The entire the entire tattoo fell out.",
    "Why did it fall out?",
    "Because I put it too deep in the skin and his scarred it turned into a scar.",
    "And once the scar healed, all the ink was gone.",
    "So I did all of that.",
    "For absolutely nothing.",
    "Because it didn't say.",
    "And that was like the first thing that I learned was like, holy crap, you know, like.",
    "And then once I once I realize now grid now granted a lot of things happened within that two weeks.",
    "'cause it was an exciting two weeks for me in tattooing, you know, I realize that you could buy this stuff called Stencil paper.",
    "Because the stencil I was using.",
    "I don't, I don't.",
    "I don't understand how I didn't notice before, but I didn't know you could buy carbon paper and make your own.",
    "Like tattoos bigger.",
    "I was using some.",
    "I was using something that I had used for another tattoo and just kind of like like rigging it to work.",
    "Hum.",
    "I was watching it Miami ink.",
    "If you guys have ever seen that show Miami ink was on me and my friends and of course this is just when I started tattoo.",
    "We just when I started learning how to tattoo.",
    "And like we're all watching Miami ink tattooing had just started becoming a big thing.",
    "You know in America.",
    "Anyways it started becoming well known and well accepted and it was no longer the thing that gang members an and stuff like that.",
    "The stigma was starting to go away.",
    "So we're watching Miami ink and I see them use this paper.",
    "It's called carbon paper.",
    "It's what you used to make a stencil that's custom.",
    "Which basically is what you used to make a stencil because everybody makes custom tattoos nowadays so.",
    "I saw this carbon paper and I'm like what is that everybody in in in the house is laughing at me because there aren't tattoo artist but I am, you know, and they're like that's what you used to put the Stencil on.",
    "I'm like no you don't know like well I got a lot of tattoos.",
    "I'm pretty sure I've seen my tattoo artist use this thing and I'm like now my person that taught me says you have to submit your idea to a company and they approve it.",
    "And then you're allowed to do it.",
    "That was a lie.",
    "The guy told me a blatant lie so that I would not try to create my own tattoo designs.",
    "'cause again he wanted to groom me to be his like sidekick or whatever.",
    "He didn't want me to go off on my own so he lied to me about a lot of stuff.",
    "You know, the minute I found out that I could actually draw my own at tattoos as big as I want and create my own stuff.",
    "I immediately decided I wasn't going to tattoo anybody else anymore.",
    "I was going to go and learn how to tattoo the right way and become so good.",
    "That That will be what I would that would be.",
    "all I have to do for a living now granted, I had a great job then I had a really good job then and I would eventually quit my really good job to do tattoo ink, uhm.",
    "But That is generally how most people start off Tatooine.",
    "You know, like it's always some Horror Story and the most for the most part, those people that actually sticks with it.",
    "Because I got screwed over.",
    "I gots camd out of five grand trying to get in the printer ship.",
    "You know, because you have to have an apprenticeship you know the reason why you have to have an apprenticeship is because there's only things that there's things in tattooing that you can only learn.",
    "From a tattoo artist.",
    "And if you don't have an apprenticeship, you can start tattooing, but you will always be second rate forever because there are things that you just don't know that you just can't learn on your own and people just don't seem to understand that.",
    "And when they try to get into tattooing, they always screw themselves because they always think that they can.",
    "They are going to be there going to be The X Factor.",
    "Everybody else can do this.",
    "I can.",
    "I will be the guy that revolutionizes tattooing and become the first guy to tattoo without an apprenticeship.",
    "No, you're not going to be that guy in or girl.",
    "You're going to end up ruining yourself and your career.",
    "Being ridiculous.",
    "You know, but.",
    "You can't necessarily can't necessarily make people do things they don't want to do.",
    "Like 90% of people, they they.",
    "They automatically assume that they know what they do, they're doing, and they're smarter than you and what you don't want to do is you don't want to sit up and argue with somebody that is convinced that they are smarter than you.",
    "You know to do something that's probably not in their best interest, so you just kind of let him do what they're going to do, you know?",
    "I've run into a lot of those.",
    "I've had Seven apprentices in my life since I've become good enough to teach people, and only one so far has made it.",
    "Through the apprenticeship.",
    "And that one person happened to be a female.",
    "The mails it always ended in US almost getting into a fist fight.",
    "Because they 'cause of course testosterone is just that simple man working together.",
    "It's it always comes down to a respect factor and the thing that you have to understand about tattooing is if you want.",
    "If you want your apprentice to be the best that they can be, they have to understand that something that is super important and that understanding is that.",
    "You have to have humility.",
    "You have to know how to humble yourself.",
    "And.",
    "A lot of people teach their apprentices in the wrong way.",
    "They teach them by hazing and stuff like that.",
    "They teach them in a way in which the tattoo, the client start.",
    "The Apprentice is usually reject.",
    "I did not do that.",
    "I was trying to teach.",
    "My apprentice is the way that I thought that I felt they should learn, you know, but if I tell you to do something, the very last thing I expect from you is for you to tell me.",
    "I'm not going to do that, or I want to do it this way or tell me are you know.",
    "Now again, granted, I like most tattoo artist charge money for an apprenticeship.",
    "I was not charging money, I was doing it for free because I wanted him to get good and I wanted him to be great tattoo artist so that I could have a.",
    "I was trying to build a beautiful team.",
    "It didn't workout it just it didn't workout that way.",
    "I learned really quick that you know it.",
    "Ego gets in a way.",
    "You know, especially if they start like doing the whole what I call that at the tattoo walk, which is when they go on the Internet and they start looking at what other people do and they start trying to walk in those people shoes and they have already seen the end before the beginning and they start at.",
    "They start getting into that mind state where it's like teach me how to tattoo.",
    "I'm ready to go make the money and it's like you don't know how to draw.",
    "I'm not teaching you anything until you become a better artist.",
    "And that sets them off.",
    "Because in their brain you're holding them back.",
    "I could be the greatest thing ever, and you're holding me back.",
    "Hey Brazil, I see you welcome.",
    "Hello from Las Vegas everybody.",
    "So.",
    "That was one of the things that I would always run into an apprentice ship.",
    "Can be anywhere from 5 grand to 10,000 depending on who you go to and people are like that's ridiculous.",
    "Well.",
    "Think about how much money you could make as an average tattoo artist.",
    "The average tattoo artist nowadays, depending on your skill set, I'm going to say the average custom tattoo artist.",
    "So now when I say average, I mean extremely average.",
    "You know, the average custom tattoo artist makes $150 an hour.",
    "That's just what you make.",
    "You don't have to.",
    "You don't have to argue with your clients.",
    "You don't have to discuss it.",
    "You walk in a shop.",
    "It's known $150 an hour.",
    "Now people will know tattoo artist that do tattoos and they don't pay that much.",
    "That is because you know that tattoo artists it is not.",
    "It's not something that is just like if you know someone that does it for cheaper.",
    "They're just doing it for you for cheaper.",
    "Getting a cheaper tattoo does not make you cool and a lot of people think that is like, well I my tattoo artist doesn't charge me that much.",
    "Your tattoo artist isn't it probably isn't as good as you think they are or their your friend.",
    "Those that those are the only two.",
    "If you run it, if you go into a tattoo shop and these people don't know you and their charging you less than $150 an hour or less than 100 an hour, they either aren't that good or they're probably friends of yours or something.",
    "Most people, just, you know that's just the norm now.",
    "You know, you know if they do hourly rates 'cause some people do session rates where they just charged by the session and they just charge you a flat rate for the whole session or they charge you by the peace.",
    "Charging by the peace.",
    "The reason why a lot of people stopped charging by the piece is because they find out real quick that they sometimes will undercharge and they will, and then they start tattooing this client and the client can't sit and there and there.",
    "There are two session quote has now become six or eight sessions because the client can only sit for 30 minutes.",
    "Now.",
    "Understandably, you know you're thinking well if there only 30 minutes is really, it's really not that big of a deal.",
    "Imagine tattooing one time a day.",
    "And you've melted your brain around tattooing one time a day because that's what keeps you saying.",
    "It's what gives you time to do the stuff that you do.",
    "So you come in and you tattoo one person a day, because that's really all you need to do to make a living.",
    "And it's it's you know, your tattoos are usually about five to six hours yadda Yadda Yadda.",
    "And this client comes in they.",
    "Um?",
    "They are scheduled now.",
    "Again, this is for this is for flat rate tattoos whereas you just tell somebody with their tattoo is going to cost.",
    "And it doesn't change.",
    "They come in, they get tattooed, you caught him.",
    "You called him three sessions.",
    "They come in.",
    "They set for 30 minutes.",
    "You can't leave the tattoo.",
    "I finished 'cause they've paid for the entire tattoo, so every time they come in they said for 30 minutes and use a whole days worth of work because you didn't schedule anything else.",
    "Now, the only way you can combat this is a sit in the shop and hope for Walkins which are nightmare or B.",
    "Try to schedule another appointment that day and hope that this person doesn't automatically become like super, super tolerant and just sit like a Rock You know most actors aren't going to take the risk of overbooking, so when this client comes to get their tattoo done you don't schedule anything else.",
    "Which basically means you're losing money.",
    "And that's the that's the nature of the beast, right?",
    "There is that you typically end up losing money because the tattoo, the person that you agreed to tattoo.",
    "You can't turn him away.",
    "They pay for the tattoo.",
    "You know, so that's why a lot of people stop doing session or or flat rate tattoos where it's like how much is this tattoo cost?",
    "It's gonna cost this much because you're shooting yourself in the foot.",
    "You are literally shooting yourself in the foot by.",
    "Telling a client this is how much you're going to pay.",
    "I mean, depending on if you do a one off again, one offs are different.",
    "This is a one off.",
    "These are actually one of us.",
    "Believe it or not.",
    "These are all.",
    "These are also considered tattoo flash.",
    "These are designed to do more than once, but for me it's a one off I would never do these more than once.",
    "I think the only one of the ones I've done so far is this one right here.",
    "And this one right here, and I designed these so that my son.",
    "My son drew skulls and snakes and he's learning to be better tax or better artist because I won't teach him out of tattoo until it becomes a better artist.",
    "I he drew skulls and snakes based on.",
    "I don't know whatever you saw on the Internet or wherever he got his research from an I showed him I would draw skulls and snakes and I put it up so he can see it.",
    "Add.",
    "Study it.",
    "People saw it and they wanted tattoos.",
    "So of course I'm not going to be like no so attached and then my son got the bottom one.",
    "So one of my clients got this one right here.",
    "With the shouting gun from with the shouting on the four head for Naruto 'cause they were a new irlo fan and then this one down here my son got on the back of his legs.",
    "Both of these are on my Instagram.",
    "They I've since added to this peace 'cause now the client is turning it into a full rose sleeve with a skull at the bottom.",
    "You know the skulls is kind of threw me off 'cause she was pretty girl and she wanted the skull and I was like damn that's kinda cool.",
    "You know, like you don't get that you don't get that that often.",
    "You know, so I just kind of.",
    "I kind of ran with it and I was like, yeah, you know, but that kind of stuff.",
    "When you're at when you're accustomed tattoo artist, use it up and you draw a lot of stuff for no apparent reason like this.",
    "Right here.",
    "I kind of blew my mind when I was asked to do a full school sleep, 'cause sometimes you see people with skull sleeves and they.",
    "Don't look good and I don't mean like the art.",
    "You know which I'm a big fan of art first, like if you ever see any of my Instagram Post, I always put this artist first name.",
    "That usually means before you buy mentality is you need to be an artist Before you learn how to tattoo.",
    "That's not.",
    "A ruling tattooing and it literally is just my theory on it, because there are specific things in tattooing that will take an artist's touch.",
    "And if you don't know how to tattoo and you're touching someone's body like imagine if I had wiped the stencil off on my sister and I didn't know how to draw, that would have been the end of tattoo and she would have had a giant like black line on her leg forever.",
    "But because I know how to draw, I just winged it.",
    "You know you don't want to wing a tattoo.",
    "Plus, if you're drawing like like right now.",
    "If I'm drawing this and for some reason the tattoo gets wiped off or I decide I want to change something because it doesn't fit the body the right way, I just change it on the fly.",
    "The client never notices that.",
    "Another thing that the clients never really notice that you don't pay attention to is that tattoo artist make mistakes and tattoos all the time.",
    "You know, because people that Have you ever made a mistake we make, we make mistakes and tattoos so often that people don't notice them.",
    "You know is because like if I'm drawing this and you see this, all you see are the things that I want you to see.",
    "Which are the very highly you know, visible skulls.",
    "I could put in anything in this that I want anyway that I want, but of course a good tattoo artist is going to try to make it.",
    "You know, as artistic as possible and you of course you're going to be professional as possible.",
    "'cause you got tattoo artist that put things in tattoo ours in tattoos that shouldn't be there because they deal with but hole clients all day long.",
    "And yeah, don't ever ever ever take off your tattoo artist.",
    "You know I've said this a million times an you just couldn't.",
    "You would not believe how many people like to push the envelope is like.",
    "Tattoo what you're giving someone free range to your skin and in your brain is like you wouldn't dare, and it's like no, they would dare don't.",
    "Don't make your tattoo artist mad, it's just don't do it.",
    "It's like please just do not do that.",
    "You know and yeah.",
    "That's that's pretty much all I'm going to say about that is just don't don't do it.",
    "OK, you know your tattoo artist has way more power than you could possibly imagine, and you don't want someone having free range.",
    "Of your body being mad at you.",
    "You know, I've heard stories of people putting genitals and tattoos.",
    "I've heard stories of people putting their names and things that mark you forever in their tattoos because the clients were being butt holes.",
    "Just don't just don't don't do that.",
    "It's like people that handle your food.",
    "You treat the people to handle your food with the utmost care.",
    "You tip them.",
    "You take great care of them because they're handling your food, you know.",
    "You have no idea what these people could do.",
    "If you push him the wrong way, not saying that that is what they will do Monday again, and you don't want you don't want to leave that to you, know the imagination of said people.",
    "Actually, you know what I'm going to probably do.",
    "Two skulls here.",
    "When I'm actually going to do is this race.",
    "This knows real quick erase these eyes.",
    "We are going to do one skull going this way.",
    "And we're going to do one.",
    "Scroll down here going this way like this, but we are going to have the eyes.",
    "Here and here.",
    "And then we're going to use the center to make a very.",
    "I don't know which I would try to wing it.",
    "I'm not necessarily knowing how this is going to work by my general idea was to make the eyes of this.",
    "Of these two, make a skull in a Sinner, but it might not work.",
    "I might end up just making one upside down or whatever.",
    "Let's see.",
    "Let's see how this goes.",
    "And then that will.",
    "That will actually tie in the full skull sleeve.",
    "Now again, it doesn't.",
    "The average tattoo artist can take days to design a tattoo, which is why you schedule your appointments and you don't just.",
    "You know, do them at the drop of a hat, but I imagine if somebody walked in the shop to get this, I could have literally drawn this right on them right there.",
    "You know now I could.",
    "I could also rearrange a lot of this kind of stuff.",
    "I could rearrange all of this and at any point 'cause I'm going to probably put like skulls hidden here and all over the place is going to be a fully functional skulls leave, you know.",
    "What's the strangest tattoo I've ever done?",
    "Depends on what you mean by strange.",
    "I've had.",
    "I've done a butt hole tattoo, which is probably the most unsettling tattoo to ever do, and now it's a trained for some reason people are trending getting their butt holes tattoo.",
    "The most disturbing tattoo I've ever done to this date.",
    "Was I had I had a lady come in.",
    "Very nice lady.",
    "Very very nice lady.",
    "Come in and get a tattoo of a dead fetus.",
    "Now.",
    "I asked her plenty of times why she wanted it to be done and she said it was closure, you know, and again, when you're tattooing you don't necessary when up when a client wants something, you keep the questions to a minimum because it's their tattoo.",
    "They can do whatever they want, um.",
    "In my brain, I'm thinking like.",
    "Like if you get this tattooed on you.",
    "You're not going to have closure.",
    "You're going to remember this forever.",
    "You know in in her brain it was like well known as closure.",
    "This is how this is how I'm going to deal with it.",
    "I'm in no position to tell her anything different so you know it wasn't like the thing that thing, that thing that thing about it was.",
    "It wasn't a.",
    "It wasn't a like tiny fetus.",
    "This was like A.",
    "Like 6 Seven month fetus.",
    "So in any case, yeah, like she.",
    "She wanted that done, but because I was in my mentor I didn't.",
    "I've never had an apprenticeship.",
    "I did a mentorship where it was basically like I was being mentored and I worked and I learned while I was working.",
    "So anything that came through the door I had to do it.",
    "So I couldn't say no.",
    "So she wanted it done.",
    "I had to find a way to do it.",
    "I had to figure out how to put it.",
    "I had to basically make the client happy.",
    "That was my job.",
    "I could not complain, I just shut up and do the job because that was what they hired before they were like, you know, you gotta learn is how you gonna learn.",
    "So I asked her questions.",
    "I asked her if she really wanted to do it.",
    "I you know, whatever we got past all that an we decided OK.",
    "Were you know like right where you wanted to go?",
    "She wanted it on her leg you know I I'm like OK I asked her when she wanted it done she said right then you know so I told her OK?",
    "Well since it's a portrait I can do it now 'cause I'm basically going to be using the portrait.",
    "You just have to give me a couple minutes to make the Stencil.",
    "So I took the portrait 'cause when you do a portrait you don't try to Freehand before you literally use the Dang portrait.",
    "You know, so I took the portrait.",
    "And I started stenciling it out, you know, and I'm like thinking like this is.",
    "Oh my God, this is going to be the This is the worst idea you could possibly do for closure, but of course again, one of the things that I learned early on was like don't question with somebody else wants you know because you don't know their motives behind it.",
    "You know, I remember telling a client at their idea was stupid only to find out that it was their grandma's picture, and that was that was something she drew for her and it was hot.",
    "She remembered her and all it is.",
    "It was horrible so I I would ask questions, but I would never go too deep.",
    "As soon as they as soon as I saw that they were serious about what they wanted, I would never OK.",
    "We're going to.",
    "We're going to do it.",
    "I made it.",
    "I made it a purpose to not cry too much because a lot of people do that, you know.",
    "And when someone is coming to get something they don't really necessarily want to answer questions for you, they're trying to deal with something that they're going through.",
    "So I stenciled it thing out, you know, in.",
    "We get or set up on the table and everything like that and I'm tattooing or an.",
    "She is just bawling.",
    "I mean like bowling, you know.",
    "I wish I could say it was because the tattoo hurt, but it wasn't.",
    "It was just she was going through stuff, you know.",
    "I'll find out the baby literally died as yesterday before the taxes, which she shouldn't even been doing any of this kind of stuff, you know, shouldn't be getting a tattoo, but I I'm already tattoo in there and she's like telling me about it and she's like I.",
    "Couldn't have I can have keys in this man.",
    "This baby was like wasn't supposed to be, you know and Yadda Yadda Yadda and she's like I'm not going to attempt it anymore and I kill me.",
    "All of this stuff and I'm just like Oh my God like I don't want to hear this like you know she's crying.",
    "I'm trying to hold back the tears were tattooing.",
    "Needless to say to tattoo came out beautiful.",
    "You know it was a beautiful giant red fetus on her on her thigh.",
    "I had a picture on my Instagram for awhile 'cause I was telling people to story and then I just took it down 'cause I was like I don't think about that anymore.",
    "You know like that was one of the most awkward tattoos that I ever did.",
    "You know and yeah.",
    "I mean, but I've done a lot of weird hours.",
    "There was a lot of we I've had a lot of weird incidents in tattooing.",
    "Now granted I don't like.",
    "I think The thing is, I don't want people to think that tattooing is just like that.",
    "That's not tattooing for the most part is is are good experiences or happy experiences or normal client experiences where you come in, you get a tattoo and you pay and you go home.",
    "You know there are occasions where you just don't see things coming and they just hit you out of the blue and you're like what the hell just happened.",
    "My who saw that coming, you know, like you just have these clients that you just when you're learning how to tattoo.",
    "'cause as you get as you get to a point in tattoo when you can see it coming and you're like new.",
    "Not walking into this that's not going to happen.",
    "I'm not going to not going to walk into that like you get to that point.",
    "You know you get the point where you just like I'm not gonna happen so.",
    "But there's something you just don't see coming.",
    "You know, people that come in to get tattooed.",
    "There's a reason why people say don't drink when you're tattooing you find that out real quick.",
    "The one thing that I found out is that you.",
    "You don't tell people.",
    "The truth you tell them what they what.",
    "They can't argue with, meaning the truth of the matter is like of course liquor makes you bleed more, and that's what people use as a reason for, not, you know, don't drink while you're getting tattoo 'cause you bleed a lot, that's not the real reason why you don't drink while you're tattooing, or you're getting tattooed.",
    "The reason why you don't drink while you're getting tattooed is because most people act like morons when they're drunk.",
    "And they don't.",
    "And The thing is, is like you can't tell them that because they act even worse.",
    "You know, if you tell someone not to move when they're drinking there like I'm not moving in there moving while they're telling you that movie.",
    "Uh.",
    "Well, thanks, I'm glad you wanna join the stories.",
    "I have thousands of 'em thousands of am I had a client threw up on me once because they were drunk.",
    "I had a guy slapping me once that didn't go well.",
    "That was not a good day in tattoo shop.",
    "You know because one thing you don't want to do in a tattoo shop is assault your tattoo artist because we are like a family and bad things would happen and this guy didn't see that coming.",
    "He was drinking and he and his defense.",
    "He was.",
    "He he was one of those dude Bros where it's like you know like he you know that he was.",
    "He was off his liquor and he was just, you know.",
    "Toy around, he didn't actually lie.",
    "Slap me, but he slapped me and I was just like Yo bro, we do it.",
    "And before I knew it like he got dog piled.",
    "By everybody in the shop and they got throughout the shop and didn't get his tattoo finished.",
    "You know?",
    "Because people like when he was like what you don't necessarily notice or what people don't notice is like if you're being belligerent in the shop or whatever, everyone is watching you.",
    "You know, because there's you get get these get people that are acting out of character in tattoo shops all the time, you know?",
    "And.",
    "I used to always wonder why tattoo shops carried guns and stuff like that.",
    "You know, it's because we don't have security an because people.",
    "People have this thing in their brain where they can just pretty much do whatever they want, wherever, whatever do whatever they want wherever they want.",
    "So you know of course, in a tattoo shop you got, you got people coming in and act like you know everybody knows that one person, that that gets a tattoo to show how tough they are, you know.",
    "And.",
    "Like the worst thing in the world that I that I the one thing that I realized a lot is that when people come to tattoo shops to get tattooed, it's better for you not to bring people with you.",
    "Because you act out of character an, another thing is like you don't miss testosterone with women you know.",
    "So there were females in the shop and this is dude bro and you know he's.",
    "Constantly talking about how tough he is and stuff like that.",
    "And I'm just kind of like looking at this guy like OK, you know and he's like I could take you down and I'm like I don't like talking about high is going to be a USC.",
    "Mixed martial artist and all that, and I'm just kind of like, you know, going along with it 'cause you get people like that all the time.",
    "You know it's whatever you know, but you know he.",
    "You know how most people are?",
    "did I come on guy?",
    "Come on man, just you know we could wrestle, we can go outside, wrestle and then like he just kind of tapped my face and that did not go well.",
    "Not go with.",
    "I feel bad for the dude because wo.",
    "You know it was not good.",
    "I was like Yo Yo Yo Yo you guys chill out you know like what they?",
    "And if the code at the shop owner was like you don't have to ever take anything from anybody, he's like, you gotta understand that you're a tattoo artists and you don't work for these people.",
    "He's like this.",
    "It's, you know, I know that when you work in like regular shops or regular places that the client is always right.",
    "Not here.",
    "Like when you tattooed your job is to make their tattoo as beautiful as possible by any means necessary.",
    "Don't take any crap.",
    "And that was when I fell in love with tattooing.",
    "They were like there's nowhere in tattooing in any industry in any shop that will make you take crap from a client that is being belligerent or whatever.",
    "They're like you don't have to.",
    "You don't have to kiss, but in this industry they were like you are when they when they come in and they talk to you, you are the manager of yourself because you are a private contractor, not granted.",
    "You have to.",
    "You have to construct yourself in a professional manner, but.",
    "Being able to tell someone know and they're not right, man.",
    "It's so liberating.",
    "After years and years of service to be able to tell someone that is obviously going to be like I'm right, like you're not right, you're so wrong that it's unbelievable like you are not right.",
    "And then they ask to speak to the manager, 'cause they do you know, and you are the manager.",
    "Or or you get this.",
    "I've had a client.",
    "Like not.",
    "I've never had a client would not agree with what I was doing, but I've had a client.",
    "Like Not agree with the price.",
    "And want to change.",
    "Tattoo artist like they agree with the prize.",
    "Until I started and then they started being like.",
    "Well, I don't necessarily want to pay this much because like they what happened was they wanted to quit and because they wanted to quit they thought they should get a discount because they didn't set the whole entire time.",
    "And like I was explaining to them as we scheduled you for a certain amount of time.",
    "I could if you weren't gonna sit, I could have scheduled someone else.",
    "Behind you you scheduled yourself for that time because you don't because you didn't see it doesn't mean you don't.",
    "You don't get you.",
    "Don't get your money back.",
    "You don't get a, It's not prorated, you know, use it.",
    "Or you lose your money and the person was like Super Duper of sad and they wanted to speak to the manager and they wanted to change tattoo artist and it's like.",
    "Which you don't necessarily understand is when you come into a tattoo shop, you make a binding contract with your tattoo artist.",
    "You know.",
    "Again, these things don't happen that often in tattooing 90% of the time it is a beautiful thing, you know.",
    "But every now and again you get those people you know.",
    "So anyways, she wanted to change and they let her know that you know you can change it if you're going to pay the new client in your new tattoo artist and the chick was like, well, no, he's going to give the other tattoo artist the money.",
    "And I'm like, no, I'm not.",
    "There's no, I couldn't finish your tattoo.",
    "You don't want to sit because I can't take anymore and I need to come back and I'm like, well come back.",
    "But you have to pay for another session and she was trying to get me to take the money that I had already that she had already gave me and put it toward the next session.",
    "And I'm like, no.",
    "This is for this.",
    "She she couldn't get it, she just couldn't get it and I just was at the end of the day.",
    "It was like you don't get your money back.",
    "You can call the cops or whatever you want.",
    "The cost will tell you the same thing.",
    "'cause it says right there on the paperwork that all tattoos are non refundable.",
    "You don't get your money back, you can't, you're not.",
    "You not getting your money back once you pay the tattoo artist, you know 'cause you've had people we had.",
    "We have.",
    "I've been in shops where.",
    "They have they have a policy where if the client isn't happy.",
    "They get their money back.",
    "They kept that all of a month and they reversed it because clients they don't understand that.",
    "People in this world that though I love, I love this planet.",
    "You know, people in this world give give the benefit of doubt it too many people we don't want to believe that people are as evil or as vindictive as they are an you try to give them the benefit of the doubt and get in and giving them the benefit of the doubt you end up getting yourself into a lot of trouble so you will have people come into your shop, get tattooed and say they don't like the tattoo even though they love it.",
    "To get their money back, why the owner never thought about that was beyond me.",
    "You know that for the first month, the owner actually was like you guys were losing money because you guys aren't making the clients happy and everybody's trying to tell him I do.",
    "The clients which is lying because they don't want to pay and there this person was really like new to tattooing in there like no we just have to have trust in our clients and looks like do you have no idea what you're talking about?",
    "You know like?",
    "People literally do that stuff for no reason, like they're just making in like.",
    "Finally, like we would, we would only bring our own people in.",
    "It took it, took the IT took the owner.",
    "It certainly order to start tattooing and having people say that to them for them to to for them to finally understand that you know people aren't as nice as you want them to be.",
    "It would be nice to believe that the world is a good place and stuff like that, but and in the at the end of the day.",
    "If you can, just tell someone you don't like a tattoo and get your money back, why wouldn't you do that?",
    "You know, I was like I was like you could make that an unwritten rule, but don't tell you don't tell the clients that if they don't like their tattoo they get their money back.",
    "There are people that literally just don't care.",
    "They have no like I was trying to explain to him like there are people that literally just have no tax.",
    "They actually don't care.",
    "They really don't care about what other people think about them and they will come right in here and get you to tattoo them and then be like I don't like it.",
    "I need my money back just like that.",
    "And then you know, it's like you know.",
    "Why would why would?",
    "Why would a tattoo artist was the person was wondering why they kept losing good?",
    "Are they got losing a lot of good artists, you know?",
    "And it's like when.",
    "You try to micromanage your tattoo artists.",
    "It causes a problem, and that's why, as as a young person you don't necessarily know that when you go into a tattoo shop.",
    "When you want to tattoo shop, you're just like, yeah, I want to tattoo, you know, like I don't mean people getting a tattoo like he's like you know I want you want to be a tattoo.",
    "Are you know someone is young tattoo artist just like yeah I just want to tattoo people you know I want to I want to I want to do tattoos and you know I just want to I want to get into this and I want to be I want to be famous and all of that stuff that gets you high for when you first go into a tattoo shop has become a tattoo artist.",
    "Then you're warned about all of these things, you know.",
    "That don't necessarily have to happen, but you supposed to plan for them to happen.",
    "You know, like.",
    "Shady owners and being like my mentality was I'm going to find one shop and I'm going to be at this shop forever because you know loyalty and all that good stuff that you pump into your head when you first walk into your shop and you're like, yeah, this is this is going to be my life shop.",
    "You know this is where I'm going to be forever loyalty.",
    "And then after a while you start realizing that.",
    "And this is probably not going to workout because this person is doing this and this and this, and I'm not with that.",
    "And why am I chart?",
    "Why am I being charged more than this person and why?",
    "And I'm doing more work?",
    "And why is my booth smaller and why you keep moving me around?",
    "And you know?",
    "Why are you telling me I had a?",
    "I had a I had a I had a tattoo shop owner try to tell me how I should charge because I was always under charging myself because I cared more about the artwork than I did about tattooing.",
    "You know, I just was.",
    "I was on my ego so I really, really really wanted to just tattoo people.",
    "And one of the things that I would do is I would just bring people in and I would charge them like.",
    "Two $300.",
    "For like 1/2 sleeve you know so that I could get practicing.",
    "And my shop owner did not like that.",
    "Granted, I understand it that.",
    "You know you in their brain is like we're getting a percentage of what you make.",
    "Ideally, if you make more money.",
    "We get more money too, but I was trying to explain to them like I'm trying to build up My Portfolio.",
    "It's a business move.",
    "Eventually I will make more money and we will make more money.",
    "The tattoo shop owner was not trying to hear that there like no, you're gonna you're gonna start charging this because it's competitive rates and I was like you're not going to tell me what I'm going to charge.",
    "I'm I paid, you know, like I'm paying you guys, you know off of what I tattoo you get your cut don't interfere with.",
    "How I tattoo again a granite.",
    "We got it.",
    "We got into a big old fight, you know.",
    "and I was like I'm just going to leave 'cause I'm not doing this.",
    "So like you not gonna tell me how you're not going to tell me how I'm supposed to tattoo.",
    "They just you just not, you know.",
    "And the guy was like I'm going to be to you from the town and no one is going to hire you.",
    "And I'm like man.",
    "People in his town really think they have that kind of power.",
    "'cause they know people and it's like you know people but you don't.",
    "You don't run anything like people are going to make their own choices and stuff.",
    "And it's like I'm like I'm like I'm not stupid enough to believe that someone is going to turn away a very good tattoo artist simply because some guy that they know says this person shouldn't be hired.",
    "And yet they found out real quick that it just doesn't work like that.",
    "You know, like they really want it to work like that, but I'm like it doesn't work like that.",
    "It just it doesn't.",
    "And.",
    "I finally found a place that I wanted to be.",
    "I stayed there for a long time, you know.",
    "And then.",
    "Like One of the guys that worked in the shop ended up breaking off.",
    "And going and starting their own shop, and I went with them and then it I started.",
    "It started dawning on me that I don't necessarily want to work in a shop.",
    "I realized after years of being in tattooing that what I actually just want.",
    "It was the same thing I wanted from art where I literally just wanted a place to do tattoos for people that.",
    "Didn't have to evolve around money and politics and all of that.",
    "I just wanted to do tattoos because I love them so much that I didn't care about the money I wanted to be able to, you know, get my friends and have them come over an get tattooed, you know and get put in magazines and go to shows and I wanted to do all of this stuff that I saw when I first started tattooing.",
    "For my art.",
    "You know an I wasn't going to be able to do that in the shop because the shop was always.",
    "And it's not a bad thing, but the shop is always going to be based around money because you know, you need money to keep the shop afloat.",
    "Yata Yata, Yata, so on and so forth.",
    "That was when my ultimate goal was to have my own.",
    "I wanted one master, one apprentice, you know, kind of like this it.",
    "You know, like I literally only want one other person working with me, I thought my other apprentice was going to be that, but my other apprentice who is my Princess for Seven years, decided one day that she just didn't want to be a tattoo artist anymore.",
    "She wanted to do something else, but I think it had a lot to do with.",
    "She had a car accident, you know, an I think her back got messed up and she realized she wasn't going to be able to sit.",
    "You know, because most tattoo artist end up having to get Cairo, having haven't.",
    "End up having to go to a chiropractor because you're sitting all day, you know and you know as much as you want people to have a healthy lifestyle.",
    "They generally don't, you know, and they generally just.",
    "Live.",
    "And tattooing is kind of like it's a fast paced lifestyle.",
    "You know and.",
    "With me I iconic.",
    "I kinda got used to the whole.",
    "You know, like I worked out a lot anyways, but I got I kind of got used to the whole.",
    "You know you're gonna be working a lot of hours sitting in a certain position.",
    "You know an I do that with drawing.",
    "Anyways, I find myself doing a lot with drawing where I will draw for hours on end without moving and I don't think about it.",
    "and I do that in tattooing and it's not good.",
    "It's it's you.",
    "You don't.",
    "You really don't want to do that in tattooing.",
    "You need to be like very mobile.",
    "You know you need to get up and take breaks.",
    "You need to move around, but because you you.",
    "You start getting a hunch and you start hunting over and you start filling.",
    "Like You don't notice it until you stand up and you can't stand you.",
    "It's hard to stand up straight, you know or like 'cause when you're sitting in your your normal position, like when your tattoo when you're sitting kinda like this.",
    "It's comfortable.",
    "You don't want that to be your comfort position.",
    "I don't know if anybody ever ever has that happen to them when they do drawing or art, but if your comfort present position is sitting like this while you're doing work",
    "You're starting your starting to get your starting to ruin your posture.",
    "You know it will cause back problems when you have to do simple things like.",
    "I don't know, walk.",
    "You know, because you are now sitting in this hunched over position.",
    "You know, and you're not.",
    "And that's what you do for hours on end.",
    "You don't.",
    "You don't necessarily want that.",
    "Kind of like.",
    "You don't want that kind of like a.",
    "Health.",
    "Like issue when you get holther you don't.",
    "You don't necessary.",
    "You don't necessarily want to have to deal with that kind of stuff when you get older, you definitely want to make it where it's not.",
    "You don't.",
    "You want you want to be able to move freely for as long as possible.",
    "And you know, like.",
    "Once you get into it and you start loving it, you just kind of forget about it.",
    "So again, if you guys if this the first time here guys like I'm making a full skull sleeve so this is pretty much I'm going to hide skulls all in it now again, it's gonna wrapped completely around.",
    "So all of these areas right here.",
    "I will find ways to like extended and add to it and things like that, but for the most part these are all the skull I've added so far.",
    "They will be the basis of what I'm going to be doing.",
    "Let me see I think I want to put in eye here, but I don't want that I to be.",
    "I don't want that either show too much, I just want it to be known that there is one there.",
    "Is going to have it kind of go with this smoke?",
    "I don't want to overdo it either.",
    "The goal of this entire piece is to make.",
    "The entire piece look like.",
    "Kind of Smokey but where the skulls are?",
    "They'll be a lot.",
    "There would be a lot more detail in the skulls, but it still has that Smokey like flow to it.",
    "And we just hide this were just hiding skulls and all the different areas and stuff like that.",
    "As many as we can fit.",
    "In as many as many different places and you just basically just keep pushing the envelope or whatnot, so you can't, you know.",
    "It is definitely good, is definitely a good practice for artists because you know organic type tattoos are really fun to do and trying to fit things in small spaces actually helps teach you about filigree and stuff like that and function way and things that you don't think you necessarily would need to know for tattooing if you're going to design tattooed.",
    "Again, this is more so for people that want to design a tattoo, not get tattooed.",
    "Because a lot of people are just kind of like.",
    "They a lot of people aren't very aren't very well.",
    "Verse.",
    "On how building a tattoo works and you get you get a lot of you get a lot of bad designs.",
    "And of course if you have a bad design, you know which, which in tattooing is an art in any, since it's hard to recognize because it's an Ida beholder, but if you get a bad design or a designer, just overall isn't going to be liked.",
    "Your basically polishing a turd if you basically put it in really well, you can.",
    "Actually you can actually apply a tattoo very well.",
    "Right, but the tattoo still looks like garbage.",
    "You know, like it's designed like garbage.",
    "You know it's just going to be garbage, you know.",
    "But I mean the client likes it.",
    "Then what can you say?",
    "You know, but if you, if you're designing, imagine if a client brings you something this like just.",
    "Could be so much better, right?",
    "But you just put it in and you do it super good.",
    "You know, like it's still the composition in every end of Design is still going to be bad, you know.",
    "Like, imagine if you could have made it better now again, if it's if it's.",
    "You know if grandma, druid or grandpa, druid or somebody did it that actually had a lot of sentimental value to it, right?",
    "You can't really argue with that, right?",
    "You know like that's different, but if it's just, this is what I came up with an you can help change that.",
    "You should probably be trying to change it.",
    "You should not be used to.",
    "Definitely not let that existed the way that it is.",
    "It will come back to bite you in the butt one day.",
    "You have to actually do something about it, because when you get older and tattooing and you start looking at the stuff that you did, you will actually be like man.",
    "I should have totally did this different.",
    "You know that I do that a lot.",
    "I look at stuff I do a lot and be like Oh my God.",
    "I didn't do that.",
    "I would have totally done that different had I did that today.",
    "You know, and that's kind of like.",
    "You don't want to feel that way where it's like, Oh man, oh, I would have totally did that differently, you know?",
    "Is going to happen, but you don't want to feel that way, you know.",
    "'cause with anything that you learn you have, you have the learning curve.",
    "You're not just going to be able to jump in and just be really good at something.",
    "You're definitely going to have to.",
    "Figure out how to make everything work you know, and I guess that's like one of the hardest things like how am I going to make this work?",
    "About really sure how I'm going to go about doing this or how I'm going to like when I did a tattoo like this along time ago.",
    "An embalmed.",
    "I didn't tattoo it on anybody but I should divide designed it and it bombed because I had no idea what I was doing and I was just trying to do something that I thought would work.",
    "It did not, it it.",
    "It did not work and I did and I was so ego driven that I convinced myself.",
    "Which we do this alot.",
    "Don't do this.",
    "I convinced myself that what did not work was actually working.",
    "'cause you stare at your piece along time.",
    "Which is why people tell you should get up.",
    "And walk around when you tattoo or get up and walk away from your piece that you're working on and come back to it because you will literally talk yourself into believing that something that you're doing as bad is actually good.",
    "You know people do that a lot and we don't even realize it.",
    "And it's like do you got it?",
    "You got to get up and walk away from what you're doing.",
    "The last thing you want is to sit there and convince yourself that something you're doing is good and it's horrible.",
    "You know an I'm I'm a big, big, big, big big, like advocated that 'cause I used to be I used to be that I used to do that.",
    "Get up and walk away for an hour.",
    "Come back and look at your peace and see if it still looks the same way.",
    "'cause I can look at this right now.",
    "Now again, is the full sleeve full of random skulls, and I'll get up and be like Oh my God, I just killed it.",
    "Gonna be such a good tattoo and then I come back later and be like what the?",
    "Did someone touch my someone touched my drawing tablet 'cause I did not draw this.",
    "Who did that?",
    "You know, like you just completely forget that you know you did something that you did because you come back later, and it's like that does not look good.",
    "What was I thinking about, you know?",
    "So you know, I've done that a lot where I went to sleep thinking man, this idea is going to kill what it's done and then you get up the next morning and it's like, Yikes, I don't know how I'm going to recover from this.",
    "You know, it's like you get these.",
    "You start realizing that you know.",
    "You hype yourself up a lot, you know, and a lot of times when you do that, you tend to tend to overthink a lot of stuff.",
    "You definitely don't want to do that.",
    "Do I want to?",
    "I kind of want to put another I hear.",
    "Actually I do.",
    "I want to put another I right here.",
    "Maybe a little closer.",
    "Hum.",
    "Well, I know what I'm aiming for on 'cause I want to put another.",
    "I here and then I want to put.",
    "Another skull here.",
    "Or like another, yeah?",
    "'cause I wanted to kind of rap around the arm.",
    "But I'm also thinking too, I want it here 'cause I got one upside.",
    "I got these two.",
    "I got one facing.",
    "So if you look really closely this skull is connected to this skull, you know.",
    "And then another thing I think I will I was gonna do like a third one kind of coming off to the side.",
    "It looks good in theory.",
    "Now again when this wraps around the body.",
    "This might actually wrapped around to the other side, and then it might not work.",
    "You know, that's kind of what I'm thinking about right now.",
    "Is like drawing it out.",
    "Yeah, they look really cool until I put it on the body and then it doesn't work.",
    "And then you're like, Oh now I could do exactly what I did up here where I could just kind of put him face into the side, but then that would that would kind of in frame it, which is what I don't want.",
    "I don't want it to be.",
    "I don't want to frame it.",
    "As generally where it comes out, Nessus doubt now.",
    "The reason why I'm doing this is because.",
    "There's going to be a large.",
    "There's going to be a lot of open space here on this side.",
    "I could just put smoke, but then I would still have to hide.",
    "Pieces of fragments of skulls and stuff like that in there, you know.",
    "A lot of things you don't want to do is like or what I'm trying to avoid doing is making a lot of skulls face the same way.",
    "You know I want them to be in there, but I also I also want them to not be all the same direction.",
    "It needs to seem like I'm building up to something.",
    "You know, if I have like these, if I have two schools facing this way is going to make it look weird.",
    "If I have, you know, like I'm trying to balance it out and make it kind of, you know.",
    "Do its thing.",
    "So let's see.",
    "Oh no guys and girls would you guys like to see me do more tattoo designs here 'cause normally what I usually do is I do test she's 4.",
    "Characters and stuff like that that you guys can recommend.",
    "I have my discord at the bottom of the screen where you can basically recommend anything that I draw on stream, and I usually pick from there.",
    "Just join the discord going to the room labeled sketch requests and put what you would like to see me draw.",
    "It doesn't matter what you put, I generally draw.",
    "I generally pull ideas from there.",
    "I didn't necessarily have any ideas, so I decided to do work.",
    "On stream kabob, my actual tattoo artist.",
    "The other thing you gotta realize, like once this is done, this is pretty much what the design is going to look like.",
    "You know, and I know it's kind of hard to see I said I'll make it easier for you guys to see it.",
    "So this is generally what the design is going to look like.",
    "Now as a regular design, it looks like a cluttered mess, but when you put it on an arm it starts together form and it starts to make sense, plus is going to wrap around.",
    "So with all the values put into it it everything will pop out and fade away and it will it will.",
    "It will gather it will gather the attention that I'm actually trying to bring to each one.",
    "Now, granted, these aren't detailed out skills, I'm going to go in and put massive amounts of detail in these goals.",
    "I won't do that when I stencil it.",
    "Which is why the stencil is going to be on a different layer on a different layer.",
    "I'm just going to do the basics for the skulls.",
    "And then you stencil it.",
    "You do it, you do all the detail.",
    "Why extensively?",
    "Because I mean, I know what kind of detail I wanted.",
    "My skulls, stuff like that.",
    "Generally.",
    "I can show you guys I did one I did one like.",
    "Couple weeks ago on my son's leg.",
    "It was one of these.",
    "One of these it was this one at the bottom.",
    "And the I made sure I didn't put that much.",
    "Work into the.",
    "Into the stencil.",
    "So that I can later on add more detail into it and it's like if you do.",
    "If you show people exactly what their stuff is going to look like from the beginning, a lot of times they get bored with it, you know, or that doesn't wow them.",
    "What you want to do is wow your client.",
    "You show them a basic sketch and then you give them.",
    "Two to three times better than what they expect.",
    "You know this is this is an image of one of the skills that I did.",
    "You know, schools are basic, like I don't really think that anybody should be wowed by skulls.",
    "You know, it's like their skulls is whatever but.",
    "You should still put in the same effort you would put in something like that as you would on something you like.",
    "You don't just phone it in because it's not, you know something that you you know feel like should be.",
    "You know you know like a lot of people, a lot of people don't.",
    "They feel like if there, if it's not something that they want to do, it shouldn't be.",
    "You know you shouldn't really, you know.",
    "Put that much emphasis on it, but like you should put the same emphasis on something small as you do.",
    "Want some big put the effort in no matter what.",
    "You know, and I get a lot of people that just really don't.",
    "They really don't feel like they should be put in that much effort on something that they just don't care about.",
    "That I'm trying to.",
    "Not get caught up in there.",
    "You know.",
    "I'm definitely trying to make it where.",
    "When I draw or I do anything I put, I put maximum effort into everything.",
    "'cause it's very it is very easy to be like.",
    "I don't care, I'm I'm.",
    "I'm not trying to do this, you know.",
    "And then just kinda like.",
    "Not putting like like basically just kind of trying to get through it and then ended up doing something really bad that could have been really good and then the client has to live with that forever.",
    "That's the thing that I was constantly think about is like I'm a tattoo artist.",
    "Whenever I put on the client it's going to be on their skin forever.",
    "I'm not going to do something to someone scan.",
    "That's going to be on them forever, and they're going to have to live with it forever.",
    "Just 'cause of my ego, or because I didn't feel like it that day.",
    "It's something that I actually really, really, really really stress a lot when it comes to people getting tattooed is like yo don't.",
    "If you don't feel like cats when that day, just don't tattoo, don't go in tattoo someone and then.",
    "Have them get stuck with something that you did.",
    "And you weren't ready to do or you were proud of doing for the rest of their life because of you.",
    "Know whenever you felt like that morning?",
    "Like this?",
    "I've actually rescheduled tattoos.",
    "I frequently because I just.",
    "Didn't feel you know I actually had a client that was actually done.",
    "I don't recommend doing this at all, but if you have to.",
    "But I had a client that actually had a tattoo scheduled that day and I just didn't feel like doing a tattoo anymore and I gave the client their money back.",
    "It was like I can't.",
    "I just, I don't I I recommended him to a new tattoo artist, you know?",
    "They got their tattoo done, but I didn't want to do it 'cause I just didn't feel up to doing it anymore because I just I couldn't figure out.",
    "How to make the peace.",
    "Something that I liked.",
    "You know, and I worked on all the way up until that morning when that client was supposed to come in and I was like I just can't figure it out.",
    "I just don't like the way this is looking.",
    "I don't know if it's me, you know, I could have easily just did what I what I had drawn, but I was like, no, I don't want to do it.",
    "I just don't want to do it.",
    "You know?",
    "And I basically said the person to another another tattoo artist.",
    "That ultimately did their design and then they were happy and everything worked out.",
    "The cloud wasn't happy that day, you know they were kind of but they were happy in the end because they got what they wanted an now that client an that artist there.",
    "It continues to go to that artist, which is good for them, 'cause the weighted with that client wanted I couldn't fulfill and I just didn't want to be that guy.",
    "And sometimes sometimes you have to let things go.",
    "You know, like I know, a lot of client.",
    "I'm not attach towards like I'm not going to.",
    "They will not let their clients get away from him.",
    "'cause they don't.",
    "You know, they feel like they don't know when they're going to get more clients or me.",
    "I feel like the work that I do in the constant effort that I put in.",
    "I don't and it's not.",
    "It's not generally the only thing that I have in my life going for me that I will be fine, you know.",
    "For you know I would be completely fine sending this person to another tattoo artist.",
    "Rather than trying to like keep them there just for the sake of losing.",
    "You know money.",
    "That's a hard thing to learn 'cause the old me would have been like, no way there's no way I'm letting you could no way, no way I'm sending you to another artist you're crazy I'm just going to do this.",
    "Really bad design that I'm not happy with, you know, but I'm not going to let you go.",
    "But like after a while you just you understand it's bigger than that.",
    "You know, like there's a lot of.",
    "There's a lot of things that factor in two tattooing that you when you first start out you don't think about.",
    "Are more than likely going to be continuing working on this if I don't finish it off stream or whatever.",
    "But I'm glad you guys got to sit here and see the the competition.",
    "The composition of this, and generally what a tattoo artist does.",
    "Now I worked on this generally a lot faster than I work.",
    "On other ones, you know, sometimes it's just a lot of sitting there and contemplating.",
    "Whether or not this is going to work and how this is going to workout, how you going to spin this in this direction in you know, like it's not, this is a lot more organic, so you don't necessarily think about it a lot, but a lot of tattoos aren't.",
    "Really organic, you know, a lot of amuse you struggle through a lot of them like the designs anyways.",
    "You know once you get to design down the rest of it is easy to like.",
    "That's what I keep trying to tell people when it comes to tattooing is like the hard part.",
    "Starts before the client actually gets there.",
    "The hardest part of your tattoo is before the client ever actually set foot into the shop.",
    "And they're always like Y and it's like, well, simply because you're designing their tattoo and you bake all the frustration is coming is in your life as far as his tattoo are coming.",
    "It's coming right now with you creating something.",
    "I'm not a skull person, but it turned out really cool.",
    "Yeah, I'm hoping it's not.",
    "It's far from done.",
    "I will definitely.",
    "I will definitely show you guys the finished product.",
    "If you're here.",
    "Follow the channel if you haven't already.",
    "I will show you if I don't.",
    "If I don't finish it on stream, I will definitely show you the finished product on the next stream so you guys know what it looked like.",
    "But more than likely I'll probably finish it on stream.",
    "I may pop back in later on today.",
    "But if not I think I want to do.",
    "I'll do these periodically when I have nothing else to draw.",
    "I still want to keep to format where, but I think it's always nice to show people what I do for a living.",
    "This is one of my many jobs.",
    "And this is the one that I love the most.",
    "This is what I will probably do until my fingers stopped working.",
    "And yeah, I also share as much knowledge as I can.",
    "If you guys have any questions about art in or tattooing I will answer anything because I know there are people out there that.",
    "Are striving to be tattoo artists are struggling with questions and if I can answer my will I'm not I am a self taught artist, so every answer I give you is based on a self taught artists.",
    "Mentality.",
    "You know, I know, it's really hard to understand when you speak too highly trained artists and stuff like that.",
    "So sometimes you need to hear from somebody who doesn't have all of that knowledge and you get it more and get it more layman's terms.",
    "I guess you can say where it's just more basic.",
    "You know 'cause I've had a lot of times where I have been.",
    "Trying to explain something or trying to like I've been trying to get information from somebody an I couldn't necessarily understand what they were explaining, 'cause they had all this training and they were doing the teachers.",
    "Version.",
    "Of what?",
    "You would learn you know, like they use the big words and all that stuff like you know, like juxtaposition and all that.",
    "And I'm just like I, I don't.",
    "I don't understand.",
    "You know it's like I just I just want things to be simple put mine here draw a line there you know like I'm really basic when it comes to that kind of stuff.",
    "But yeah, I'll be.",
    "I'll be more than happy to show you guys the finished product.",
    "The finished design.",
    "This is going to take a long time.",
    "do I sell art?",
    "No, except for tattooing is a good question.",
    "I do not sell art.",
    "I give it away except for tattoo designs because it's work.",
    "But anything you ever see me do on this channel like stuff like this stuff will not.",
    "These are tattoo designs but like.",
    "The testes and things that I do on the channel like this stuff like this, uhm.",
    "I think the last one I did was a leader.",
    "Any art that you see me do outside.",
    "Of tattooing I give away.",
    "It's in my discord.",
    "I don't sell art.",
    "Tattooing is what I do for a living and people are like how do you make money and I'm like Well you know.",
    "If you want to join my patriotic support.",
    "Me and keep me doing free art.",
    "That's how you know, like tattooing pays my bills so everything else that I do is basically donation based or subscription based.",
    "I also stream on Twitch under Inc one which is nothing but you know what?",
    "Yeah.",
    "Uhm, I stream on Twitch under each one.",
    "And pretty much under Twitch is what I usually do.",
    "All of my.",
    "Original I try to do original type art.",
    "I try to do tattoo art stuff like that or just talk a lot.",
    "They can subscribe there.",
    "All of that stuff.",
    "You know, like I mean, I just don't really want to sell art.",
    "It makes it so much easier for me because Commission work is a pain in the butt.",
    "I'm not trying to discourage anybody from doing a Commission work.",
    "Commission work is great, you know.",
    "But I.",
    "Can only deal with clients when it comes to tattooing, which is why I love this because clients can't tell you how to do a tattoo.",
    "But if you're doing a Commission for a client, they know what they want already, and I need a little bit more control over what I do.",
    "You know, I still want.",
    "I still want the clients input, but I want to be.",
    "I want to have free range over what I do, so I when I draw things like this.",
    "Let's see.",
    "Like things like this, I draw and I just give away like that, but when I drop things like this I want.",
    "I want them to be able to.",
    "I want to be able to do what I want to do.",
    "So like when I draw stuff like this.",
    "This is generally what you get a lot of on this channel.",
    "I don't want to sell this.",
    "This is fan art.",
    "I didn't create this, I've I just.",
    "Anything that's connected to fan art or something like that I.",
    "Don't necessarily want to sail.",
    "I don't want to sell it.",
    "My whole goal is to get people to get better at art.",
    "And if this is what it takes to get you to pick up your pencils and rock, as I've noticed that when people come into channels and they're watching streamers that draw really good and there an artist they typically want to draw along with the streamer.",
    "All I want you to do is pick up your pencil, then draw.",
    "And if you enjoy the art and you can, you can afford to drop a couple of dollars or whatever.",
    "And my Patriot or anything like that do so.",
    "Otherwise it's not expected.",
    "But to answer your question, no, I don't sell art and less is tattoo it.",
    "You can have it anything that I draw on my channel is going to be in my discord because I draw everyday for the sole purpose of just getting better.",
    "So another reason why don't start I don't sell art because most people will say that I'm good enough to sell art.",
    "But anybody that's an artist knows that it doesn't necessarily matter what other people think is what you think about your artwork.",
    "and I don't think what I don't think how I want to represent myself.",
    "Is what I'm doing right now, except for tattooing of course.",
    "Like as far as like regular art like in like fan art and stuff like that.",
    "I don't want to, you know.",
    "I draw a lot of Waifus and stuff like that and sexy women off stream.",
    "For people that are in my community that want that kind of stuff, but I don't post that kind of stuff, it's usually just in my disk.",
    "Patriotic.",
    "Because it's by request, but now I don't really.",
    "I don't sell our if I if I if I'm drawing it on stream.",
    "Like like I said, like things like this.",
    "From draw stuff like this on stream you know I'm giving it away because this is not my first love is not my character.",
    "Second off it will help you learn, you know and my whole goal is to get people to understand.",
    "I explain things in a similar fashion.",
    "So that the beginning artists.",
    "Can learn from it the BCS and artists can't learn anything for me.",
    "You already sees it.",
    "You know you know how to draw.",
    "But the beginning artists.",
    "May need a little bit more and I can take the time to actually be like look, listen you know.",
    "Let me explain it to use in a similar fashion so that you can.",
    "Pick up on it because when I was beginning I knew what I had trouble with and I don't have.",
    "I don't.",
    "I have as much time as you need to sit here and figure it out.",
    "I also do tests on all kinds of body parts.",
    "I also did I think the last tested idea was candles.",
    "Actually someone asked me to do like a really quick study of candle work and I was just kind of like alright.",
    "I mean, I don't really.",
    "You can use candles for tattooing, so I guess I could use this and I did like it.",
    "Really quick study of candles and candle wax.",
    "It was really quick.",
    "It's not even that big.",
    "You know.",
    "It is.",
    "Basically candles were like simple.",
    "Now I'm going to extend this later into candelabras and stuff like that that you know, you can put the candles in and things like that, you know.",
    "I could hang a print of your of your version of yeah you what you should do is you can put that idea in my disk or an.",
    "I'll just draw it.",
    "You can still get a print, it just won't be a Commission, it'll just I'll just do it.",
    "That's what I'm saying.",
    "Like I don't sell art.",
    "If you put it.",
    "If you put it in a discord, I will literally just do that.",
    "Ashian color and everything, and you can just have it.",
    "I don't, you know.",
    "It I won't.",
    "I don't necessarily recommend you wait around.",
    "All eventually get to it, but I don't necessarily know when.",
    "But yeah, I'll totally do it like I don't mind doing it.",
    "That's the reason why I draw for free.",
    "'cause I two reasons why I draw for free is one because I don't want to input, and two I want to be able to do it when I'm up to it so I can put my all into it instead of just kind of like phoning it in when someone is drawing something they don't want to draw.",
    "They don't put their effort into it and I never want to give someone.",
    "Something that I didn't put all the effort I could into, if that makes sense, you know, so this way I don't necessarily have to have someone being like are you going to draw that are going to draw that?",
    "'cause I just pretty much draw when I want.",
    "You know, and when I do it, I do it.",
    "To the Max you know I do.",
    "I study if I don't know how to do it, I learn how to do it before I actually go and do it.",
    "You know instead of just kind of jumping in and being like, yeah, I'm going to draw transformer and I don't know how to draw transformer, but I'm going to go ahead and do it and this is what you gonna get.",
    "I will learn it an I will draw it until I learn.",
    "Learn how to draw uncomfortable what I'm doing and then.",
    "We draw a picture.",
    "And then I will never draw it again.",
    "That's the other thing is like once I draw once, I never draw twice like ever like I thought, especially if it's something that.",
    "If it's something that is like, um.",
    "As someone else is art like Van Art and stuff like that, I draw it.",
    "And I do the testing everything like that so that you can actually draw it yourself.",
    "and I don't have to do it, so the next person that comes in and says, can you draw transformer?",
    "I'm like look I have this test sheet you know of how to draw Transformers and you can take it and you can learn how to draw it yourself rather than me learning how to draw it, like here.",
    "Here's a test sheet.",
    "Go and draw this transformer now by yourself and there's a a coinciding video that goes along with it that will explain everything.",
    "While I'm, you know, you know, you know I'm getting mad.",
    "Hum.",
    "It's kind of a way.",
    "It's kind of my way of getting out of having to draw 'cause when you're drawing stuff that you like.",
    "If you're a streamer, streamers can relate to this, where you will be drawing stuff and then someone would be like, hey, can you draw this and you don't want to say no because you really do want to do it?",
    "It's just you're in the middle of something.",
    "So usually what I would do is I would tell them to put it in that discord, and I will draw it later, and I will do it way more than they expect.",
    "And then I'm like, well, it's OK, because I don't never have to draw this again, because anybody that asked me to draw this character.",
    "I can just give them this.",
    "People typically only want to see if you can do it, and I'm OK with that, so yeah.",
    "Yeah.",
    "But for real, you really inspiring and you definitely got me a warm up.",
    "I'm happy to hear that is all I really want.",
    "That's it.",
    "That's all I really want.",
    "And I'm glad that you're here, and I'm glad that I'm glad that you like the community, and I hope that you tune in as often as possible.",
    "Ask any questions you want, but no.",
    "In all seriousness, if you actually want me to Draw Something for you, put it in a discord.",
    "I don't have a problem with doing it.",
    "I really don't, and you don't have to pay for it.",
    "If you enjoy the stream and you want to keep it going, you know there are multiple facets where you can support me.",
    "Or not.",
    "It's up to you.",
    "I'm old, my ultimate goal is to get better.",
    "So that my ultimately so much so I can have something to leave for my son.",
    "You know 'cause he's an artist and if I if for any reason I am ever to not be here, you know.",
    "He will have something to guide him long after I'm gone or any any any future.",
    "Artists or any future artists in my family.",
    "You know they can use what I leave behind as a stepping stone or something to help them.",
    "They may or may not want to do this kind of Art.",
    "You know, that's why I draw multiple things.",
    "You know?",
    "And I've done painting in all of these different things.",
    "But I think that's going to wrap it up for today.",
    "I think I'm gonna.",
    "I think I'm going to go ahead and set up and contemplate on this a little bit more.",
    "And then I'm going to detail the heck out of it.",
    "And then we're going to call it.",
    "We're going to send it to the client and let the client tell us whether or not they like it or not.",
    "'cause that's the hardest part is getting getting it all done and then sending it to the client and the client.",
    "Being like I love it.",
    "But then they change it.",
    "You know which is.",
    "Which is just a part of it.",
    "It's the part that I love.",
    "But if they change it, that means that this becomes a separate design.",
    "And then we make a new design.",
    "So now I have two designs and I could do things with and stuff like that, you know.",
    "Yeah.",
    "But yeah, I try to be as live as possible.",
    "I'm going to increase the amount of times that I stream 'cause right now usually stream like twice a week, but I'm going to up that because I'm basically basing my streams around work I stream.",
    "I tattoo full time and I also have a 12 by 12 hour a day job where I make coins.",
    "Don't ask me about the coin job 'cause it is definitely not permanent.",
    "It is temporary 'cause the pandemic and I'm happy to have a job so.",
    "And it's funding everything that I want to do for my streaming and stuff like that.",
    "Yeah, well yeah.",
    "I mean I will if you follow my if you if you.",
    "I think you can hit the button, they'll give you notifications when I go live and stuff like that, but typically I usually stream when I stream on.",
    "Uh.",
    "Be hands I usually stream really late at night or around this time or I use the stream more toward the afternoon.",
    "My time, which is like Pacific Standard Time, but I appreciate everybody coming out.",
    "I appreciate those you guys.",
    "They stayed in Watts.",
    "I appreciate those you guys stay tuned in.",
    "I will be working on this more.",
    "I if I if I decided I'm going to put a lot more detail into it, I'll probably just pop in and do it another stream.",
    "You know, I'm off all day, so if I decide that I wanted.",
    "Really, really dig into this.",
    "I'll just turned.",
    "I'll just turn the screen back on and go back into it so that you guys don't miss a thing you know.",
    "But I do appreciate you guys all coming out.",
    "I will see you guys next time.",
    "Follow me on all social media platforms that you can.",
    "And I'll see you guys next time.",
    "It is always like the canvas.",
    "All you need is Inc.",
    "Bye.",
    ""
  ],
  "entity": {
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        128,
        129
      ],
      "sentence": [
        "But you know what else sucks?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        171,
        172
      ],
      "sentence": [
        "So they're coming to you and they're giving you their idea and they're like, OK, you want I want fairies?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        221,
        222
      ],
      "sentence": [
        "And why you like to do it?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        274,
        275
      ],
      "sentence": [
        "What does she want?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        276,
        277
      ],
      "sentence": [
        "I'm just like why would you even ask me that right?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        310,
        311
      ],
      "sentence": [
        "And I don't really know how to ask you, but would you mind fixing my butterfly?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        333,
        334
      ],
      "sentence": [
        "She was like, OK, well I'll tell you what she was like can you, can you ask him?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        343,
        344
      ],
      "sentence": [
        "Because the butterfly and I'm like I'm thinking like why is this such a popular thing?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        409,
        410
      ],
      "sentence": [
        "But tattoo artists?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        467,
        468
      ],
      "sentence": [
        "You know, if you screw the pooch, you can't blame anybody but yourself, you know?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        531,
        532
      ],
      "sentence": [
        "Are my main focus is to become the best?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        573,
        574
      ],
      "sentence": [
        "Would you make this or something similar to a print?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        587,
        588
      ],
      "sentence": [
        "You know how most tattoo artists are?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        611,
        612
      ],
      "sentence": [
        "What was the 1st tattoo you've ever done?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        682,
        683
      ],
      "sentence": [
        "What are one offs?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        690,
        691
      ],
      "sentence": [
        "Where did I put those?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        751,
        752
      ],
      "sentence": [
        "How do I explain it?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        782,
        783
      ],
      "sentence": [
        "Of course, then it was like I just want to make cool tattoos and I just was like what how do we get your tattoos?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        785,
        786
      ],
      "sentence": [
        "I've learned to respect for this particular style, but back when I first started tattooing I was like is this crap?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        808,
        809
      ],
      "sentence": [
        "How do I get the tattoo to stay?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        872,
        873
      ],
      "sentence": [
        "I'm like just don't look like what was in the video like what the heck did I do?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        903,
        904
      ],
      "sentence": [
        "Why did it fall out?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        1049,
        1050
      ],
      "sentence": [
        "You know, so that's why a lot of people stop doing session or or flat rate tattoos where it's like how much is this tattoo cost?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        1140,
        1141
      ],
      "sentence": [
        "What's the strangest tattoo I've ever done?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        1178,
        1179
      ],
      "sentence": [
        "Were you know like right where you wanted to go?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        1263,
        1264
      ],
      "sentence": [
        "You know how most people are?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        1336,
        1337
      ],
      "sentence": [
        "If you can, just tell someone you don't like a tattoo and get your money back, why wouldn't you do that?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        1344,
        1345
      ],
      "sentence": [
        "Why would why would?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION",
      "span": [
        1345,
        1346
      ],
      "sentence": [
        "Why would a tattoo artist was the person was wondering why they kept losing good?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        1346,
        1347
      ],
      "sentence": [
        "Are they got losing a lot of good artists, you know?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION",
      "span": [
        1359,
        1360
      ],
      "sentence": [
        "And why am I chart?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION",
      "span": [
        1360,
        1361
      ],
      "sentence": [
        "Why am I being charged more than this person and why?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION",
      "span": [
        1361,
        1362
      ],
      "sentence": [
        "And I'm doing more work?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION",
      "span": [
        1362,
        1363
      ],
      "sentence": [
        "And why is my booth smaller and why you keep moving me around?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION",
      "span": [
        1363,
        1364
      ],
      "sentence": [
        "And you know?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION",
      "span": [
        1487,
        1488
      ],
      "sentence": [
        "Then what can you say?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION",
      "span": [
        1489,
        1490
      ],
      "sentence": [
        "Could be so much better, right?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION",
      "span": [
        1512,
        1513
      ],
      "sentence": [
        "Figure out how to make everything work you know, and I guess that's like one of the hardest things like how am I going to make this work?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION",
      "span": [
        1525,
        1526
      ],
      "sentence": [
        "And it's like do you got it?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION",
      "span": [
        1533,
        1534
      ],
      "sentence": [
        "Gonna be such a good tattoo and then I come back later and be like what the?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "QUESTION",
      "span": [
        1543,
        1544
      ],
      "sentence": [
        "Do I want to?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "QUESTION",
      "span": [
        1601,
        1602
      ],
      "sentence": [
        "Why extensively?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION",
      "span": [
        1648,
        1649
      ],
      "sentence": [
        "Know whenever you felt like that morning?"
      ]
    },
    "T101": {
      "id": "T101",
      "label": "QUESTION",
      "span": [
        1649,
        1650
      ],
      "sentence": [
        "Like this?"
      ]
    },
    "T105": {
      "id": "T105",
      "label": "QUESTION",
      "span": [
        1735,
        1736
      ],
      "sentence": [
        "do I sell art?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION",
      "span": [
        1843,
        1844
      ],
      "sentence": [
        "Something that I didn't put all the effort I could into, if that makes sense, you know, so this way I don't necessarily have to have someone being like are you going to draw that are going to draw that?"
      ]
    },
    "T108": {
      "id": "T108",
      "label": "QUESTION",
      "span": [
        1857,
        1858
      ],
      "sentence": [
        "and I don't have to do it, so the next person that comes in and says, can you draw transformer?"
      ]
    },
    "T109": {
      "id": "T109",
      "label": "QUESTION",
      "span": [
        1865,
        1866
      ],
      "sentence": [
        "If you're a streamer, streamers can relate to this, where you will be drawing stuff and then someone would be like, hey, can you draw this and you don't want to say no because you really do want to do it?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "ANSWER",
      "span": [
        129,
        130
      ],
      "sentence": [
        "Not being able to pay rent."
      ]
    },
    "T2": {
      "id": "T2",
      "label": "ANSWER",
      "span": [
        172,
        183
      ],
      "sentence": [
        "And you're like, OK, you don't have to draw the fairies that you don't have to draw the failures that everybody else draws.",
        "You can literally draw your own type of fairies.",
        "You can make them whatever you want.",
        "If they came to you with the idea because they trust you.",
        "And that's the biggest thing that I had to learn was like.",
        "As soon as the client presents me with an idea they trust me.",
        "I can do pretty much whatever I want with the idea because that's why they came to me.",
        "They want to see what I can create if they didn't want to see what I could create, they would bring me the design.",
        "I don't don't ask me why it took me so long to realize this, so I would just start drawing what I want.",
        "It presented to the client and the client would be like.",
        "Yeah, this is cool."
      ]
    },
    "T3": {
      "id": "T3",
      "label": "ANSWER",
      "span": [
        275,
        276
      ],
      "sentence": [
        "And he was like a butterfly and I'm like God, my brain."
      ]
    },
    "T4": {
      "id": "T4",
      "label": "ANSWER",
      "span": [
        277,
        278
      ],
      "sentence": [
        "So I'm like alright I'll do it you know it's just a freaking butterfly, suck it up, it's extra money."
      ]
    },
    "T5": {
      "id": "T5",
      "label": "ANSWER",
      "span": [
        311,
        319
      ],
      "sentence": [
        "and I was like I looked at her and I'm kind of like she serious.",
        "She's not serious.",
        "And she was like I.",
        "I don't really.",
        "She's like it's not a bad butterfly, just.",
        "I like your butterfly better, you know and I'm like, well, ma'am, I we can't necessarily do that.",
        "It's bad taste, you know.",
        "Typically you can just ask your tattoo artists and they'll fix it."
      ]
    },
    "T7": {
      "id": "T7",
      "label": "ANSWER",
      "span": [
        334,
        338
      ],
      "sentence": [
        "And then can we make an appointment for a day that he's not here?",
        "'cause I don't want to have to deal with all of that and I'm like well, yeah, sure I'm not so I'll tell you what leave me a number and I'll text you and I'll see what he says.",
        "If he says no then I'm just.",
        "I'm not going to."
      ]
    },
    "T8": {
      "id": "T8",
      "label": "ANSWER",
      "span": [
        344,
        345
      ],
      "sentence": [
        "I'm like in my brain and like it's a It's a It's a freaking butterfly."
      ]
    },
    "T10": {
      "id": "T10",
      "label": "ANSWER",
      "span": [
        410,
        413
      ],
      "sentence": [
        "It's like it's so funny that they do it and it's you get used to it after awhile, you know and you understand that it's just it.",
        "It's the lack of.",
        "It's the lack of being out of wherever you were at right."
      ]
    },
    "T11": {
      "id": "T11",
      "label": "ANSWER",
      "span": [
        468,
        469
      ],
      "sentence": [
        "Yeah."
      ]
    },
    "T13": {
      "id": "T13",
      "label": "ANSWER",
      "span": [
        532,
        533
      ],
      "sentence": [
        "I want to become one of the best tattoo designers, not necessarily tattoo artists."
      ]
    },
    "T14": {
      "id": "T14",
      "label": "ANSWER",
      "span": [
        574,
        580
      ],
      "sentence": [
        "Yeah, I'm actually going to if I don't.",
        "OK, so my long term goal is to make tattoo designs and have them in books like just designs.",
        "'cause I know that eventually I'm not going to want to tattoo.",
        "Every day you know like a normal tattoo artist.",
        "So I would like to make art to sell 2 tattooers.",
        "But yeah, I would totally."
      ]
    },
    "T17": {
      "id": "T17",
      "label": "ANSWER",
      "span": [
        588,
        589
      ],
      "sentence": [
        "Most artists you very stingy with your work because it's your work."
      ]
    },
    "T20": {
      "id": "T20",
      "label": "ANSWER",
      "span": [
        612,
        615
      ],
      "sentence": [
        "Give me a second.",
        "I'll tell you that story.",
        "You gotta love that."
      ]
    },
    "T22": {
      "id": "T22",
      "label": "ANSWER",
      "span": [
        683,
        687
      ],
      "sentence": [
        "'cause I know that that's the question that gets asked a lot 1 offs.",
        "Are basically tattoo designs.",
        "That are literally meant to be done just once and move on.",
        "Now a lot of tattoo artist will reuse stuff, but I don't."
      ]
    },
    "T24": {
      "id": "T24",
      "label": "ANSWER",
      "span": [
        752,
        763
      ],
      "sentence": [
        "He could tattoo anything that people brought to him.",
        "If it was something that was already known, he couldn't draw, he couldn't tattoo actual artwork.",
        "That wasn't like I don't know.",
        "Pre planned so to say.",
        "I brought him my Phoenix.",
        "OK, so he did.",
        "He did my first tattoo ever.",
        "Any I said it a pretty good job on it, you know.",
        "But then I brought him a Phoenix that I Drew and it had a lot more detail in it.",
        "And when he went to tattoo it.",
        "He made it look like a flame and chicken."
      ]
    },
    "T25": {
      "id": "T25",
      "label": "ANSWER",
      "span": [
        783,
        784
      ],
      "sentence": [
        "Submit it so you can make things other than this crap that everybody else is doing."
      ]
    },
    "T26": {
      "id": "T26",
      "label": "ANSWER",
      "span": [
        786,
        788
      ],
      "sentence": [
        "I don't want to do it.",
        "I'm not a fan of American traditional tattooing, but I learned it."
      ]
    },
    "T27": {
      "id": "T27",
      "label": "ANSWER",
      "span": [
        809,
        814
      ],
      "sentence": [
        "My friend never taught me that he taught me how to put ink into skin.",
        "That's it.",
        "He literally taught me how to.",
        "Put ink.",
        "On the skin and make it stay so."
      ]
    },
    "T28": {
      "id": "T28",
      "label": "ANSWER",
      "span": [
        904,
        906
      ],
      "sentence": [
        "Because I put it too deep in the skin and his scarred it turned into a scar.",
        "And once the scar healed, all the ink was gone."
      ]
    },
    "T29": {
      "id": "T29",
      "label": "ANSWER",
      "span": [
        1050,
        1053
      ],
      "sentence": [
        "It's gonna cost this much because you're shooting yourself in the foot.",
        "You are literally shooting yourself in the foot by.",
        "Telling a client this is how much you're going to pay."
      ]
    },
    "T30": {
      "id": "T30",
      "label": "ANSWER",
      "span": [
        1141,
        1144
      ],
      "sentence": [
        "Depends on what you mean by strange.",
        "I've had.",
        "I've done a butt hole tattoo, which is probably the most unsettling tattoo to ever do, and now it's a trained for some reason people are trending getting their butt holes tattoo."
      ]
    },
    "T31": {
      "id": "T31",
      "label": "ANSWER",
      "span": [
        1179,
        1180
      ],
      "sentence": [
        "She wanted it on her leg you know I I'm like OK I asked her when she wanted it done she said right then you know so I told her OK?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "ANSWER",
      "span": [
        1337,
        1343
      ],
      "sentence": [
        "You know, I was like I was like you could make that an unwritten rule, but don't tell you don't tell the clients that if they don't like their tattoo they get their money back.",
        "There are people that literally just don't care.",
        "They have no like I was trying to explain to him like there are people that literally just have no tax.",
        "They actually don't care.",
        "They really don't care about what other people think about them and they will come right in here and get you to tattoo them and then be like I don't like it.",
        "I need my money back just like that."
      ]
    },
    "T34": {
      "id": "T34",
      "label": "ANSWER",
      "span": [
        1513,
        1514
      ],
      "sentence": [
        "About really sure how I'm going to go about doing this or how I'm going to like when I did a tattoo like this along time ago."
      ]
    },
    "T35": {
      "id": "T35",
      "label": "ANSWER",
      "span": [
        1526,
        1533
      ],
      "sentence": [
        "You got to get up and walk away from what you're doing.",
        "The last thing you want is to sit there and convince yourself that something you're doing is good and it's horrible.",
        "You know an I'm I'm a big, big, big, big big, like advocated that 'cause I used to be I used to be that I used to do that.",
        "Get up and walk away for an hour.",
        "Come back and look at your peace and see if it still looks the same way.",
        "'cause I can look at this right now.",
        "Now again, is the full sleeve full of random skulls, and I'll get up and be like Oh my God, I just killed it."
      ]
    },
    "T36": {
      "id": "T36",
      "label": "ANSWER",
      "span": [
        1534,
        1538
      ],
      "sentence": [
        "Did someone touch my someone touched my drawing tablet 'cause I did not draw this.",
        "Who did that?",
        "You know, like you just completely forget that you know you did something that you did because you come back later, and it's like that does not look good.",
        "What was I thinking about, you know?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "ANSWER",
      "span": [
        1544,
        1552
      ],
      "sentence": [
        "I kind of want to put another I hear.",
        "Actually I do.",
        "I want to put another I right here.",
        "Maybe a little closer.",
        "Hum.",
        "Well, I know what I'm aiming for on 'cause I want to put another.",
        "I here and then I want to put.",
        "Another skull here."
      ]
    },
    "T38": {
      "id": "T38",
      "label": "ANSWER",
      "span": [
        1602,
        1604
      ],
      "sentence": [
        "Because I mean, I know what kind of detail I wanted.",
        "My skulls, stuff like that."
      ]
    },
    "T40": {
      "id": "T40",
      "label": "ANSWER",
      "span": [
        1650,
        1654
      ],
      "sentence": [
        "I've actually rescheduled tattoos.",
        "I frequently because I just.",
        "Didn't feel you know I actually had a client that was actually done.",
        "I don't recommend doing this at all, but if you have to."
      ]
    },
    "T41": {
      "id": "T41",
      "label": "ANSWER",
      "span": [
        1736,
        1747
      ],
      "sentence": [
        "No, except for tattooing is a good question.",
        "I do not sell art.",
        "I give it away except for tattoo designs because it's work.",
        "But anything you ever see me do on this channel like stuff like this stuff will not.",
        "These are tattoo designs but like.",
        "The testes and things that I do on the channel like this stuff like this, uhm.",
        "I think the last one I did was a leader.",
        "Any art that you see me do outside.",
        "Of tattooing I give away.",
        "It's in my discord.",
        "I don't sell art."
      ]
    },
    "T42": {
      "id": "T42",
      "label": "ANSWER",
      "span": [
        1844,
        1846
      ],
      "sentence": [
        "'cause I just pretty much draw when I want.",
        "You know, and when I do it, I do it."
      ]
    },
    "T46": {
      "id": "T46",
      "label": "ANSWER",
      "span": [
        1858,
        1865
      ],
      "sentence": [
        "I'm like look I have this test sheet you know of how to draw Transformers and you can take it and you can learn how to draw it yourself rather than me learning how to draw it, like here.",
        "Here's a test sheet.",
        "Go and draw this transformer now by yourself and there's a a coinciding video that goes along with it that will explain everything.",
        "While I'm, you know, you know, you know I'm getting mad.",
        "Hum.",
        "It's kind of a way.",
        "It's kind of my way of getting out of having to draw 'cause when you're drawing stuff that you like."
      ]
    },
    "T47": {
      "id": "T47",
      "label": "ANSWER",
      "span": [
        1866,
        1868
      ],
      "sentence": [
        "It's just you're in the middle of something.",
        "So usually what I would do is I would tell them to put it in that discord, and I will draw it later, and I will do it way more than they expect."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T6",
      "answer": "T1",
      "question_sentence": [
        "But you know what else sucks?"
      ],
      "answer_sentence": [
        "Not being able to pay rent."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T9",
      "answer": "T2",
      "question_sentence": [
        "So they're coming to you and they're giving you their idea and they're like, OK, you want I want fairies?"
      ],
      "answer_sentence": [
        "And you're like, OK, you don't have to draw the fairies that you don't have to draw the failures that everybody else draws.",
        "You can literally draw your own type of fairies.",
        "You can make them whatever you want.",
        "If they came to you with the idea because they trust you.",
        "And that's the biggest thing that I had to learn was like.",
        "As soon as the client presents me with an idea they trust me.",
        "I can do pretty much whatever I want with the idea because that's why they came to me.",
        "They want to see what I can create if they didn't want to see what I could create, they would bring me the design.",
        "I don't don't ask me why it took me so long to realize this, so I would just start drawing what I want.",
        "It presented to the client and the client would be like.",
        "Yeah, this is cool."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T15",
      "answer": "T3",
      "question_sentence": [
        "What does she want?"
      ],
      "answer_sentence": [
        "And he was like a butterfly and I'm like God, my brain."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T16",
      "answer": "T4",
      "question_sentence": [
        "I'm just like why would you even ask me that right?"
      ],
      "answer_sentence": [
        "So I'm like alright I'll do it you know it's just a freaking butterfly, suck it up, it's extra money."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T18",
      "answer": "T5",
      "question_sentence": [
        "And I don't really know how to ask you, but would you mind fixing my butterfly?"
      ],
      "answer_sentence": [
        "and I was like I looked at her and I'm kind of like she serious.",
        "She's not serious.",
        "And she was like I.",
        "I don't really.",
        "She's like it's not a bad butterfly, just.",
        "I like your butterfly better, you know and I'm like, well, ma'am, I we can't necessarily do that.",
        "It's bad taste, you know.",
        "Typically you can just ask your tattoo artists and they'll fix it."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T19",
      "answer": "T7",
      "question_sentence": [
        "She was like, OK, well I'll tell you what she was like can you, can you ask him?"
      ],
      "answer_sentence": [
        "And then can we make an appointment for a day that he's not here?",
        "'cause I don't want to have to deal with all of that and I'm like well, yeah, sure I'm not so I'll tell you what leave me a number and I'll text you and I'll see what he says.",
        "If he says no then I'm just.",
        "I'm not going to."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T21",
      "answer": "T8",
      "question_sentence": [
        "Because the butterfly and I'm like I'm thinking like why is this such a popular thing?"
      ],
      "answer_sentence": [
        "I'm like in my brain and like it's a It's a It's a freaking butterfly."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T23",
      "answer": "T10",
      "question_sentence": [
        "But tattoo artists?"
      ],
      "answer_sentence": [
        "It's like it's so funny that they do it and it's you get used to it after awhile, you know and you understand that it's just it.",
        "It's the lack of.",
        "It's the lack of being out of wherever you were at right."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T32",
      "answer": "T11",
      "question_sentence": [
        "You know, if you screw the pooch, you can't blame anybody but yourself, you know?"
      ],
      "answer_sentence": [
        "Yeah."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T39",
      "answer": "T13",
      "question_sentence": [
        "Are my main focus is to become the best?"
      ],
      "answer_sentence": [
        "I want to become one of the best tattoo designers, not necessarily tattoo artists."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T43",
      "answer": "T14",
      "question_sentence": [
        "Would you make this or something similar to a print?"
      ],
      "answer_sentence": [
        "Yeah, I'm actually going to if I don't.",
        "OK, so my long term goal is to make tattoo designs and have them in books like just designs.",
        "'cause I know that eventually I'm not going to want to tattoo.",
        "Every day you know like a normal tattoo artist.",
        "So I would like to make art to sell 2 tattooers.",
        "But yeah, I would totally."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T44",
      "answer": "T17",
      "question_sentence": [
        "You know how most tattoo artists are?"
      ],
      "answer_sentence": [
        "Most artists you very stingy with your work because it's your work."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T45",
      "answer": "T20",
      "question_sentence": [
        "What was the 1st tattoo you've ever done?"
      ],
      "answer_sentence": [
        "Give me a second.",
        "I'll tell you that story.",
        "You gotta love that."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T48",
      "answer": "T22",
      "question_sentence": [
        "What are one offs?"
      ],
      "answer_sentence": [
        "'cause I know that that's the question that gets asked a lot 1 offs.",
        "Are basically tattoo designs.",
        "That are literally meant to be done just once and move on.",
        "Now a lot of tattoo artist will reuse stuff, but I don't."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T52",
      "answer": "T24",
      "question_sentence": [
        "How do I explain it?"
      ],
      "answer_sentence": [
        "He could tattoo anything that people brought to him.",
        "If it was something that was already known, he couldn't draw, he couldn't tattoo actual artwork.",
        "That wasn't like I don't know.",
        "Pre planned so to say.",
        "I brought him my Phoenix.",
        "OK, so he did.",
        "He did my first tattoo ever.",
        "Any I said it a pretty good job on it, you know.",
        "But then I brought him a Phoenix that I Drew and it had a lot more detail in it.",
        "And when he went to tattoo it.",
        "He made it look like a flame and chicken."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T53",
      "answer": "T25",
      "question_sentence": [
        "Of course, then it was like I just want to make cool tattoos and I just was like what how do we get your tattoos?"
      ],
      "answer_sentence": [
        "Submit it so you can make things other than this crap that everybody else is doing."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Chitchat",
      "question": "T54",
      "answer": "T26",
      "question_sentence": [
        "I've learned to respect for this particular style, but back when I first started tattooing I was like is this crap?"
      ],
      "answer_sentence": [
        "I don't want to do it.",
        "I'm not a fan of American traditional tattooing, but I learned it."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T55",
      "answer": "T27",
      "question_sentence": [
        "How do I get the tattoo to stay?"
      ],
      "answer_sentence": [
        "My friend never taught me that he taught me how to put ink into skin.",
        "That's it.",
        "He literally taught me how to.",
        "Put ink.",
        "On the skin and make it stay so."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T60",
      "answer": "T28",
      "question_sentence": [
        "Why did it fall out?"
      ],
      "answer_sentence": [
        "Because I put it too deep in the skin and his scarred it turned into a scar.",
        "And once the scar healed, all the ink was gone."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Chitchat",
      "question": "T64",
      "answer": "T29",
      "question_sentence": [
        "You know, so that's why a lot of people stop doing session or or flat rate tattoos where it's like how much is this tattoo cost?"
      ],
      "answer_sentence": [
        "It's gonna cost this much because you're shooting yourself in the foot.",
        "You are literally shooting yourself in the foot by.",
        "Telling a client this is how much you're going to pay."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Chitchat",
      "question": "T65",
      "answer": "T30",
      "question_sentence": [
        "What's the strangest tattoo I've ever done?"
      ],
      "answer_sentence": [
        "Depends on what you mean by strange.",
        "I've had.",
        "I've done a butt hole tattoo, which is probably the most unsettling tattoo to ever do, and now it's a trained for some reason people are trending getting their butt holes tattoo."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Chitchat",
      "question": "T66",
      "answer": "T31",
      "question_sentence": [
        "Were you know like right where you wanted to go?"
      ],
      "answer_sentence": [
        "She wanted it on her leg you know I I'm like OK I asked her when she wanted it done she said right then you know so I told her OK?"
      ]
    },
    "R23": {
      "id": "R23",
      "label": "Chitchat",
      "question": "T75",
      "answer": "T33",
      "question_sentence": [
        "If you can, just tell someone you don't like a tattoo and get your money back, why wouldn't you do that?"
      ],
      "answer_sentence": [
        "You know, I was like I was like you could make that an unwritten rule, but don't tell you don't tell the clients that if they don't like their tattoo they get their money back.",
        "There are people that literally just don't care.",
        "They have no like I was trying to explain to him like there are people that literally just have no tax.",
        "They actually don't care.",
        "They really don't care about what other people think about them and they will come right in here and get you to tattoo them and then be like I don't like it.",
        "I need my money back just like that."
      ]
    },
    "R24": {
      "id": "R24",
      "label": "Chitchat",
      "question": "T92",
      "answer": "T34",
      "question_sentence": [
        "Figure out how to make everything work you know, and I guess that's like one of the hardest things like how am I going to make this work?"
      ],
      "answer_sentence": [
        "About really sure how I'm going to go about doing this or how I'm going to like when I did a tattoo like this along time ago."
      ]
    },
    "R25": {
      "id": "R25",
      "label": "Chitchat",
      "question": "T93",
      "answer": "T35",
      "question_sentence": [
        "And it's like do you got it?"
      ],
      "answer_sentence": [
        "You got to get up and walk away from what you're doing.",
        "The last thing you want is to sit there and convince yourself that something you're doing is good and it's horrible.",
        "You know an I'm I'm a big, big, big, big big, like advocated that 'cause I used to be I used to be that I used to do that.",
        "Get up and walk away for an hour.",
        "Come back and look at your peace and see if it still looks the same way.",
        "'cause I can look at this right now.",
        "Now again, is the full sleeve full of random skulls, and I'll get up and be like Oh my God, I just killed it."
      ]
    },
    "R26": {
      "id": "R26",
      "label": "Chitchat",
      "question": "T94",
      "answer": "T36",
      "question_sentence": [
        "Gonna be such a good tattoo and then I come back later and be like what the?"
      ],
      "answer_sentence": [
        "Did someone touch my someone touched my drawing tablet 'cause I did not draw this.",
        "Who did that?",
        "You know, like you just completely forget that you know you did something that you did because you come back later, and it's like that does not look good.",
        "What was I thinking about, you know?"
      ]
    },
    "R27": {
      "id": "R27",
      "label": "Chitchat",
      "question": "T97",
      "answer": "T37",
      "question_sentence": [
        "Do I want to?"
      ],
      "answer_sentence": [
        "I kind of want to put another I hear.",
        "Actually I do.",
        "I want to put another I right here.",
        "Maybe a little closer.",
        "Hum.",
        "Well, I know what I'm aiming for on 'cause I want to put another.",
        "I here and then I want to put.",
        "Another skull here."
      ]
    },
    "R28": {
      "id": "R28",
      "label": "Chitchat",
      "question": "T99",
      "answer": "T38",
      "question_sentence": [
        "Why extensively?"
      ],
      "answer_sentence": [
        "Because I mean, I know what kind of detail I wanted.",
        "My skulls, stuff like that."
      ]
    },
    "R29": {
      "id": "R29",
      "label": "Chitchat",
      "question": "T101",
      "answer": "T40",
      "question_sentence": [
        "Like this?"
      ],
      "answer_sentence": [
        "I've actually rescheduled tattoos.",
        "I frequently because I just.",
        "Didn't feel you know I actually had a client that was actually done.",
        "I don't recommend doing this at all, but if you have to."
      ]
    },
    "R30": {
      "id": "R30",
      "label": "Chitchat",
      "question": "T105",
      "answer": "T41",
      "question_sentence": [
        "do I sell art?"
      ],
      "answer_sentence": [
        "No, except for tattooing is a good question.",
        "I do not sell art.",
        "I give it away except for tattoo designs because it's work.",
        "But anything you ever see me do on this channel like stuff like this stuff will not.",
        "These are tattoo designs but like.",
        "The testes and things that I do on the channel like this stuff like this, uhm.",
        "I think the last one I did was a leader.",
        "Any art that you see me do outside.",
        "Of tattooing I give away.",
        "It's in my discord.",
        "I don't sell art."
      ]
    },
    "R31": {
      "id": "R31",
      "label": "Chitchat",
      "question": "T107",
      "answer": "T42",
      "question_sentence": [
        "Something that I didn't put all the effort I could into, if that makes sense, you know, so this way I don't necessarily have to have someone being like are you going to draw that are going to draw that?"
      ],
      "answer_sentence": [
        "'cause I just pretty much draw when I want.",
        "You know, and when I do it, I do it."
      ]
    },
    "R32": {
      "id": "R32",
      "label": "Chitchat",
      "question": "T108",
      "answer": "T46",
      "question_sentence": [
        "and I don't have to do it, so the next person that comes in and says, can you draw transformer?"
      ],
      "answer_sentence": [
        "I'm like look I have this test sheet you know of how to draw Transformers and you can take it and you can learn how to draw it yourself rather than me learning how to draw it, like here.",
        "Here's a test sheet.",
        "Go and draw this transformer now by yourself and there's a a coinciding video that goes along with it that will explain everything.",
        "While I'm, you know, you know, you know I'm getting mad.",
        "Hum.",
        "It's kind of a way.",
        "It's kind of my way of getting out of having to draw 'cause when you're drawing stuff that you like."
      ]
    },
    "R33": {
      "id": "R33",
      "label": "Chitchat",
      "question": "T109",
      "answer": "T47",
      "question_sentence": [
        "If you're a streamer, streamers can relate to this, where you will be drawing stuff and then someone would be like, hey, can you draw this and you don't want to say no because you really do want to do it?"
      ],
      "answer_sentence": [
        "It's just you're in the middle of something.",
        "So usually what I would do is I would tell them to put it in that discord, and I will draw it later, and I will do it way more than they expect."
      ]
    }
  }
}