{
  "sentence": [
    "There, so this is one of the bigger problems when you can draw anything.",
    "Because then you just.",
    "Don't know what to draw, which is way worse.",
    "I mean, I guess I could just kind of, you know why?",
    "We're just going to kind of wing it today when I get it.",
    "I'm not gonna overthink it, but when you overthink it, that's usually when you get you.",
    "You get demotivated, uses kind of, go with it or whatever.",
    "I guess I'll just start off with.",
    "Withdrawing bats and then kind of go over there.",
    "I need that S eat anyways.",
    "And you can see what we can do, what we can do with that.",
    "If you give me a quick second.",
    "I will.",
    "See if I can find some pretty good references for bats, as I've always instructed.",
    "If you've ever if you ever ever do any kind of practicing and stuff like that, you should always have reference.",
    "You know, a lot of people will tell you.",
    "Don't use reference.",
    "Reference or anything like that is cheating and all that, and I'm like dude.",
    "Like if people tell you that, don't listen.",
    "You need reference when you're practicing and you'll get to a certain point where you may not have to use reference, but it is key and essential to you.",
    "Learning and getting better.",
    "At what you do I want to Oh my God, I also want to draw this new character, but I just I OK so I want to draw this new character for my comic.",
    "But I kinda don't necessarily know how I want to go about it.",
    "Um, the character is going to be a frog, his name is going to be handsome the frog.",
    "But I don't necessarily know how I want to go about drawing the character.",
    "I had a good idea, but I kinda like procrastinated on it, so I never really got around to doing it.",
    "Eventually I'm gonna have to.",
    "Draw it so I can put it on 'cause I wanna make a mouse pad of all of the characters that I've drawn and stuff like that.",
    "Alright, let me see if I can find it.",
    "Let me see if I can find.",
    "Good bad reference.",
    "Let's see.",
    "My God.",
    "People really don't.",
    "One of the main reasons why I make my own testes is because I learn.",
    "Early on that people really don't.",
    "Like the style in which they draw for tattooing and stuff like that, I just I just.",
    "I'm not really a fan.",
    "Of the way that most people just portray the same style, it's it's a notable style.",
    "But it's like the same thing.",
    "Is very rarely to ever see anything that's like out of the ordinary.",
    "Or new?",
    "Well, I guess that's why.",
    "I guess that's why people like us exist so we can do something new.",
    "Alright, let's see.",
    "I.",
    "Looking for reference.",
    "I swear I had it.",
    "Let's see.",
    "And how's everyone else doing today?",
    "With those you guys that are just tuning in, probably I'm more I'm about to start a new test sheet for bats.",
    "So I'm basically just looking for.",
    "Like reference To help me once I get started, everything else is pretty much easier, just flows very well, but the hard part is just getting started.",
    "What's up?",
    "Let's see.",
    "I'm trying to think.",
    "So generally what I tell people to do?",
    "When they start doing references, make sure you have like realistic.",
    "Reference and then have a reference of your favorite artists.",
    "Work doesn't necessarily have to be what you're drawing, but have like some kind of reference of what your favorite artist does so you can.",
    "Kind of had the inspiration of style in which you're going for and then you just get kind of like a either realistic or whatever kind of style you're going.",
    "For me, I prefer realistic are real real images of whatever I'm going to draw, because that way I at least I know what I'm drawing and I can stylize it however I want so.",
    "But The thing is, is most of the most of the images I'm saying now I just bats in the dark, and that's not going to work.",
    "I need.",
    "Forward air at weird angles.",
    "I'm looking for what it's at.",
    "A good front view angle so I can so I can make sure I get that position and then I can.",
    "I can.",
    "Do my turn around.",
    "Generally when I first started test sheet on the left hand or right hand side of the test sheet, it usually has all the things that will give me trouble.",
    "When I draw said test sheet and then the right side are then yeah it was in the right side of the test.",
    "She will be me.",
    "Basically drawing poses and things like that.",
    "Crap.",
    "I really should be more prepared.",
    "Let's see.",
    "I swear I had pictures of bats.",
    "Hold on.",
    "My goddess.",
    "Oh All right?",
    "Do do do do do do, do do, do, do, do, do, do, do, do, do, do, do, do do.",
    "You know it sucks is whenever you start something like this.",
    "I know this is going to be one of those situations where I'm going to start drawing and then as soon as I get done and get bored with it or whatever, then I'm going to find what I was actually looking for.",
    "Hum.",
    "No.",
    "I'm rather annoyed with this.",
    "Uh, we don't even want to draw bath right now.",
    "See, this is the part that you guys don't see.",
    "This is really good 'cause.",
    "A lot of my day starts off like this where I'm just kind of like Oh my God, what do I want to draw?",
    "do I even really want to practice this?",
    "I have to get something on paper before I can actually be like, Alright, we're ready.",
    "Or I'll just sit here and I'll just constantly contemplate whether or not I want to do it.",
    "Why you know why is this so hard?",
    "You know, like I just, you know.",
    "And then once I get going, it's like oh and I don't know why it took me so long.",
    "All right, we're going to figure this out.",
    "So.",
    "Bats bats video my God.",
    "Let's see.",
    "Hum.",
    "Ill that's a good picture, but Oh God it's not.",
    "And upon drawing all the up on being asked to draw, beat up on being asked to draw all this weird stuff.",
    "A lot of it I have to learn how to draw, so I do these test sheets.",
    "That's where something that I knew I was going to end up having to learn how to do.",
    "'cause I hadn't done it in forever.",
    "And I figured I would get a jump on it, but I can.",
    "Also I need to work on eyes from my book because it's part of what I wanted people to.",
    "What I want to put in a book and kind of explain on how I do it.",
    "Both of which.",
    "I could do.",
    "I also need to draw this freaking character.",
    "Well, I have a sheet.",
    "Thing is, I have a sheet.",
    "That shows how I draw eyes.",
    "But It's from a book and I don't.",
    "I don't necessarily want it.",
    "OK.",
    "All right?",
    "They need to do hands.",
    "I need to do I need to do.",
    "You know what?",
    "Screw it?",
    "Let's draw some eyes, shall we?",
    "All right?",
    "So that I'm not sitting here all day thinking about stuff.",
    "I think I zoomed in a bit much.",
    "It's not going to work.",
    "So how are you?",
    "How are you guys today doing?",
    "Hopefully it's going well.",
    "They're trying to change my schedule at work again.",
    "Just going to really anger me because every time they change my schedule it becomes permanent and they always they always tell you it's going to be temporary and then is always permanent.",
    "I don't really want my schedule change.",
    "OK, it's not going to work.",
    "One of the things that I learned about drawing eyes that would that would.",
    "That's like really a huge secret.",
    "That's like not really huge secret, but a lot of people don't necessarily understand is like when they draw eyes, especially from from beauty.",
    "Always try to make the eyes symmetrical.",
    "And the key to drawing pretty cool eyes did not make him symmetrical.",
    "Just kind of make him look symmetrical or feel symmetrical, you know.",
    "But I notice a lot of people when they do eyes, they get frustrated expressing when their new because their eyes aren't like they draw them in there like Oh well, they're not.",
    "They don't match their not symmetrical or not even in this like well, they're not necessarily supposed to be even, you know, even the human body isn't even.",
    "It's slightly off.",
    "So you try to tell them I don't try to make the eyes even, you know.",
    "Instead try try to gather the.",
    "Idea of it looking even but not being even, you know it helps you with speed drawing when you understand that it can be a little bit off, but you know.",
    "Just it add quick glances should appear to be even.",
    "Now when I draw, my female eyes always put like Ring running outside for the eye lashes or whatever.",
    "I never draw separate eyelashes, I just simply because it's too much of a pain and I kind of like try to limit myself to the amount of pain I caused myself in my art work.",
    "I just recently started doing like you know, like the lines for the bridge of the nose and stuff like that because before I used to just I would just draw the eyes and then draw the nose in the center with no bridge.",
    "But then I realized it was a lot more.",
    "It looked a lot more anime than I want it.",
    "Right, so we can go with that.",
    "I always try to do a turn around or like at least a front view in a side view before I actually start digging into whatever I'm going to do I might not even use any of these, but whenever I do test, she's always kind of try to have like something like that.",
    "Kind of helps with the design, the overall design or what not.",
    "Again, this is a lot of people find this kind of stuff boring, and it's kind of the reason why a lot of beginning artist struggle is because the the fun stuff that are the stuff that you would consider not fun is the stuff that actually helps you get better.",
    "You don't necessarily have to make your study of of whatever you're doing.",
    "Feel boring, it can feel like something that you actually want to do.",
    "It can be fun.",
    "It doesn't have to be something that you hate.",
    "But I find that a lot of people Tend to.",
    "Suck the joy out of learning things just simply because they attributed to what they used to do in school, where they everything they did was kind of like it was frustrating, and anything that had to do with learning was it was a pain in the butt and they never actually really learn how to have fun with art.",
    "They just learned how to do whatever the teachers told them.",
    "And whatever the teachers told them wasn't fun.",
    "And it just kind of carried over to when they got older and then we would do art.",
    "They would hate it.",
    "But one of the things that I always try to get away from was that whole field that I had when I was an art class and the teacher would tell you to Draw Something.",
    "And of course whatever he or she told you to draw was, it seemed like whatever they told you to draw didn't necessarily.",
    "It never matched up with what you wanted to do.",
    "Oops, hold on.",
    "I forgot to do something.",
    "I always do this.",
    "It never.",
    "It never matched up with what you wanted to do.",
    "My biggest problem that I had in school is they like school didn't necessarily have a working curriculum for art.",
    "It was borleske.",
    "They just dumped you in a room with a bunch of people that had the same.",
    "It's just basically took that same class for electives or whatever because it was easy credit and so you have people that didn't care about art at all.",
    "And then you have people that were serious about art in the same classroom, all learning the same stuff.",
    "And it didn't necessarily workout because you would want.",
    "Like someone like me would really, really, really want to learn how to draw and get better.",
    "But I'm lumped in a class of people that just wanted to get another credit and the teacher was basically trying to teach us all and it just.",
    "It never seems to workout quite right because you know, when it was time to draw and do things you got they made.",
    "I never really understood why in in in a drawing class they gave you hobby stuff like I talked about it a lot where my teacher would make us draw a hand turkeys.",
    "It was something that I hate it around that time of year.",
    "Where did they would basically make you take your hand and put it on a table and trace it and then turn it into a Turkey.",
    "And it never actually taught me anything.",
    "It just seemed like arts and crafts.",
    "and I was like I wasn't, I didn't.",
    "I didn't actually come to art class to craft.",
    "I wanted to learn how to draw things in my teacher just didn't really care to teach me how to draw things.",
    "You know they would or they would do the boring stuff that we all see today that we can't stand, which is like the.",
    "They put the bowl of fruit in front of the light and then they make you sit there for however long the classes and try to draw that bowl of fruit under the light.",
    "But they never actually taught you any fundamentals.",
    "So what you're doing was basically frustrating yourself because you would sit there all class trying to get it to look as perfect as possible.",
    "But all of the people that actually learned on their own were the ones that excelled at it.",
    "Everybody else is kind of like whatever, and it was annoying as hell because.",
    "You would get graded on it and it was like, well, I how was I suppose I didn't.",
    "Even I know, I know.",
    "Have I don't have any idea what I'm doing, you know.",
    "And like the teachers, just kind of like would weed out the people that actually knew what they were doing and then left everybody else to their own devices.",
    "I think the only time that we ever did anything cool in my art classes in high school was when we first got in the class and they gave us a folder and then.",
    "They would tell us draw whatever you want on the folder and I would do that to gauge what kind of stuff you wanted to get into and our teachers always focused other people that would do like realism and stuff like that.",
    "They didn't seem to have any interest in anybody.",
    "I did comics or cartoon type stuff, you know, or graffiti if you did anything that resembled any of that kind of stuff they try to shy you away from it and tried to lure you into a more.",
    "Commercial.",
    "Types like situation or scenario, whatever.",
    "And their whole their whole thought process behind it was.",
    "College isn't going to take someone that does like this kind of Art.",
    "So if you want to go to college, you need to be doing something like this or that.",
    "and I was just like.",
    "I don't really want to go to college, I just want to make cool art.",
    "You know, I was like I don't, you know, 'cause I was like I'm not getting a scholarship and I'm not paying to go to Art College 'cause I mean, I'm just I can't afford that.",
    "So can you teach me how to draw teddy bears or cute things that I can you know, put in my love letters that I wrote to girls and stuff like that you know or can you teach me something that will actually make me a better artist so I can figure out how to do it on my own?",
    "You know all I really wanted to do was in being I wanted to impress people when I was in high school I didn't really.",
    "I didn't necessarily care too much about.",
    "What I could have done with my future.",
    "I was just like I want to impress people and this stuff that I'm doing right now is not impressive.",
    "It's boring.",
    "You know, it might impress the teacher, but I don't care about impressing the teacher, you know.",
    "And then as I went on, I started realizing that.",
    "A lot of the stuff that we were learning was a curriculum is what they basically what they made the teacher teach you.",
    "You know, even if the teacher wanted to teach you something else they weren't allowed to, you know because they had to basically make sure everybody was learning the same thing.",
    "So those people in your classroom or in my classroom that were actually better at art just suffered.",
    "You know, they got grades, but they did not learn anything and that was the one thing that made a couple of my friends upset.",
    "Because they were like it doesn't matter if we get good grades, were not learning anything.",
    "Now with something that stuck with me through my entire Art Karere where it's like it doesn't matter.",
    "The kind of grades that I get it doesn't matter, um.",
    "It it doesn't.",
    "It never.",
    "It never seemed to matter to me.",
    "How someone viewed.",
    "Like like like my art as far as like you know grading it it only.",
    "It only mattered if I learn what I wanted to learn so it got it.",
    "Got it literally got to a point where I was like.",
    "I honestly don't care.",
    "Um?",
    "If I got good grades on my art and stuff like that, you know I just wanted to learn things and that was kind of what I was trying to take from it and it seemed like increasing it seemed increasingly harder to get.",
    "Someone to actually teach me something that would be useful.",
    "Most of the stuff that I learned was not things was not things that I wanted to learn or things that I wanted to use.",
    "It was literally just what these people thought I should be doing.",
    "You know which kind of frustrated you you know.",
    "So basically you would would learn how to do things on your own.",
    "And that was even more frustrating because back when I was younger we only had the library.",
    "We have school and we had friends.",
    "Those are the only two places are only three places you can learn how to do any kind of art was library, school and friends you know.",
    "And the sucky part about that is like if you had friends most of the time.",
    "I want to make art and this isn't seem like anything that's Gonna get me anywhere.",
    "You know it's like it's just.",
    "It's just you sketching whatever and then later on when you actually need reference.",
    "You don't have it because you've never actually practiced doing any of this stuff.",
    "You just kind of assume that you know whatever, it doesn't work, you know.",
    "How do you cope with?",
    "How do you?",
    "How do you cope with when things put your pull your attention off of project?",
    "You have to start again?",
    "So you mean like?",
    "How do I?",
    "How do I deal with?",
    "Like if I'm working on a project and then something pulls me away from it?",
    "You know How do I get back to starting a project again like give me like go back to it after I've been pulled away from it.",
    "Actually me being pulled away from a project actually helps me sometimes see that project in a different light.",
    "It's OK to have several different projects running at once, and that's the thing that people will get.",
    "They will shy away from is like when they're drawing or whatever.",
    "They always want to work on that one thing.",
    "No one ever wants to stop and just start another project.",
    "You know, I love that I will stop mid project and be like I'm going to come back to that like test sheets like these candles.",
    "This is not a finished thing.",
    "This is just what I drew yesterday.",
    "And then I just walked away from it, you know.",
    "And then I'll come back to it later, and I'll add to it.",
    "That's why I have existing test.",
    "She's that aren't finished, they just kind of keep growing.",
    "Art pieces as well.",
    "If I get into a piece of art and I get to a point where I can't move on.",
    "I just stop or if I get to a point where I'm drawing something tonight and I just don't know how to do it, I will research and learn how to do it and then come back to it later.",
    "You know, like I do that a lot.",
    "I have several projects that I'm working on now.",
    "Working on a book.",
    "I'm working on a comic that I have.",
    "I haven't worked on the comic and almost four months.",
    "I started it and I got little headway into it.",
    "I got really excited and I started making new characters for it and I walked away.",
    "In the book.",
    "The book thing came up and now I'm doing the book thing.",
    "I also do tattoo so I draw tattoo designs like I have several things going on at all times, you know.",
    "You know, so like for like for me with as far as tattooing is goes.",
    "I sketch all the time because.",
    "You know you sketch out your designs for your tattoo for your client or whatever the book.",
    "I don't necessarily have to sketch so much, you know, but I mean I do it because I know that I want as much illustration in the book as possible, you know.",
    "And if I don't sketch like all of these images right here will not make it into the book.",
    "I'm literally only going to pick the ones that I want, but I want to draw so many different.",
    "Poses and stuff like that that I have a large variety to pick from and then like when I get bored, I'm going to stop and then move on and stuff like that, you know.",
    "Sounds the same way I managed.",
    "I love sketching old buildings and line art, but I but I also work on designs.",
    "For penance For my wife and said, oh see like that's cool like I.",
    "Yeah, like if you if you ever get to a point where you actually just feel like you know you want to walk away and do something else like don't ever for as far as as far as me, I don't.",
    "I don't ever feel bad about it I'm like OK now I got two projects that I'm working on.",
    "My problem is when I have nothing.",
    "To work on.",
    "I don't know if anybody ever really experiences that, but you feel like you.",
    "You feel like you're wasting your life where you feel like you're wasting your productivity because you haven't done anything you know or you don't have anything on the table.",
    "You know for me, I need to have a bunch of things on the table.",
    "I need to be working on a whole bunch of stuff, and if I'm not I'm just like Oh my God, I'm wasting my life.",
    "What am I doing here?",
    "This is worthless like I should really be doing something.",
    "And if I'm not then I try to find things to do.",
    "That's where the book and things.",
    "That's what book thing came from.",
    "'cause I draw test.",
    "She's all the time.",
    "Um?",
    "Just giant sheets of random stuff 'cause I love to sketch and I'm like I do all of this and I don't do anything with it.",
    "And then I was talking to a friend and she kinda wanted to take the tests that I have and throw them in a book and I I kind of wanted to do something different.",
    "I didn't want to put.",
    "The tests that I had because most of them were a fan art because our most of my tests that I do, I ask people.",
    "What they want me to draw and then I just I just draw it.",
    "And it's usually superheroes and stuff like that because most people just want to see anime characters and superheroes to the Super popular right now.",
    "I decided that.",
    "I took something that I knew people wanted to draw a lot that 'cause it constantly asked me to do it and I turned it into something that they could learn from.",
    "My whole goal was to basically draw and make these things so that I would never have to draw them.",
    "Again, you know if I didn't want to.",
    "So when I'm done with this book, this book should give you enough information about how I do things.",
    "As to where I would never have to actually draw it myself, which is generally where I'm going with it is like OK.",
    "Well, you know, I know I'm going to be asked can I draw this character?",
    "And if it's if it's if it's if it's anywhere in the spectrum of what I'm working on right now, I will recommend him the book, you know.",
    "'cause it will teach them everything they need to know and then they could do it themselves rather than asking someone else 'cause.",
    "My goal is to get people to draw every day.",
    "You know I always try to get.",
    "Like people that watch my stream and channel to understand that I don't want to be one of those artists that just set up and let people watch me draw.",
    "You know, I most of the stuff I do is to get other people to be better at art.",
    "Like I don't.",
    "I don't care about.",
    "People knowing that I can draw in and stuff like that.",
    "I want people to understand that what I'm doing is an important and you can do it too.",
    "And people here that all the time from everybody.",
    "That is that a professional artist or has been an artist for awhile.",
    "That's that motivational speech you get.",
    "That's like you can do it too.",
    "I want people to understand that you actually can do it because I was garbage, you know.",
    "and I got good because I practiced every day.",
    "The single the single want the one single thing that's overlooked constantly that's been told you forever is practice will make you better, but no one.",
    "No one really that then The thing is like one thing you have to understand is like like focused practice.",
    "Obviously is going to make you better, so you have to understand what you want to get better at.",
    "You know when you're practicing.",
    "Also, you don't have to practice the boring stuff, you know the practices in the boring stuff is what you practice when you know like something is off.",
    "It's a choice that you make.",
    "You know you don't have to sit down and be like OK, I gotta practice.",
    "Live Anatomy studies.",
    "You don't have to do that.",
    "You know, I know.",
    "When people learn how to draw hands, they all I see so many people get frustrated with drawing hands because the hands that they want to draw our big, burly, muscular smashing Hulk hands or tiny petite pretty girl hands and stuff like that.",
    "Nobody wants to draw boring old like realistic anything unless they're doing realism, you know.",
    "Most people want to do something most people don't want to practice drawing anything.",
    "Most people are working on a piece and they need to know how to draw this particular hand or posed to complete this piece.",
    "So the minute you start telling them to practice their like I'm in the middle of drawing something or I'm in the middle of working on something I don't have time to practice.",
    "I need to get this piece out because it's it's trending and I need people to see that I'm doing what's trending right now so they can come and look at my artwork and be like Yo This guy is this guy or girl is doing whatever is trending so I can get a few more likes or hopefully have somebody follow me, you know.",
    "And this is kind of what most artists are doing.",
    "That are in that beginning stages and on that rat race.",
    "What I'm trying to get to understand is to take a step back from consistently trying to get people to look at what you're doing and work on work on you.",
    "Being interested in what you're doing and in that same light people will follow you because they will be more interested in what you're doing because you show passion it.",
    "Lot of people don't necessarily want a lot of people don't necessarily want to hear somebody that's consistently talking about how good they are, you know.",
    "But a person will listen to you when you're not talking about yourself and you're talking about the betterment of them.",
    "You know, I want you to get better, because if you get better it think about it like this.",
    "This is something that.",
    "A lot of people don't necessarily think about, but it makes perfect sense if you help other people get better, you might unlock hidden skills in someone that may ultimately later on help you get better.",
    "Meaning, imagine teaching somebody that later on becomes becomes so good that their art inspires you.",
    "Now other people have their other methods and that's The thing is like an artist.",
    "So many different ways of doing things that there isn't really a standard.",
    "You know, there's just the way that you do it in the way that other people do it, you know, but you have to have a way to communicate what you're doing to other people.",
    "You know otherwise you just you basically just rambling.",
    "There's a lot of people that are probably listening in my can't make heads or tails of what I'm talking about, you know, and it's just because they haven't been in long enough and stuff like that.",
    "See me with when it comes like with client work and professional work.",
    "Hum.",
    "Our personal work.",
    "I don't, I don't do I don't do any personal work at all while I'm doing client work.",
    "I literally have to be done with all client working order.",
    "Do personal work.",
    "I unfortunately.",
    "You know, or Fortunately however, you want to look at it.",
    "I'm a tattoo artist, so I don't necessarily get a lot of time to do.",
    "You know personal stuff, but I try to make myself faster so that like when I get up in the morning and I get ready to go to my day job, my goal is to try to bang out something Super Quick.",
    "Before I go to work, so that's my that's my time to do my my personal stuff.",
    "When I'm at home.",
    "It's not, we don't.",
    "We don't do day jobs stuff at home or we don't know we don't do.",
    "We don't do personal stuff.",
    "You know when I get off work, you know when I get off work like right now this is not.",
    "This is, it's attached sheet or whatever, but it's 4 bits for a bigger purpose.",
    "Like my project that I'm working on is my book.",
    "So like I have to force myself to do my book project.",
    "Because if I don't I will never do it in people like well, that seems like a personal.",
    "It seems like personal work it's not.",
    "Because.",
    "If it wasn't for me trying to get out of drawing stuff, I wouldn't be doing this.",
    "This is more like a.",
    "This is more like a strategic business move on my part.",
    "You know where?",
    "I just don't want to.",
    "I literally just don't want to draw specific things anymore.",
    "And this is my way of getting around doing that.",
    "You know, like making a book, it seems a little bit extreme, but.",
    "No one ever, ever ever says anything bad about someone doing an extreme and it's going to extreme measures to get out of doing something.",
    "If if I were to, if someone were to ask me, you know.",
    "How do they Draw Something?",
    "and I gave them like a ton 8 Hon of stuff that will completely help him and put the ball in their court.",
    "There's no way in the world that could be angry about that are below or or feel like you you know like I feel like you are blowing him off, you know.",
    "Like imagine if someone came in and they're like hey, teach me how to draw a nose and I gave you like a two minute 2 minute quick like version of how to draw a nose.",
    "You know you of course would probably be appreciative 'cause I took my time, but at the same time it's like.",
    "You will more than likely be back asking again because you might not understand that two minute version, but if I did something that was so elaborate that there's no way in the world you couldn't possibly learn something from it.",
    "You know, or if you just asked me to Draw Something, I just draw it.",
    "It makes it OK.",
    "You know, like if you ask me to draw ninja turtle and I drew an epic.",
    "Drawing of a ninja turtle.",
    "Anybody that asked me to draw ninja turtle after that I can just show them that epic drawing.",
    "And that's kind of where I'm at with it.",
    "Just like, OK.",
    "Well, I may not want to do it, but.",
    "But if I draw an epic version of whatever it is that you ask me.",
    "Future people that come to ask I can just show them that.",
    "You know, and then I never have to do it again.",
    "You only have to draw it once, and that's kind of went out.",
    "I started thinking like you know when it's when people asked me to draw things instead of me consistently being like I'm working on this.",
    "Or maybe later I will actually draw it.",
    "I'll be like, OK, let's just put it in this area right here so I don't forget.",
    "And then I do this.",
    "I do these things called test sheets.",
    "Which I talk about a lot.",
    "You could easily.",
    "You can easily just phone it in.",
    "When I try to I try to do is I try to bring it to a different level.",
    "You know a lot of stuff that I'm asked to do is just kind of basic, you know, but",
    "Like I was telling, like I was telling a couple of people that I'm like trying to get to tattoo like my son is like stuff like this is done every day, right?",
    "But not to this caliber not to this level plus.",
    "Once you get used to doing it.",
    "A certain way.",
    "You know, you understand what makes a tattoo look like a tattoo.",
    "You know, there's a lot of.",
    "There's a lot of things that you can.",
    "That you could learn a lot of techniques that you can learn that will give you.",
    "That will give you a better feel for how you're drawing stuff and it will make your tattoo feel more alive.",
    "And and when you're getting paid hundreds of dollars an hour to draw on a body.",
    "This kind of stuff like the average artist could look at this and be like that's kind of plane is basic.",
    "Until you try to draw it on skiing and you realize that the trick is to be able to draw this and then bring it to life in one shot.",
    "There is no do over.",
    "There is no control Z.",
    "It's all one shot so you have to plan it all out and hope that your plan works before you execute it.",
    "You know now if you do it for years you get so good at it that it's like I already know exactly how this is going to work.",
    "I have no doubt that what I'm about to do is going to work exactly how I think it's going to work, you know?",
    "Also, you get a little bit looser with what you do because you know that going overboard.",
    "Means you, like I draw my stencils by hand after I've already drawn the tattoo.",
    "So you like, a stencil is basically what you put on the body.",
    "So like this steampunk octopus that I was asked to do, for example.",
    "You draw the octopus, right?",
    "And then of course you mark it up on the body is show how it's going to go on the body now.",
    "For those of you don't, don't know it necessarily how tattooing works like you have the body here, but everything that's kind of outside of the lines is wraparound, meaning is going to wrap around whatever part of the body it is.",
    "You know every part of the body connects to another part of the body, so it just wraps around.",
    "Now.",
    "This has a lot of detail in it.",
    "The more detail you put in the piece, the more detail you have to sketch out.",
    "So all of these little bolts and screws and all of this stuff I have to hand draw this again.",
    "And then when I put it on the body I have to hand draw a third time.",
    "So essentially I'm redrawing this tattoo three times.",
    "This is an actual tattoo I was commissioned to do.",
    "So we commissioned me to do a steampunk octopus.",
    "I just took the opportunity to do it, you know, now I was first time ever did steampunk, so I did I think I did OK, but I clearly know that I need more.",
    "This is what you get.",
    "This is what you commonly get in tattooing.",
    "These are some of the most common tattoos you get.",
    "Butterflies and Flowers.",
    "But If you know anything about composition and you know anything about Feng Shuei and how to make things flow in in selected space and stuff like that, you understand how to align these Flowers in such a way to where they move, they feel like they were made for the body, so this particular you know, set of Flowers and butterflies are drawn in such a way that no matter how this person moves their body, it will complement the piece that's.",
    "A skill you have to learn also if you look at the way that the leaves and stuff or drawn you don't necessarily have to do all of that.",
    "I gave the leaves more of a 3D field so it feels like the leaves are.",
    "3 dimensional, you know in a part of the body rather than just drawn some flatly, some flat 2 dimensional leaves and colored him green.",
    "Either one of them would do is the same thing with these monarch butterflies.",
    "There's not too many different poses.",
    "You can draw butterfly in the body to make it look 3D, so.",
    "You know a lot of it becomes repetition until you start doing like elaborate drawings you know.",
    "Idea to draw.",
    "I did a tattoo of 50 butterflies.",
    "And that was probably like the IT was literally probably like the most nerve wrecking thing ever.",
    "Most tattoo artists can't draw.",
    "You know, and I was trying to get people to understand that like there's a you could learn how to draw tattoo flash and people are like what's tattoo flash.",
    "This will be considered tattoo flash.",
    "As sad as it might sound.",
    "Tattoo flash is literally tattoo artists.",
    "Like throwaway sketch work.",
    "So basically they will draw a bunch of different images and then they will take the images later on and put them in a book and sell them to other tattoo artists.",
    "With, you know.",
    "Up-and-coming skills, or they feel like there's there lacking in the skillful area.",
    "Same thing with this.",
    "Like you take a concept, you draw a bunch of different concepts in the.",
    "Once you tattoo won, the rest of 'em basically can be used as Tattoo Flash.",
    "So for me, I'll drive like I'll draw like four or five different versions of a design and then show it to the client and then whatever the client picks the rest of it.",
    "Will basically just go toward.",
    "Me doing whatever you know I.",
    "Have a ton of tattoo flash, but because I don't really like to do flash, I kind of.",
    "Ecologist sits there and gathers dust.",
    "One of my one of my most prominent in noticeable flash pieces are my hearts, my heart collection.",
    "These particular pieces.",
    "A lot of people.",
    "Like they don't like when I was when I was learning how to tattoo.",
    "Are Like I hated drawing a lot of stuff.",
    "And our our boss are the owner of the shop was basically like the only way you're going to get good at anything is to find a way to love it.",
    "So basically they made us pick something that we hated to draw and made us draw until we liked it.",
    "Me mines was Valentine Hearts I hated hearts in the shape of hearts because they look like butts.",
    "So what we basically did was we basically I basically started the heart collection where I would draw designs.",
    "You know, infused with the shape of a heart you know, and I still do these to this day.",
    "This is just the one that I show off the most, but this is my heart collection.",
    "These are tattoos.",
    "These are actual ready to tattoo tattoos.",
    "I've tattooed a lot of 'em.",
    "Uh.",
    "And I have images of him and stuff like that, but a lot of this stuff is is me pushing the envelope.",
    "Trying to see what I can create with the shape of a heart.",
    "You know, and it became something really fun.",
    "You know.",
    "And now every time I come up with something or I learn how to Draw Something new, I will go back and do my heart, another heart for the heart collection and stuff like that.",
    "But that's where I like practicing stuff comes in and this is what you know for anybody.",
    "That's always 'cause there's always a lot of people that are like, well, what's the why would I need to learn how to know?",
    "Why would I need to spend that much time practicing and stuff like that?",
    "You know, 'cause you always got people that are kind of like why, why this and why?",
    "That and I always try to explain to him is like look, listen.",
    "You want to make money.",
    "You know you have to know how to do things.",
    "Say someone comes to you and they ask you for something that you normally don't.",
    "Do you know?",
    "Yeah, you could easily be like, no, I don't want to do it.",
    "Or you could take the opportunity to see you could actually seize the opportunity to do something great.",
    "Rather than just letting it pass you by, you know, and it's sad when you see people like like, especially artists.",
    "They talk about how they would love to do stuff, but they don't.",
    "They can't get business and they don't know how to sell their art or or they.",
    "The things that people ask him for.",
    "They can't do and it's like all of that stuff could be solved easily by just practicing.",
    "You know, getting out there in.",
    "Understanding and learning more.",
    "You know, like I don't understand why people just.",
    "Refused to broaden their horizon when it comes to doing anything that has to do with like art.",
    "You don't necessary if you're a sketch artist, you don't necessarily have to stick with sketching.",
    "You could do something way greater than sketching.",
    "You know you could, you know like that.",
    "It's not saying that sketching is bad.",
    "It's saying like you could learn painting.",
    "You could learn painting and painting will increase the way that you color your sketches.",
    "You know you could learn sculpting.",
    "When you learn the Y, the Y opens up your brain and allows you to understand like.",
    "Better, better.",
    "It gives you better knowledge on how to compose something.",
    "So now you know I'm going to draw face and I'm going to make this this girl look in a certain direction in your brain.",
    "You already know that there exists an eyeball.",
    "There exists an eyeball crap I thought.",
    "There exists I click that Red.",
    "Why is it trying to read?",
    "There we go?",
    "There exists an eyeball underneath this.",
    "In this person is and there's the iris.",
    "In this person is looking this way.",
    "And the more and more you understand that well, actually, that kind of curved up, I would probably have to make that more.",
    "Like",
    "This well I mean yeah, I mean, I guess it's kind of right, it is it is.",
    "It is kind of like that.",
    "Well anyways, that.",
    "When you understand this, you know and you also understand that there's an eye over here and this I.",
    "Is over here like this?",
    "And then the other eyeball is over here.",
    "That was in your head, you know, but.",
    "Would you understand that when you draw it and you don't understand why you're drawing in the islands?",
    "Funny, you stop and you think, wait a minute.",
    "OK, if I'm drawing this, I the reason why it looks weird.",
    "It's because this I is underneath and I'm drawing it looking like.",
    "You know this when its axis supposed to be drawn like that and it gives you.",
    "It gives you a bit of orientation, gives you a big, gives you it, gives you a little bit of Browning, so now you can actually look at the peace and be like OK, this should be.",
    "If I'm going to draw this, it should be like this.",
    "You know, so that I can get this my I should be here like this.",
    "You know?",
    "And that means if the iris are if the area of the.",
    "The eyelid.",
    "Is here.",
    "You should only see this part.",
    "You know?",
    "And it starts becoming starts to make more sense.",
    "Now when you look at it, you'll start understanding you know like now when I look at and I, I don't necessarily look at the eye and see the person with the I see the underneath.",
    "I see this.",
    "Underneath the eyelid is so like you know you have your eyeball underneath, you know and you have.",
    "This.",
    "This is what I see.",
    "This is what I see.",
    "That's what I see.",
    "So now I have to do is teach my brain to move.",
    "That's it.",
    "That's fear.",
    "In a make it look 3 dimensional on a 2D surface.",
    "You know which is a lot easier than you think.",
    "It's not hard, it's just your brain.",
    "You're teaching your brain how to work with your hands.",
    "Your brain can't.",
    "Your brain can't compose a lot of the stuff that you're seeing.",
    "You know your brain sees it.",
    "It understands it because it's seen it a million times, but trying to reconstruct it your brain is having a hard time with that.",
    "Your brain is like I've seen this a million times, but for some reason I don't know how to draw.",
    "You know, I don't know where to start.",
    "You know, once you get enough detail on paper, your brain will latch onto it and your brain will be like, oh, I get it.",
    "I get it now.",
    "OK, I've seen this before and it will tell your hands to do a thing you know now the other thing that you run into when you when it comes to that kind of stuff is.",
    "Muscle memory.",
    "A lot of times when you're drawing anything, muscle memory will play a big part in how well you draw and how smooth it comes out.",
    "Muscle memory will kick your butt.",
    "Because wing if you don't.",
    "If you've never drawn something.",
    "Or if you've never moved in a certain pattern.",
    "A lot you have your hands or your brain is not familiar with making your hands move that way and your hands aren't used to moving in that specific motion.",
    "Which is why when you see people draw, they always draw in a specific direction or they start.",
    "They start top to bottom or they do certain movements like certain people's artwork can be.",
    ""
  ],
  "entity": {
    "T2": {
      "id": "T2",
      "label": "QUESTION-CHITCHAT",
      "span": [
        49,
        50
      ],
      "sentence": [
        "And how's everyone else doing today?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        53,
        54
      ],
      "sentence": [
        "What's up?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        56,
        57
      ],
      "sentence": [
        "So generally what I tell people to do?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        93,
        94
      ],
      "sentence": [
        "Why you know why is this so hard?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-CHITCHAT",
      "span": [
        128,
        129
      ],
      "sentence": [
        "So how are you?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        129,
        130
      ],
      "sentence": [
        "How are you guys today doing?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        214,
        215
      ],
      "sentence": [
        "So can you teach me how to draw teddy bears or cute things that I can you know, put in my love letters that I wrote to girls and stuff like that you know or can you teach me something that will actually make me a better artist so I can figure out how to do it on my own?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        305,
        306
      ],
      "sentence": [
        "What am I doing here?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        325,
        326
      ],
      "sentence": [
        "Well, you know, I know I'm going to be asked can I draw this character?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        454,
        455
      ],
      "sentence": [
        "You draw the octopus, right?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        553,
        554
      ],
      "sentence": [
        "Why is it trying to read?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        567,
        568
      ],
      "sentence": [
        "Would you understand that when you draw it and you don't understand why you're drawing in the islands?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "ANSWER",
      "span": [
        57,
        62
      ],
      "sentence": [
        "When they start doing references, make sure you have like realistic.",
        "Reference and then have a reference of your favorite artists.",
        "Work doesn't necessarily have to be what you're drawing, but have like some kind of reference of what your favorite artist does so you can.",
        "Kind of had the inspiration of style in which you're going for and then you just get kind of like a either realistic or whatever kind of style you're going.",
        "For me, I prefer realistic are real real images of whatever I'm going to draw, because that way I at least I know what I'm drawing and I can stylize it however I want so."
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        89,
        91
      ],
      "sentence": [
        "A lot of my day starts off like this where I'm just kind of like Oh my God, what do I want to draw?",
        "do I even really want to practice this?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "ANSWER",
      "span": [
        91,
        93
      ],
      "sentence": [
        "I have to get something on paper before I can actually be like, Alright, we're ready.",
        "Or I'll just sit here and I'll just constantly contemplate whether or not I want to do it."
      ]
    },
    "T7": {
      "id": "T7",
      "label": "ANSWER",
      "span": [
        94,
        96
      ],
      "sentence": [
        "You know, like I just, you know.",
        "And then once I get going, it's like oh and I don't know why it took me so long."
      ]
    },
    "T9": {
      "id": "T9",
      "label": "ANSWER",
      "span": [
        215,
        253
      ],
      "sentence": [
        "You know all I really wanted to do was in being I wanted to impress people when I was in high school I didn't really.",
        "I didn't necessarily care too much about.",
        "What I could have done with my future.",
        "I was just like I want to impress people and this stuff that I'm doing right now is not impressive.",
        "It's boring.",
        "You know, it might impress the teacher, but I don't care about impressing the teacher, you know.",
        "And then as I went on, I started realizing that.",
        "A lot of the stuff that we were learning was a curriculum is what they basically what they made the teacher teach you.",
        "You know, even if the teacher wanted to teach you something else they weren't allowed to, you know because they had to basically make sure everybody was learning the same thing.",
        "So those people in your classroom or in my classroom that were actually better at art just suffered.",
        "You know, they got grades, but they did not learn anything and that was the one thing that made a couple of my friends upset.",
        "Because they were like it doesn't matter if we get good grades, were not learning anything.",
        "Now with something that stuck with me through my entire Art Karere where it's like it doesn't matter.",
        "The kind of grades that I get it doesn't matter, um.",
        "It it doesn't.",
        "It never.",
        "It never seemed to matter to me.",
        "How someone viewed.",
        "Like like like my art as far as like you know grading it it only.",
        "It only mattered if I learn what I wanted to learn so it got it.",
        "Got it literally got to a point where I was like.",
        "I honestly don't care.",
        "Um?",
        "If I got good grades on my art and stuff like that, you know I just wanted to learn things and that was kind of what I was trying to take from it and it seemed like increasing it seemed increasingly harder to get.",
        "Someone to actually teach me something that would be useful.",
        "Most of the stuff that I learned was not things was not things that I wanted to learn or things that I wanted to use.",
        "It was literally just what these people thought I should be doing.",
        "You know which kind of frustrated you you know.",
        "So basically you would would learn how to do things on your own.",
        "And that was even more frustrating because back when I was younger we only had the library.",
        "We have school and we had friends.",
        "Those are the only two places are only three places you can learn how to do any kind of art was library, school and friends you know.",
        "And the sucky part about that is like if you had friends most of the time.",
        "I want to make art and this isn't seem like anything that's Gonna get me anywhere.",
        "You know it's like it's just.",
        "It's just you sketching whatever and then later on when you actually need reference.",
        "You don't have it because you've never actually practiced doing any of this stuff.",
        "You just kind of assume that you know whatever, it doesn't work, you know."
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        253,
        260
      ],
      "sentence": [
        "How do you cope with?",
        "How do you?",
        "How do you cope with when things put your pull your attention off of project?",
        "You have to start again?",
        "So you mean like?",
        "How do I?",
        "How do I deal with?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "ANSWER",
      "span": [
        260,
        278
      ],
      "sentence": [
        "Like if I'm working on a project and then something pulls me away from it?",
        "You know How do I get back to starting a project again like give me like go back to it after I've been pulled away from it.",
        "Actually me being pulled away from a project actually helps me sometimes see that project in a different light.",
        "It's OK to have several different projects running at once, and that's the thing that people will get.",
        "They will shy away from is like when they're drawing or whatever.",
        "They always want to work on that one thing.",
        "No one ever wants to stop and just start another project.",
        "You know, I love that I will stop mid project and be like I'm going to come back to that like test sheets like these candles.",
        "This is not a finished thing.",
        "This is just what I drew yesterday.",
        "And then I just walked away from it, you know.",
        "And then I'll come back to it later, and I'll add to it.",
        "That's why I have existing test.",
        "She's that aren't finished, they just kind of keep growing.",
        "Art pieces as well.",
        "If I get into a piece of art and I get to a point where I can't move on.",
        "I just stop or if I get to a point where I'm drawing something tonight and I just don't know how to do it, I will research and learn how to do it and then come back to it later.",
        "You know, like I do that a lot."
      ]
    },
    "T12": {
      "id": "T12",
      "label": "ANSWER",
      "span": [
        326,
        329
      ],
      "sentence": [
        "And if it's if it's if it's if it's anywhere in the spectrum of what I'm working on right now, I will recommend him the book, you know.",
        "'cause it will teach them everything they need to know and then they could do it themselves rather than asking someone else 'cause.",
        "My goal is to get people to draw every day."
      ]
    },
    "T13": {
      "id": "T13",
      "label": "ANSWER",
      "span": [
        455,
        458
      ],
      "sentence": [
        "And then of course you mark it up on the body is show how it's going to go on the body now.",
        "For those of you don't, don't know it necessarily how tattooing works like you have the body here, but everything that's kind of outside of the lines is wraparound, meaning is going to wrap around whatever part of the body it is.",
        "You know every part of the body connects to another part of the body, so it just wraps around."
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        520,
        523
      ],
      "sentence": [
        "That's always 'cause there's always a lot of people that are like, well, what's the why would I need to learn how to know?",
        "Why would I need to spend that much time practicing and stuff like that?",
        "You know, 'cause you always got people that are kind of like why, why this and why?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "ANSWER",
      "span": [
        523,
        531
      ],
      "sentence": [
        "That and I always try to explain to him is like look, listen.",
        "You want to make money.",
        "You know you have to know how to do things.",
        "Say someone comes to you and they ask you for something that you normally don't.",
        "Do you know?",
        "Yeah, you could easily be like, no, I don't want to do it.",
        "Or you could take the opportunity to see you could actually seize the opportunity to do something great.",
        "Rather than just letting it pass you by, you know, and it's sad when you see people like like, especially artists."
      ]
    },
    "T19": {
      "id": "T19",
      "label": "ANSWER",
      "span": [
        568,
        575
      ],
      "sentence": [
        "Funny, you stop and you think, wait a minute.",
        "OK, if I'm drawing this, I the reason why it looks weird.",
        "It's because this I is underneath and I'm drawing it looking like.",
        "You know this when its axis supposed to be drawn like that and it gives you.",
        "It gives you a bit of orientation, gives you a big, gives you it, gives you a little bit of Browning, so now you can actually look at the peace and be like OK, this should be.",
        "If I'm going to draw this, it should be like this.",
        "You know, so that I can get this my I should be here like this."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T4",
      "answer": "T1",
      "question_sentence": [
        "So generally what I tell people to do?"
      ],
      "answer_sentence": [
        "When they start doing references, make sure you have like realistic.",
        "Reference and then have a reference of your favorite artists.",
        "Work doesn't necessarily have to be what you're drawing, but have like some kind of reference of what your favorite artist does so you can.",
        "Kind of had the inspiration of style in which you're going for and then you just get kind of like a either realistic or whatever kind of style you're going.",
        "For me, I prefer realistic are real real images of whatever I'm going to draw, because that way I at least I know what I'm drawing and I can stylize it however I want so."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Relevance",
      "question": "T5",
      "answer": "T6",
      "question_sentence": [
        "A lot of my day starts off like this where I'm just kind of like Oh my God, what do I want to draw?",
        "do I even really want to practice this?"
      ],
      "answer_sentence": [
        "I have to get something on paper before I can actually be like, Alright, we're ready.",
        "Or I'll just sit here and I'll just constantly contemplate whether or not I want to do it."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T8",
      "answer": "T7",
      "question_sentence": [
        "Why you know why is this so hard?"
      ],
      "answer_sentence": [
        "You know, like I just, you know.",
        "And then once I get going, it's like oh and I don't know why it took me so long."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T16",
      "answer": "T9",
      "question_sentence": [
        "So can you teach me how to draw teddy bears or cute things that I can you know, put in my love letters that I wrote to girls and stuff like that you know or can you teach me something that will actually make me a better artist so I can figure out how to do it on my own?"
      ],
      "answer_sentence": [
        "You know all I really wanted to do was in being I wanted to impress people when I was in high school I didn't really.",
        "I didn't necessarily care too much about.",
        "What I could have done with my future.",
        "I was just like I want to impress people and this stuff that I'm doing right now is not impressive.",
        "It's boring.",
        "You know, it might impress the teacher, but I don't care about impressing the teacher, you know.",
        "And then as I went on, I started realizing that.",
        "A lot of the stuff that we were learning was a curriculum is what they basically what they made the teacher teach you.",
        "You know, even if the teacher wanted to teach you something else they weren't allowed to, you know because they had to basically make sure everybody was learning the same thing.",
        "So those people in your classroom or in my classroom that were actually better at art just suffered.",
        "You know, they got grades, but they did not learn anything and that was the one thing that made a couple of my friends upset.",
        "Because they were like it doesn't matter if we get good grades, were not learning anything.",
        "Now with something that stuck with me through my entire Art Karere where it's like it doesn't matter.",
        "The kind of grades that I get it doesn't matter, um.",
        "It it doesn't.",
        "It never.",
        "It never seemed to matter to me.",
        "How someone viewed.",
        "Like like like my art as far as like you know grading it it only.",
        "It only mattered if I learn what I wanted to learn so it got it.",
        "Got it literally got to a point where I was like.",
        "I honestly don't care.",
        "Um?",
        "If I got good grades on my art and stuff like that, you know I just wanted to learn things and that was kind of what I was trying to take from it and it seemed like increasing it seemed increasingly harder to get.",
        "Someone to actually teach me something that would be useful.",
        "Most of the stuff that I learned was not things was not things that I wanted to learn or things that I wanted to use.",
        "It was literally just what these people thought I should be doing.",
        "You know which kind of frustrated you you know.",
        "So basically you would would learn how to do things on your own.",
        "And that was even more frustrating because back when I was younger we only had the library.",
        "We have school and we had friends.",
        "Those are the only two places are only three places you can learn how to do any kind of art was library, school and friends you know.",
        "And the sucky part about that is like if you had friends most of the time.",
        "I want to make art and this isn't seem like anything that's Gonna get me anywhere.",
        "You know it's like it's just.",
        "It's just you sketching whatever and then later on when you actually need reference.",
        "You don't have it because you've never actually practiced doing any of this stuff.",
        "You just kind of assume that you know whatever, it doesn't work, you know."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T11",
      "question_sentence": [
        "How do you cope with?",
        "How do you?",
        "How do you cope with when things put your pull your attention off of project?",
        "You have to start again?",
        "So you mean like?",
        "How do I?",
        "How do I deal with?"
      ],
      "answer_sentence": [
        "Like if I'm working on a project and then something pulls me away from it?",
        "You know How do I get back to starting a project again like give me like go back to it after I've been pulled away from it.",
        "Actually me being pulled away from a project actually helps me sometimes see that project in a different light.",
        "It's OK to have several different projects running at once, and that's the thing that people will get.",
        "They will shy away from is like when they're drawing or whatever.",
        "They always want to work on that one thing.",
        "No one ever wants to stop and just start another project.",
        "You know, I love that I will stop mid project and be like I'm going to come back to that like test sheets like these candles.",
        "This is not a finished thing.",
        "This is just what I drew yesterday.",
        "And then I just walked away from it, you know.",
        "And then I'll come back to it later, and I'll add to it.",
        "That's why I have existing test.",
        "She's that aren't finished, they just kind of keep growing.",
        "Art pieces as well.",
        "If I get into a piece of art and I get to a point where I can't move on.",
        "I just stop or if I get to a point where I'm drawing something tonight and I just don't know how to do it, I will research and learn how to do it and then come back to it later.",
        "You know, like I do that a lot."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T28",
      "answer": "T12",
      "question_sentence": [
        "Well, you know, I know I'm going to be asked can I draw this character?"
      ],
      "answer_sentence": [
        "And if it's if it's if it's if it's anywhere in the spectrum of what I'm working on right now, I will recommend him the book, you know.",
        "'cause it will teach them everything they need to know and then they could do it themselves rather than asking someone else 'cause.",
        "My goal is to get people to draw every day."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T33",
      "answer": "T13",
      "question_sentence": [
        "You draw the octopus, right?"
      ],
      "answer_sentence": [
        "And then of course you mark it up on the body is show how it's going to go on the body now.",
        "For those of you don't, don't know it necessarily how tattooing works like you have the body here, but everything that's kind of outside of the lines is wraparound, meaning is going to wrap around whatever part of the body it is.",
        "You know every part of the body connects to another part of the body, so it just wraps around."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T17",
      "answer": "T18",
      "question_sentence": [
        "That's always 'cause there's always a lot of people that are like, well, what's the why would I need to learn how to know?",
        "Why would I need to spend that much time practicing and stuff like that?",
        "You know, 'cause you always got people that are kind of like why, why this and why?"
      ],
      "answer_sentence": [
        "That and I always try to explain to him is like look, listen.",
        "You want to make money.",
        "You know you have to know how to do things.",
        "Say someone comes to you and they ask you for something that you normally don't.",
        "Do you know?",
        "Yeah, you could easily be like, no, I don't want to do it.",
        "Or you could take the opportunity to see you could actually seize the opportunity to do something great.",
        "Rather than just letting it pass you by, you know, and it's sad when you see people like like, especially artists."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T41",
      "answer": "T19",
      "question_sentence": [
        "Would you understand that when you draw it and you don't understand why you're drawing in the islands?"
      ],
      "answer_sentence": [
        "Funny, you stop and you think, wait a minute.",
        "OK, if I'm drawing this, I the reason why it looks weird.",
        "It's because this I is underneath and I'm drawing it looking like.",
        "You know this when its axis supposed to be drawn like that and it gives you.",
        "It gives you a bit of orientation, gives you a big, gives you it, gives you a little bit of Browning, so now you can actually look at the peace and be like OK, this should be.",
        "If I'm going to draw this, it should be like this.",
        "You know, so that I can get this my I should be here like this."
      ]
    }
  }
}