{
  "sentence": [
    "Yes yes yes yes.",
    "So if anybody can hear me what up this DTM, and, uh, let me go ahead and get rid of this.",
    "I don't like the fact that I cameras right here and that's when I'm broadcasting or live streaming straight from the app.",
    "I am inside of the Adobe fresco on the iPad pro 11.",
    "What is that the 2018 I think.",
    "Yes, it's a beautiful little machine.",
    "And we're just going to draw.",
    "It sounds really good to me.",
    "You guys let me know what it sounds like to you.",
    "Yeah, I think that's a big improvement on.",
    "The microphones.",
    "That are in the iPad pros.",
    "OK, cool.",
    "So let's just some get rid of my face while I'm working.",
    "Let's see I can move this around.",
    "That's not too bad.",
    "I like that maybe.",
    "It down tighter.",
    "Let's move on to chat.",
    "So if you guys have, uh, some.",
    "Commis, please let me know as you can see in my screen.",
    "I have, uh, let's see How do I do the screen like this?",
    "Don't they just move it out the way?",
    "As you can see on my screen I have, um?",
    "I have The desk at the poker that I've been drawing alright, very smooth there it is Wu and uh, and so I started it on the surface I surface go.",
    "I think I started on the Surface Pro or the surface 7 one of those two.",
    "And The thing is that, uh, about this piece is that I, uh?",
    "I am going for that.",
    "What do you call that Lou?",
    "Sorry, come on.",
    "I'm going for the solid line all the way across.",
    "It's you call it a line.",
    "Wait the single line, wait all the way through.",
    "Except for the details that I'm going to do right now and I don't have.",
    "The drawing that I started with this with but you can check out the part one are drawn to Scott Lee Poker with Adobe fresco and you'll see the the how it all began.",
    "So right now I have a layer right here.",
    "My brushes already selected.",
    "I have reset.",
    "I have turned off the pressure dynamics on, uh, my brush.",
    "In so now I'm going to draw and this is my first time drawing on the on the iPad pro 11 with the new Apple pencil too, so let's go.",
    "It's a small screen, 11 inches.",
    "Not that big, but it's.",
    "It's a It's OK.",
    "Let's see.",
    "Here we go look at that, boom.",
    "Let's do this this go like this.",
    "Is fixed that one, and as you can see I'm getting those little dots.",
    "Those tiny little dots that come with the iPad.",
    "I don't like that in, Uh, I actually don't know what this do that better.",
    "Um?",
    "My again draw straight.",
    "This go so when I'm so I gotta be careful how I lay my hand.",
    "On This are.",
    "IPad, that's all.",
    "That's the only thing about these are.",
    "The the Adobe Fresco.",
    "It does not have the.",
    "Does not have the palm rejection.",
    "The way you want it.",
    "I've been able to make 2 on the surface.",
    "The cool thing about the surface is that I can connect my centriq.",
    "So then I have a larger drawing area, but at the end of the day it.",
    "Fresco is making improvements.",
    "the Adobe team in a in a Adobe is uh, making improvements on it, so eventually all the things that we like and all the other apps, including draw and Adobe draw in Adobe come.",
    "What is that Adobe sketch will have them here?",
    "Maybe?",
    "Right, so if you guys don't have any questions, anybody who's watching have any questions or comments, please drop it in the comments.",
    "That's my whole point of using vector brushes.",
    "I want to be able.",
    "To do more.",
    "With this drawing.",
    "Yeah.",
    "So that means illustrator to me anyways.",
    "And maybe other artists have other options in other ways.",
    "I have not seen.",
    "Any other options?",
    "In any case, my point is that.",
    "And though Refresco is a companion app, not a stand alone app, I I like Adobe a lot.",
    "I enjoyed the software a lot.",
    "I like Apple but.",
    "Fresco is not a stand alone app and the iPad is not a computer.",
    "It.",
    "Add the worst fight me.",
    "I have these discussions all the time on.",
    "On Read it.",
    "Sometimes Facebook.",
    "His Facebook.",
    "Facebook people love to get angry at you.",
    "Will it rain this store?",
    "And they like to argue in, you know, I'm a fan.",
    "I'm a fan also, but.",
    "I will use whatever tool I need.",
    "Whenever tool I need you understand.",
    "All right?",
    "Sometimes that means so.",
    "Surface, sometimes that means the iPad, like right now on live streaming on the iPad.",
    "Because Adobe fresco has live streaming function.",
    "And that's why I'm on the iPad.",
    "Plus I just got this iPad so.",
    "So I want to put it to the test.",
    "But I do not want it to fail putting it to the test, but hopefully it runs we're supposed to.",
    "What happens if it fails?",
    "I'll be sad and mad at the same time, and I'd have to stick to my surface.",
    "Merry go, so it's just a lot of lines.",
    "It almost looks like a puzzle, but you want to do the lines in a way where it looks like it's, uh, it?",
    "Some, uh, some kind of sci-fi looking cuts.",
    "Is see let's see.",
    "Let's see what we got.",
    "OK Cuckoo Cuckoo, checking messages if you guys are leaving me messages, I'm gonna check him.",
    "The only thing about this last changes that I don't want to hear music.",
    "I guess I could put my headphones on old snap.",
    "It is one way to do and um, last streaming.",
    "When you can't do the music you normally about those does, I'm gonna leave them.",
    "I'm not going to.",
    "Try.",
    "And I wish arm.",
    "I wish my pencil did not glide as much.",
    "Going to have to brave.",
    "Current claim it right now and go out into the streets.",
    "Hit the dollar store is a dollar store down the street.",
    "And go ahead and get my.",
    "Screen protector for this one.",
    "I do not like.",
    "I do not like.",
    "So that Pacino said it now.",
    "Scarface it trust.",
    "You don't talk to me about dress.",
    "I don't know like.",
    "And then when.",
    "What was Manny?",
    "Where many walked off and custom out?",
    "Scarfaces who do I trust Maine?",
    "Guess who?",
    "Who put this thing together, huh Maine?",
    " Anyways.",
    "If you guys are not up to date in.",
    "Well, I'm not wanna stay up-to-date 'cause I'm not up-to-date.",
    "I don't know what's hot on the streets.",
    "I don't know what school I know what works for me, so I can't say if you don't know what was happening.",
    "Is freezing you need to be out today 'cause I know that today and I don't want to.",
    "OK baby.",
    "I know who I am that you know who you are.",
    "Tester.",
    "Yes.",
    "A long boom.",
    "Yeah.",
    "And you know the more practice I get, the better my lines are going to get.",
    "Because I'm not used to draw with this super slick.",
    "Surface, even when it comes down to the tips that had the nerves, are tips that I use on the surface.",
    "It's I used the ones that are very have the rubber rubber edge.",
    "Yeah.",
    "So it's a good test.",
    "I'm going to try to get as much as possible done in one hour.",
    "Right now, the goal is one hour.",
    "And this is a test I needed.",
    "I needed to see how to draw and you know.",
    "I like live streaming stuff.",
    "I'm going to draw let me live stream it, you know, let me go on the internets livestreamer process.",
    "Share So my tips and tricks when it comes to drawing.",
    "And and have a good time.",
    "Oh yeah, boom.",
    "Hum, hum.",
    "So I'm not gonna just draw.",
    "Even though I need to get some time, some well like personal clients or professional or professional where I can't share it.",
    "But But when I'm working like with that kind of work and I play a movie or some music.",
    "And so that's that's audio that you can't just use.",
    "So.",
    "That's what.",
    "That's what it is about.",
    "Live streaming.",
    "What's your favorite music is you can't.",
    "Can't.",
    "And then that's where like a lot of the references that I use when I'm talking 'cause I just thought of some training days stuff, but I can't say that training day stuff 'cause it's some it's not PG13.",
    "However, that's that's where that.",
    "Those ideas come from is that listening to movies while I'm drawing brings up those references.",
    "Alright, getting the face done here.",
    "My technique is, uhm.",
    "Been developing it, developing it for a long time.",
    "It is, uh.",
    "Is called a sticker moderno.",
    "That's the theme of the drawing of the artwork but is also known.",
    "The name of my art style I need to do a whole blog post on there.",
    "The name of my art style is Astika Moderno.",
    "And in the deal with that is that.",
    "There are the star that are developing coming up with this artwork this astic artwork.",
    "That I wanted to be different than any other artwork you gonna see another Mexican drawing.",
    "And so I draw same thing.",
    "A lot of Chicanos Mexicans draw, but I need to do it in my own style.",
    "Otherwise I'm just drawing with somebody else already.",
    "Draws now.",
    "And so my idea is to continue to draw Aztec artwork.",
    "But draw it in a way.",
    "Then has a little bit of A.",
    "A little bit of comic book influence.",
    "That's it.",
    "I want that kind of compliance.",
    "So that I can, uh, you know what I mean?",
    "Have a I think I have a screen or I think I have screen.",
    "I just remembered that I want to have a convo influences that grew up on com books.",
    "I grew up in asking mythology and uh, in so I wanted to reflect my style.",
    "My art.",
    "My theme.",
    "And even though of course, like I said, lots of Mexicans draw astic artwork.",
    "I don't want to be just another I want I don't want it to look just like another Mexican drawing.",
    "The Mexican style of art is very defined.",
    "Very familiar.",
    "And I feel like it's our it's our.",
    "Um, default.",
    "Set default our style.",
    "And, uh.",
    "There are some artist Mexican artist doing some amazing work.",
    "This one I'm thinking about right now, Orlando.",
    "Aracena amazing artwork when it comes to.",
    "Um digital art illustrator.",
    "And that's what I want.",
    "I want us to be like.",
    "Drawing the classic things that you used to seeing in Mexican art.",
    "But With a whole new style horn you flavor that is like that's different attractive.",
    "In an interesting.",
    "So that's what I'm about.",
    "That's what I'm doing.",
    "Yeah.",
    "Uh-huh Yes, so hopefully that comes across well.",
    "In my art.",
    "And.",
    "Annette Colouristic, a modern on Derek comes yes.",
    "Yes, I like it.",
    "I like it.",
    "I'm checking for messages.",
    "So if you guys guess on the side, please drop it in the comments.",
    "However, whatever you say will be gone once the live stream is over.",
    "Hum.",
    "Still, that one like this.",
    "There we go.",
    "Every day is.",
    "Uh-huh Oh yeah.",
    "Sorry from being quiet, I'm just kinda.",
    "Focused here 'cause sometimes you know I don't want to.",
    "I don't want to keep repeating the same pattern, so I had to think about the pattern pattern that I'm drawing.",
    "What's in it?",
    "How can I make it?",
    "Unique.",
    "At that moment, for that piece at that time.",
    "Yeah, my lines are crazy crooked.",
    "You know what the cool thing about it though is that has drawn a supposed to be straight.",
    "If I wanted it straight I would use some aside me though I will use the pen tool in illustrator.",
    "I would be in illustrator.",
    "I will still stream it.",
    "And, uh.",
    "But what I want is more of that dynamic.",
    "Organic looking drawing.",
    "Alright, come on.",
    "So that's Why.",
    "I'm OK with this and I'm still going to keep drawing, is just not I mean I don't want the aggregate and but you can tell a hand drawn.",
    "Illustration.",
    "From Hum.",
    "Yeah, I don't like that piece right there hand drawn illustration.",
    "From From The pencil.",
    "From pencil drawing.",
    "This is that.",
    "There we go.",
    "Oh, I like it.",
    "I do like it.",
    "There's a saying about.",
    "It's not the tools is the.",
    "Technique or.",
    "Skill ever level of that person using the tool.",
    "Put another one there and another one there and then go like that and then go.",
    "Like that?",
    "Boom Huh?",
    "To take too many things happening there.",
    "Scroll like this.",
    "Oh, right.",
    "Nice, there it is.",
    "OK cool, here we go.",
    "Yeah.",
    "I want to follow that like that.",
    "Yeah.",
    "It doesn't have to fit them.",
    "The size.",
    "Of the.",
    "Color.",
    "No, that was.",
    "Of.",
    "Slow down, buddy.",
    "That's hard to slow down the way how slick.",
    "Because of how slick the screen is.",
    "So I put on all my super powers to work.",
    "On making sure I can control this pain.",
    "Super powers that's right.",
    "Art is the superpower.",
    "Of course it is.",
    "All right?",
    "They were close to being done here.",
    "So if you guys watch this so far, let me know.",
    "What you think?",
    "Leave a comment.",
    "This is good.",
    "I'm gonna have to think about that fire inside the eyes.",
    "There's nothing to have the lines, and if it has lines is going to be like a different color lines.",
    "That's what I'm going to do.",
    "Different colors for different parts.",
    "Of all.",
    "New layer layer layer operation failed.",
    "It was no operation.",
    "But This is some of those things we gotta test when working with fresco.",
    "Is that some things?",
    "A little trippy.",
    "There it is.",
    "That's going to be cool until giving back.",
    "That is gonna be cool.",
    "Uh-huh OK, so this is where all these layers start to play into it, because inside of this group I have the line work.",
    "See that line weren't gas, so How do I?",
    "Highclere duplicate copying converter pixel now it doesn't say anything here they don't want so I may have to wait.",
    "To reorder my layers once I'm in illustrator.",
    "So I don't like the way these lines that are coming out, so delete.",
    "New layer by layer operation failed.",
    "Why does it keep saying there?",
    "Alright, 'cause it didn't fail.",
    "I'm looking at my lady right now.",
    "All right?",
    "That's good.",
    "Here we go.",
    "Yeah.",
    "Yep.",
    "Lego scared alright.",
    ""
  ],
  "entity": {
    "T4": {
      "id": "T4",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        28,
        29
      ],
      "sentence": [
        "What do you call that Lou?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        64,
        65
      ],
      "sentence": [
        "What is that Adobe sketch will have them here?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        75,
        76
      ],
      "sentence": [
        "Any other options?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        88,
        89
      ],
      "sentence": [
        "Will it rain this store?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        101,
        102
      ],
      "sentence": [
        "What happens if it fails?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        129,
        130
      ],
      "sentence": [
        "What was Manny?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        130,
        131
      ],
      "sentence": [
        "Where many walked off and custom out?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        131,
        132
      ],
      "sentence": [
        "Scarfaces who do I trust Maine?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        132,
        133
      ],
      "sentence": [
        "Guess who?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        133,
        134
      ],
      "sentence": [
        "Who put this thing together, huh Maine?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        295,
        296
      ],
      "sentence": [
        "What you think?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        306,
        307
      ],
      "sentence": [
        "Is that some things?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        317,
        318
      ],
      "sentence": [
        "Why does it keep saying there?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        21,
        22
      ],
      "sentence": [
        "I have, uh, let's see How do I do the screen like this?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "ANSWER",
      "span": [
        22,
        26
      ],
      "sentence": [
        "Don't they just move it out the way?",
        "As you can see on my screen I have, um?",
        "I have The desk at the poker that I've been drawing alright, very smooth there it is Wu and uh, and so I started it on the surface I surface go.",
        "I think I started on the Surface Pro or the surface 7 one of those two."
      ]
    },
    "T3": {
      "id": "T3",
      "label": "ANSWER",
      "span": [
        29,
        32
      ],
      "sentence": [
        "Sorry, come on.",
        "I'm going for the solid line all the way across.",
        "It's you call it a line."
      ]
    },
    "T5": {
      "id": "T5",
      "label": "ANSWER",
      "span": [
        65,
        75
      ],
      "sentence": [
        "Maybe?",
        "Right, so if you guys don't have any questions, anybody who's watching have any questions or comments, please drop it in the comments.",
        "That's my whole point of using vector brushes.",
        "I want to be able.",
        "To do more.",
        "With this drawing.",
        "Yeah.",
        "So that means illustrator to me anyways.",
        "And maybe other artists have other options in other ways.",
        "I have not seen."
      ]
    },
    "T7": {
      "id": "T7",
      "label": "ANSWER",
      "span": [
        76,
        81
      ],
      "sentence": [
        "In any case, my point is that.",
        "And though Refresco is a companion app, not a stand alone app, I I like Adobe a lot.",
        "I enjoyed the software a lot.",
        "I like Apple but.",
        "Fresco is not a stand alone app and the iPad is not a computer."
      ]
    },
    "T10": {
      "id": "T10",
      "label": "ANSWER",
      "span": [
        102,
        103
      ],
      "sentence": [
        "I'll be sad and mad at the same time, and I'd have to stick to my surface."
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        239,
        241
      ],
      "sentence": [
        "What's in it?",
        "How can I make it?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "ANSWER",
      "span": [
        241,
        243
      ],
      "sentence": [
        "Unique.",
        "At that moment, for that piece at that time."
      ]
    },
    "T19": {
      "id": "T19",
      "label": "ANSWER",
      "span": [
        296,
        298
      ],
      "sentence": [
        "Leave a comment.",
        "This is good."
      ]
    },
    "T20": {
      "id": "T20",
      "label": "ANSWER",
      "span": [
        318,
        320
      ],
      "sentence": [
        "Alright, 'cause it didn't fail.",
        "I'm looking at my lady right now."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T1",
      "answer": "T2",
      "question_sentence": [
        "I have, uh, let's see How do I do the screen like this?"
      ],
      "answer_sentence": [
        "Don't they just move it out the way?",
        "As you can see on my screen I have, um?",
        "I have The desk at the poker that I've been drawing alright, very smooth there it is Wu and uh, and so I started it on the surface I surface go.",
        "I think I started on the Surface Pro or the surface 7 one of those two."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Relevance",
      "question": "T4",
      "answer": "T3",
      "question_sentence": [
        "What do you call that Lou?"
      ],
      "answer_sentence": [
        "Sorry, come on.",
        "I'm going for the solid line all the way across.",
        "It's you call it a line."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Relevance",
      "question": "T6",
      "answer": "T5",
      "question_sentence": [
        "What is that Adobe sketch will have them here?"
      ],
      "answer_sentence": [
        "Maybe?",
        "Right, so if you guys don't have any questions, anybody who's watching have any questions or comments, please drop it in the comments.",
        "That's my whole point of using vector brushes.",
        "I want to be able.",
        "To do more.",
        "With this drawing.",
        "Yeah.",
        "So that means illustrator to me anyways.",
        "And maybe other artists have other options in other ways.",
        "I have not seen."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Relevance",
      "question": "T8",
      "answer": "T7",
      "question_sentence": [
        "Any other options?"
      ],
      "answer_sentence": [
        "In any case, my point is that.",
        "And though Refresco is a companion app, not a stand alone app, I I like Adobe a lot.",
        "I enjoyed the software a lot.",
        "I like Apple but.",
        "Fresco is not a stand alone app and the iPad is not a computer."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T11",
      "answer": "T10",
      "question_sentence": [
        "What happens if it fails?"
      ],
      "answer_sentence": [
        "I'll be sad and mad at the same time, and I'd have to stick to my surface."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Relevance",
      "question": "T12",
      "answer": "T18",
      "question_sentence": [
        "What's in it?",
        "How can I make it?"
      ],
      "answer_sentence": [
        "Unique.",
        "At that moment, for that piece at that time."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T24",
      "answer": "T19",
      "question_sentence": [
        "What you think?"
      ],
      "answer_sentence": [
        "Leave a comment.",
        "This is good."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Relevance",
      "question": "T27",
      "answer": "T20",
      "question_sentence": [
        "Why does it keep saying there?"
      ],
      "answer_sentence": [
        "Alright, 'cause it didn't fail.",
        "I'm looking at my lady right now."
      ]
    }
  }
}