{
  "sentence": [
    "I think sometimes the I think it has to do with.",
    "Sometimes to do with video card reactions to different programs.",
    "I don't know with that kicks it off.",
    "Or maybe the sensitivity in different programs.",
    "I know that I can't use Skype human.",
    "OK hope you're doing well Daniel.",
    "I could see you.",
    "But yeah, like if I have Skype open and I'm trying to work and I'm trying to watch somebody or talk to someone while I'm doing it, and if I ever if I get anywhere near ours, zoom or whatever, anywhere near that.",
    "The window that.",
    "You know that session is in.",
    "It just immediately after restart services every time.",
    "But the yeah, let's do warmups.",
    "I want to jump.",
    "I want to do warmups with color this time.",
    "I'm just going to start throwing down some stuff and this is all free form.",
    "Really this is not I don't have anything planned, I'm just going to see where.",
    "See where we go.",
    "I'm on the background of course, as he didn't notice that will just start over here.",
    "Now I'm not awesome.",
    "OK.",
    "Is it something I've been doing lately just to mix up?",
    "Instead of just working in grayscale.",
    "So much.",
    "Just to mix it up.",
    "Don't know this is going to turn out, doesn't really matter, this is just loosening up for the drawing later.",
    "But if anybody has any questions, feel free to ask at any point.",
    "Otherwise, I will be just sketching and.",
    "Yeah.",
    "Painting.",
    "I will be talking a little bit about composition, which I will admit is I feel like one of my weaker.",
    "You know one of the things that should improve on and working on, but I feel that way about everything I do so.",
    "You always learning, always trying to get better.",
    "You have to restart it occasionally.",
    "Have you ever tried the story starting the services?",
    "Instead of having to restart, well, I don't know if you're talking about restart the machine or turn the tablet off and on again.",
    "We tried turning it off and on again.",
    "You get bonus points if you know where that quote is from.",
    "What, what up Sam?",
    "How's it going?",
    "What is happening my man?",
    "How, how are things going?",
    "How close are you getting with your your challenge piece?",
    "I haven't been fair, fair.",
    "Is this a fair warning?",
    "But I've been following your challenge stuff very much lately.",
    "I was in at the time.",
    "I see something some stuff pop up on.",
    "Twitter every now and then, but.",
    "There's a lot going on right now.",
    "I hope itself it's.",
    "Coming along.",
    "Screw this up a little bit.",
    "I'm going to crush are darks, give us a little bit more about that.",
    "Yeah I'll go a little bit on the I'll go I'll push the lighter colors in a little bit but I'm going to crush these darks even more.",
    "Crunch everything in.",
    "I'm going to stay relatively lose on these anyway, so I'm not like.",
    "Not really going for anything, I'm just kind of loosening up like I've mentioned.",
    "OK, Cool Daniel.",
    "Got all six characters roughed in.",
    "Is it how many requires or is that just something you're doing?",
    "And.",
    "Sadly, with today's character I saw I caught the tail very tail end of your.",
    "Twitch stream.",
    "I think I said bye.",
    "I said, I think that I think I said later Sammy or something was the only thing I had time to say it.",
    "Like right?",
    "Miss that stream.",
    "I'm gonna give him a little bit more realistic skin tone, hopefully.",
    "Not that it really matters at this point.",
    "No, this is a little broken.",
    "Pop in here with a little red.",
    "Free Orange, Orange Red.",
    "See if we can see what's happening here.",
    "Change this up a little bit so it's a little less wonky.",
    "Fix required OK?",
    "Uh, I don't know everything.",
    "I don't know, really know what's going on with it.",
    "If you want to fill me in that, be very not no worries.",
    "So do you need like fully finished or is it just concept?",
    "Is it like?",
    "And I've never done in art station challenge, so I really don't know what they consist of.",
    "I'm assuming this is.",
    "Yes.",
    "Standard artstation challenge stuff.",
    "I don't know.",
    "I've never done one, like I said.",
    "Yeah, this guy is better jaundice.",
    "Going on is very yellow.",
    "I don't think I'm going to get to where I'm going to switch over real quick and just start a new one.",
    "Kind of like.",
    "Some of the impression this is giving.",
    "Do you wanna try a couple things real quick though?",
    "Talk about some.",
    "Back that up a little bit.",
    "See if we take this a different color.",
    "So so sorry.",
    "Oh yeah, let me switching back.",
    "And I like to do this just for my own.",
    "My own giggles, I guess.",
    "I really like making the tips that you're really red.",
    "Lately I don't know.",
    "That'll probably change at some point, but just for fun and.",
    "You know, quick recognition that there's.",
    "There's blood in their blood in there.",
    "Sounded weird, don't know why it sounded weird, but.",
    "But it still feels a little detached for Maine.",
    "Not going to spend a whole lot of time making this year though.",
    "Spent way too much time on this already.",
    "Then I usually go in with like a little you know the ears.",
    "Usually I know this might sound gross, kind of oily, or at least the skin texture is slick.",
    "So you're going to get some odd reflections in there.",
    "And it's reflecting the light in this case.",
    "But not so much on the Lobe.",
    "If you're looking at your love.",
    "It tends to have a little fuzz on it, so it diffuses the light a little bit more.",
    "Hum.",
    "What else to say about an ear?",
    "No, I don't want it to look like it's attached to the neck.",
    "I'm gonna bring that little line that comes up.",
    "A little bit further.",
    "I hope some of this makes sense.",
    "Another thing I like to do with female characters, which this started out.",
    "It's not quite as female as it once was, I think.",
    "But that's fine too.",
    "Is, uh.",
    "With the jaw area I like to soften.",
    "The next between the chin and jaw.",
    "Unless I'm going for specifically like Oh, you know they need to be.",
    "They need to look like a chiseled jaw for some reason, which does come up from time to time.",
    "But the reason being mostly is.",
    "Does it have?",
    "Men are usually associated with a sharp jawline.",
    "And it helps cells, cells it a little bit more I think.",
    "But again, it's not always the case.",
    "Actually, I'm gonna use this, just straighten out our draw a little bit.",
    "I don't want quite as.",
    "Highlighted as it is.",
    "But it will have, like the little little bit.",
    "Probably more in here too.",
    "All right?",
    "Man, I still want to make sure this looks like it's.",
    "OK, I think I think we can live with that.",
    "I know there's like obviously there.",
    "Sure, this would be all the probably have its own little here.",
    "Here in light action going on.",
    "Maybe even.",
    "Right there.",
    "I get it.",
    "OK, I get it.",
    "I will do this real quick as the last thing.",
    "Change this brush.",
    "Might get a little bit right there.",
    "Something like that.",
    "Anyway.",
    "I don't know.",
    "So this is what we did for warmups.",
    "This guy in this this lady.",
    "Will leave it at that.",
    "But now we will jump back into our.",
    "A party planning here.",
    "They actually took a little bit longer than I want to be out about an hour and a half hour and 1520 minutes left.",
    "I'm gonna work on the composition of this and then work on cleaning up the drawing a little bit.",
    "Will pull this up.",
    "I think I still have it.",
    "No, it's not in here.",
    "Just to kind of recap.",
    "Z.",
    "Well, let's see.",
    "Let's see if I can find this file.",
    "Maybe it wasn't here, let's see.",
    "Oh yeah, it wasn't here.",
    "Yeah, here we go.",
    "So just to recap.",
    "So we did a bond of ice a bunch.",
    "It was a few thumbnails.",
    "Let me turn them, see them, turn them on.",
    "There we go, did a few thumbnails working this all out.",
    "Chose six and five.",
    "Decided more on six.",
    "You can't really read the number one and two 'cause they're yeah we go.",
    "Yeah, so that's where we started with all of this, getting an idea of what we wanted.",
    "Uh, I had a few ideas from that point and then we chose those two that took us too.",
    "See.",
    "Did not label is, so of course.",
    "So these are the two that we landed on, changed a few things from this one.",
    "And then wound up where we are now.",
    "With this drawing.",
    "And from their heads, more thoughts.",
    "and I definitely have some anatomy stuff that needs to be taken care of.",
    "Which is what we're going to do.",
    "Tonight.",
    "But first I want to work on the composition stuff.",
    "And it's going to be.",
    "So what I want to do is going to give me a little more room.",
    "I'm going to bring everything over slightly again with.",
    "This is where we started.",
    "But the biggest change?",
    "See none of this really matters, drawing Wise, 'cause we're going to redraw it anyway, or at least work on it.",
    "So I want to keep trying to find a way to emphasize, try and emphasize the math and how just how large the Loxodon is compared to the rest of the characters.",
    "And I want to try having her be hunched over the table.",
    "Um?",
    "Relatively same pose.",
    "But allowing us to really encroach upon how big their space and how big.",
    "Add to how big she actually is, and she's not doing it.",
    "Intimidating, intimidating way 'cause they're all part of the same party, and you know that kind of stuff and plus it can give a little bit of a little bit more information to.",
    "This guy's line of action right here is going to be more or less.",
    "This.",
    "Once we like, I wanted to look like he's kind of being pushed out of the way.",
    "Um?",
    "And this guy is the other ad sort of added bonus.",
    "I think we can bring him in.",
    "A little closer.",
    "Again, will probably draw these, but just for my own.",
    "So he gets brought into the Group A little bit more.",
    "And I think that's going to help.",
    "Candles and you know all kinds of stuff.",
    "Maybe a Lantern?",
    "I don't know, I don't know.",
    "This guy has a.",
    "'cause the braided.",
    "Mohawk Get into the actual ends and outs of that in a later time.",
    "That's not right.",
    "Oh yeah, that was the thing I was going to work on me.",
    "I don't want to add a table like ending weirdly right here.",
    "It doesn't need to do that now.",
    "It can just be extended.",
    "We can have more papers on it or whatever we want.",
    "Coming off doesn't even.",
    "Long as I'm not making a tangent here, it doesn't really matter.",
    "Oh yeah, that was the old finger.",
    "Not the new finger.",
    "New and improved looks at on finger.",
    "Uh, yeah, and this guys anime face bothers me a lot.",
    "A lot of work to do on this, but I'm going to do a, uh, think the plan is to do a mock up.",
    "Hum.",
    "Very scale.",
    "Are you know, lighting sort of mock up.",
    "So I can mess around with that before diving too deep.",
    "Yeah, I think it was gonna have this guy leaning in a little bit more too, but I don't know that we need it.",
    "So we finally got the real.",
    "The real news.",
    "The news of the summer for me and Sarah.",
    "And I already planned on not going.",
    "But, uh, uh.",
    "Dragon con officially announced that they were canceling.",
    "I mean, it's kind of obvious at this point, but.",
    "They wouldn't release that info.",
    "Mainly we think because they have a lot of contracts to settle and they wanted to make sure they work those out before they cancelled.",
    "So that they weren't probably weren't responsible for any dead money.",
    "Um?",
    "In rolling over contracts to next year and that sort of thing.",
    "Hopefully hopefully next year.",
    "But yeah.",
    "So if anybody didn't know there was going to drag con.",
    "This happened yesterday, by the way.",
    "Now you know it's official.",
    "They took forever man they were.",
    "They were holding out.",
    "But we already have rooms for next year.",
    "Which seems to be the main problem.",
    "It is flat in the background out to what I might do is.",
    "Do something like this.",
    "So that they're going back at an angle.",
    "Obviously not.",
    "I mean the bar and everything would have to be made.",
    "To fit that, but.",
    "'cause that's pretty flat.",
    "I don't know if I like that.",
    "Let's see if we did it this way.",
    "Have everyone coming out at them a little bit.",
    "That's not bad.",
    "Then we could have room for like.",
    "Little reflected beer bottles and stuff in the back.",
    "Bring our heroes back to the forefront.",
    "Yes.",
    "Uh, it's a It's about that time, guys.",
    "Will just recap what we did today.",
    "We kind of did a little bit of it.",
    "Went too long on our warmups.",
    "Oh well, I could show you this.",
    "You've probably already seen it, but these are characters actually.",
    "You've got the T fling.",
    "Who is?",
    "Gentleman right here.",
    "And then you have.",
    "Our dwarven Bard Guy turned white look like him now, but he's going to have a beard and all that stuff.",
    "That's This guy.",
    "He doesn't have a beard 'cause originally he was over here.",
    "And then we have.",
    "River or go to the.",
    "The cleric, which is terrible.",
    "That this guy he is now over here.",
    "And then our loxodon which I wanted to do more of a rough rough up paint.",
    "Got it.",
    "There we go, so we got that one done.",
    "Um?",
    "And then so those are these characters.",
    "This is, of course, the luxilon.",
    "I like the change of her leaning in.",
    "Now, I really, I really think that helps the nude quite a bit honestly.",
    "There's a lot to work out still, but.",
    "I think this might be her other pauldron that's what that's called shoulder armor.",
    "Yeah it is.",
    "That is what it's called.",
    "So yeah anyway, what we did tonight we we of course cleaned on the cleaned up this quite a bit.",
    "We started with.",
    "A couple of sketches, drawings whatever you want to call 'em paintings.",
    "Real rough color paintings that were fun.",
    "I'm getting in the mood for doing this kind of stuff a little bit more.",
    "Usually start to warm up.",
    "User is more than just a drawing, but like jumping into color and uh.",
    "It's fun and then we cleaned up our party painting and that's about it.",
    "Uhm yeah, so thanks everybody for hanging out.",
    "If you want to know when I go live, follow me on Twitter at wait acuff.",
    "It's on Twitter and Instagram is just at what you see down at the bottom right there.",
    "I will be streaming again this Thursday.",
    ""
  ],
  "entity": {
    "T1": {
      "id": "T1",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        33,
        34
      ],
      "sentence": [
        "Have you ever tried the story starting the services?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-CHITCHAT",
      "span": [
        37,
        38
      ],
      "sentence": [
        "What, what up Sam?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        38,
        39
      ],
      "sentence": [
        "How's it going?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        39,
        40
      ],
      "sentence": [
        "What is happening my man?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        40,
        41
      ],
      "sentence": [
        "How, how are things going?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        41,
        42
      ],
      "sentence": [
        "How close are you getting with your your challenge piece?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        43,
        44
      ],
      "sentence": [
        "Is this a fair warning?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        59,
        60
      ],
      "sentence": [
        "Is it how many requires or is that just something you're doing?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        74,
        75
      ],
      "sentence": [
        "Fix required OK?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        78,
        79
      ],
      "sentence": [
        "So do you need like fully finished or is it just concept?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        91,
        92
      ],
      "sentence": [
        "Do you wanna try a couple things real quick though?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        116,
        117
      ],
      "sentence": [
        "What else to say about an ear?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        196,
        197
      ],
      "sentence": [
        "But the biggest change?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        216,
        217
      ],
      "sentence": [
        "Maybe a Lantern?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        282,
        283
      ],
      "sentence": [
        "Who is?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        20,
        22
      ],
      "sentence": [
        "Is it something I've been doing lately just to mix up?",
        "Instead of just working in grayscale."
      ]
    },
    "T25": {
      "id": "T25",
      "label": "ANSWER",
      "span": [
        22,
        24
      ],
      "sentence": [
        "So much.",
        "Just to mix it up."
      ]
    },
    "T26": {
      "id": "T26",
      "label": "ANSWER",
      "span": [
        34,
        36
      ],
      "sentence": [
        "Instead of having to restart, well, I don't know if you're talking about restart the machine or turn the tablet off and on again.",
        "We tried turning it off and on again."
      ]
    },
    "T9": {
      "id": "T9",
      "label": "ANSWER",
      "span": [
        79,
        86
      ],
      "sentence": [
        "Is it like?",
        "And I've never done in art station challenge, so I really don't know what they consist of.",
        "I'm assuming this is.",
        "Yes.",
        "Standard artstation challenge stuff.",
        "I don't know.",
        "I've never done one, like I said."
      ]
    },
    "T12": {
      "id": "T12",
      "label": "ANSWER",
      "span": [
        92,
        95
      ],
      "sentence": [
        "Talk about some.",
        "Back that up a little bit.",
        "See if we take this a different color."
      ]
    },
    "T27": {
      "id": "T27",
      "label": "ANSWER",
      "span": [
        117,
        121
      ],
      "sentence": [
        "No, I don't want it to look like it's attached to the neck.",
        "I'm gonna bring that little line that comes up.",
        "A little bit further.",
        "I hope some of this makes sense."
      ]
    },
    "T15": {
      "id": "T15",
      "label": "ANSWER",
      "span": [
        197,
        199
      ],
      "sentence": [
        "See none of this really matters, drawing Wise, 'cause we're going to redraw it anyway, or at least work on it.",
        "So I want to keep trying to find a way to emphasize, try and emphasize the math and how just how large the Loxodon is compared to the rest of the characters."
      ]
    },
    "T16": {
      "id": "T16",
      "label": "ANSWER",
      "span": [
        217,
        218
      ],
      "sentence": [
        "I don't know, I don't know."
      ]
    },
    "T18": {
      "id": "T18",
      "label": "ANSWER",
      "span": [
        283,
        288
      ],
      "sentence": [
        "Gentleman right here.",
        "And then you have.",
        "Our dwarven Bard Guy turned white look like him now, but he's going to have a beard and all that stuff.",
        "That's This guy.",
        "He doesn't have a beard 'cause originally he was over here."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T24",
      "answer": "T25",
      "question_sentence": [
        "Is it something I've been doing lately just to mix up?",
        "Instead of just working in grayscale."
      ],
      "answer_sentence": [
        "So much.",
        "Just to mix it up."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Relevance",
      "question": "T1",
      "answer": "T26",
      "question_sentence": [
        "Have you ever tried the story starting the services?"
      ],
      "answer_sentence": [
        "Instead of having to restart, well, I don't know if you're talking about restart the machine or turn the tablet off and on again.",
        "We tried turning it off and on again."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T11",
      "answer": "T9",
      "question_sentence": [
        "So do you need like fully finished or is it just concept?"
      ],
      "answer_sentence": [
        "Is it like?",
        "And I've never done in art station challenge, so I really don't know what they consist of.",
        "I'm assuming this is.",
        "Yes.",
        "Standard artstation challenge stuff.",
        "I don't know.",
        "I've never done one, like I said."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Relevance",
      "question": "T13",
      "answer": "T12",
      "question_sentence": [
        "Do you wanna try a couple things real quick though?"
      ],
      "answer_sentence": [
        "Talk about some.",
        "Back that up a little bit.",
        "See if we take this a different color."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T14",
      "answer": "T27",
      "question_sentence": [
        "What else to say about an ear?"
      ],
      "answer_sentence": [
        "No, I don't want it to look like it's attached to the neck.",
        "I'm gonna bring that little line that comes up.",
        "A little bit further.",
        "I hope some of this makes sense."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Relevance",
      "question": "T17",
      "answer": "T15",
      "question_sentence": [
        "But the biggest change?"
      ],
      "answer_sentence": [
        "See none of this really matters, drawing Wise, 'cause we're going to redraw it anyway, or at least work on it.",
        "So I want to keep trying to find a way to emphasize, try and emphasize the math and how just how large the Loxodon is compared to the rest of the characters."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T20",
      "answer": "T16",
      "question_sentence": [
        "Maybe a Lantern?"
      ],
      "answer_sentence": [
        "I don't know, I don't know."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T22",
      "answer": "T18",
      "question_sentence": [
        "Who is?"
      ],
      "answer_sentence": [
        "Gentleman right here.",
        "And then you have.",
        "Our dwarven Bard Guy turned white look like him now, but he's going to have a beard and all that stuff.",
        "That's This guy.",
        "He doesn't have a beard 'cause originally he was over here."
      ]
    }
  }
}