{
  "sentence": [
    "And of course if you guys have any questions of art tattoo and feel free to ask.",
    "When and grab my Adobe jacket.",
    "Of all jackets.",
    "You can't see that.",
    "But all this is so warm, so anyway, so I can say we're drawing.",
    "Were drawing candles today that the big you know, I.",
    "I'm a firm believer in practice and I'm a firm believer in practicing all things as you don't practice that often or practice things you don't know how to draw because that's the biggest problem that we run into.",
    "When it comes to art, as people are always looking for things to draw, when you should never have to ask, what should I draw?",
    "Because you draw things as you don't know how to draw.",
    "And if it ultimately overall makes you a better artist.",
    "But trying to get someone to do that.",
    "You will learn is like pulling teeth and is like the hardest thing in the world to get someone to.",
    "Draw Something they don't know how to draw.",
    "We typically.",
    "Conform to our.",
    "Comfort zone and we stay there.",
    "And it's very hard to get outside of that when it's time.",
    "And then it could become a huge burden later on.",
    "So I personally.",
    "Suggest doing it.",
    "Very early.",
    "Just to not form a habit.",
    "Some people don't think they draw on things like.",
    "Candles and stuff like that.",
    "Hold any weight.",
    "Or they have no, they have no.",
    "Real like.",
    "In comparison to other things that you do, they have no real like urgency to learn and I used to think that too.",
    "I used to think things like this.",
    "Just really didn't have a.",
    "You know I could have been drawing or learning many other things rather than learning how to draw candles.",
    "Or any inanimate object for that matter.",
    "You know it could be napkins on the table.",
    "It could be a pencil.",
    "It could be literally anything.",
    "That is inanimate or something that is probably like you know that you probably overlook on your daily life that you don't think would make a big deal to learn how to draw.",
    "But the reason why we expressed so much about people learning how to draw things that.",
    "You probably overlook, I mean like everybody does trees and stuff like that was this landscaping and things.",
    "But you know, no one thinks about you know like a toilet paper roll or something like that because they don't see that being like something they would just go and rush to draw a right away but.",
    "The effectiveness to draw those in the background of your drawing is just as important is drawing.",
    "You know whatever the focal point of your drawing is.",
    "Things like this, especially in tattooing, could make or break the peace meaning, uhm.",
    "Something like this could could be the difference between the peace having a nice filigree layer.",
    "And being held together very well, which makes the peace look very uniform professional, which of course I India ultimately ends up with you making more money because the more people see you.",
    "As as a more professional and your artwork looks a lot more refined, the more people that will actually pay you to tattoo them.",
    "Your ability to take the most mundane everyday thing and turn it.",
    "You know on his head and make it look nice.",
    "It also become A plus when you're doing tattooing.",
    "Um?",
    "There are people that actually do like actual candle tattoos, so generally whenever I talk about drawing inanimate objects or whatever, always bring up candles because people don't necessarily study candles and I think handles or like something that's really important when it comes to like understanding how something that's so overlooked or like.",
    "So I don't know insignificant in your daily life could teach you so much about form and stuff like that, especially when you're when you're dealing with drawing candle wax like melting and stuff like that.",
    "Understanding.",
    "How actual candle wax works?",
    "Is actually rather funny, you know.",
    "Because it covers a lot of textures, you know the melting part of it?",
    "Could teach you a lot about other kind of like material like goo or something like that.",
    "You know it's also a solid.",
    "So it teaches you how to make things like look a certain way, but understanding that they hold their place and things like that.",
    "You know, but like I said, it's something really insignificant.",
    "You really kind of overlook it, which you shouldn't.",
    "But also, I always recommend drawing things like this once I get my village.",
    "Rodney, as we might draw some bats or something like that.",
    "That's something else that always encourage people to work on.",
    "Is like drawing animals or things like that.",
    "And like all of these things kind of come into play when I do tattooing.",
    "So normally when I don't have anything to draw, always think like what?",
    "Is something that I could practice that could be utilized in my profession, you know?",
    "Since I don't necessarily know what's going to come through the door.",
    "'cause tattoo artist get a lot of weird requests all the time and since I don't know necessarily was going to walk through the door, I generally try to prepare myself for everything.",
    "And since there's such a wide variety of things that people can ask for, you can never be.",
    "Two prepared.",
    "So I take this, I take my time.",
    "As much as possible and I try to draw all manner of things, even the more and more, I think people won't ask for it.",
    "The more and more I will draw it.",
    "Because it's always the thing you don't ask for that they actually ask for.",
    "All these are the things that you don't draw is what they will ask for all the time you get people coming in, asking for the weirdest of things that you don't understand.",
    "But that's The thing is like most of these people that will come to see you as a tattoo.",
    "Artists, they are not artists.",
    "Yet they have vivid imaginations and being an being, it being a non artist and having a vivid imagination.",
    "Would normally frustrate the hell out of an artist simply because an artist doesn't like.",
    "It's just like doing um like graphic design and having an artists are they explain to you how to how they want their logo to look, or how they want whatever product that they want and you're looking at him like you're putting 10 pounds of crap in a 2 pound bag and they don't necessarily understand why all of this stuff.",
    "Won't work for their image, and as a professional you explain to them composition and things like that.",
    "With tattooing as heightened because you're trying to teach someone that this is not going to fit on your body in this in this.",
    "Manner so to speak, and people typically just don't want to understand that if you tell them hey, you can't, you can't do this.",
    "The average person does not want to hear you can't, specially when they're paying their money.",
    "All they want to hear is how are you going to do it?",
    "And how long is going to take?",
    "And sometimes sometimes as a professional, you have to actually stop yourself and be like look, listen, you know.",
    "I could easily take money.",
    "From this port.",
    "Person you know?",
    "Or I could actually educate this person and let them know that.",
    "What they are asking for.",
    "May not work, it may cost you.",
    "A client.",
    "But in the long run.",
    "Something like that will be highly beneficial.",
    "And a lot of people don't necessarily see that.",
    "When they first start off, specially in tattooing because when you first start off you just want to make money.",
    "And then when someone comes in, they ask for something ridiculous is just like, well, it's not my body as you grow older and you mature, you understand that everything you do.",
    "Typically has an effect on your career and you don't want to put your career in jeopardy.",
    "Nor do you want to put the client's body in Jeopardy.",
    "Just being a yes man and just saying whatever the heck they want.",
    "If they come to you and they say they want something that's very very horrible.",
    "You just kind of go along with it 'cause you want to make money.",
    "After a while you have to stop yourself and be like, OK, look.",
    "I know I want to do this.",
    "I definitely need the money.",
    "You know, but.",
    "I also want to.",
    "I also want to have akarere later on, you know, and then you have to let them know this isn't going to work.",
    "This is why and if they still don't understand, you have to tell them that.",
    "Maybe I'm not the artist for you.",
    "And let them walk away.",
    "Is the same concept when you're doing any other form of art you know?",
    "Some people are willing to just do anything, and that's great.",
    "You know, like there's nothing wrong with that, but at a certain point, you have to actually be able.",
    "To tell client.",
    "No, or that's not going to work or explain was bit with what you believe you can do.",
    "To the best of your ability, which is generally what it comes down to.",
    "What can you do?",
    "To the best of your ability.",
    "Understand what your abilities are.",
    "And work on them.",
    "You know from that perspective you know for me, I practice every single day.",
    "I know there's a lot of people that just don't do that, and that's why I always push the idea so much.",
    "It's like listen.",
    "I understand that it's boring.",
    "I understand that most of your life practice has been has been diluted down to drawing.",
    "Boring life like like steel.",
    "Life.",
    "Based on realism type stuff.",
    "If that's not your Cup of tea, generally it could seem kind of boring the lot of times when I was younger, what they used to teach me or what they used to tell me.",
    "Was you gotta practice?",
    "Like when you practice, fundamentals is all of the stuff that you necessarily.",
    "You don't necessarily want to do, but you know you're going to need it.",
    "And a lot of what I was always told was, you know, lighting and and when they told me about composition, no one ever really told me what composition was, you know, and I didn't really care to know all the big artsy words a lot of times they would tell me stuff and of course they like a lot of people are very bad at explaining the thing that sucks is when your teacher.",
    "Is the one that's bad at explaining?",
    "And you're trying to get the understanding of something that's going on in.",
    "Your teacher is just a very horrible explainer.",
    "Which happens a lot.",
    "My teacher just have one of those attitudes I've had a couple good are teachers in my time, so let me give.",
    "Don't let me don't let me confuse you or don't let me get it wrong but I had.",
    "I have had a couple teachers they just did not get it.",
    "Not when I say he did not get it just.",
    "For some crazy reason.",
    "The way that they, the way that they would go about teaching art is that of.",
    "Eh?",
    "Person that has already given up art, but there too far into it.",
    "To stop doing it.",
    "So they give you the boring.",
    "Whatever type art lessons and stuff like that or they tell you to do things like.",
    "What's the?",
    "What's the one?",
    "One practice they always make you do the bowl of fruit thing where they stick a bowl of fruit in front of you and they say draw this and make it look as realistic as possible, but they don't teach you anything about fundamentals.",
    "They don't teach you anything about lighting, they don't teach you anything about form.",
    "They just put a bowl of fruit or they put a light.",
    "They put a lap pointed at something in the cast, a shadow like almost on a ball or something like that, and they say draw this.",
    "You know, that's an easy way to get kids to spend the majority of their class not bothering you.",
    "As an art teacher, but like see for me.",
    "I'm like I'm trying to understand what this is going to teach me in and why can I draw superheroes and stuff like that.",
    "You know, my teachers were always pretty good at telling you if you don't do it, you're not going to be a great artist.",
    "Good artist do this.",
    "All of this ridiculous stuff so.",
    "Of course, naturally when I'm in school, I'm rejecting all of this.",
    "You know, and I'm trying to find.",
    "Different ways to learn stuff.",
    "And it became increasingly hard.",
    "To do so.",
    "And it used to make me really, really mad because I just.",
    "I just never understood why.",
    "I was in a classroom full of a bunch of people that didn't care about art yet.",
    "We were all learning at the same level.",
    "Not really sure if any of you guys ever experienced this in art class.",
    "Hopefully not, but I had art one.",
    "Drawing one drawing too, and then ultimately studio.",
    "AP Studio AP was literally.",
    "The the class that I love the most because studio AP was just making a college portfolio.",
    "Not sure if any of you guys in high school actually had that or they actually allowed you.",
    "To take an AP class, but once you once you fulfill all your credits, they allow you or you either you fulfill all your credits or you get to a certain point in what in a certain field of learning where they get you prepped for college.",
    "You know.",
    "And those are AP courses.",
    "So I had studio AP which is basically like sitting in the classroom and create a portfolio.",
    "For college And you know, so on and so forth, which I thought was like, really cool, um?",
    "But I didn't really know much about what college would want, and they don't, you know, like your teachers and The funny thing is, your teacher doesn't necessarily know what you need for college.",
    "They just they just want you to start working on something.",
    "So you just pretty much draw whatever it is that you need, you know.",
    "Far as you think would impress a college.",
    "The thing is, is that I always in my brain.",
    "I was like, well, I mean, I'm I'm going to be paying for college, so why should I be drawing things to show them?",
    "My skill set when I'm basically going to be paying to go.",
    "You know, I was never really thinking like I'm going to get a scholarship or anything like that, you know?",
    "Ultimately, I ended up going to the ER.",
    "I think it was like the Art Institute of Southern Nevada.",
    "You know, which is basically like our art school.",
    "Today that I ended up deciding I was not going to go to college because of all of the crap that people told me about.",
    "Like they're making you take all of these regular mundane classes alongside your art class to get a degree.",
    "and I just got tired of all the.",
    "The extra you know.",
    "So anyway that went to Art Institute of Southern Nevada for about a month.",
    "Until I realized that they weren't actually what I was actually seeking.",
    "From college.",
    "I should have known I wasn't going to be able to find in college.",
    "You know what I was actually seeking was.",
    "A style.",
    "I was trying to in like you know, enhance my style or improve up on my style.",
    "And I didn't necessarily understand that you can just do that by going.",
    "You can't.",
    "You can't go to school.",
    "An and learn a file.",
    "School teaches you if anything else fundamentals and it gives you a lot of connections and it gets you, gets you ready for the business side of Art.",
    "The creative side of art comes from you.",
    "Because it's in your brain, you know you definitely get a lot of you.",
    "Definitely meet a lot of people that.",
    "May that may be useful later on in the world, you know, because everybody needs connections and stuff like that and you could definitely make some pretty good connections if you went to college.",
    "And for the most part, nasty.",
    "Let the only thing I've ever really seen useful out of going to college again.",
    "I only went for a month.",
    "You know, the rest of the rest of my art career in life has been self taught.",
    "Just simply because I just wanted to draw what I wanted to draw.",
    "My teacher told me I was never going to be a good artist because I didn't know how to listen and I.",
    "Of course, at the time I was just kind of like whatever.",
    "I don't care.",
    "I want to draw cool teddy bears and stuff and make up.",
    "I want to make really nice love notes to, you know, sneak to girls and put like really cool drawings in 'cause you know you know I wanted to wow girl with my art.",
    "You know, and stuff like that that necessarily it didn't necessarily.",
    "Do anything for my motivation, so to speak, and my wanting to.",
    "How do I say my wanting to become more of an artist?",
    "I never, ever, ever in my life intended to make any kind of money from my artwork as is most of the people that I knew.",
    "We drew it for cloud or we drew it for attention.",
    "We drew all the stuff that we did just so we could show people how good at art we were.",
    "It had very, very little to do with making money and it became so it became such an obsession that we didn't necessarily even realize the level.",
    "Of skill.",
    "We were at.",
    "At the time.",
    "You know, nor do we even care as I got as I got older and people started telling me I was good.",
    "I actually thought I actually thought I was like really bad, you know which I was.",
    "You know, find out later.",
    "I just really wasn't that I was better than most people.",
    "But most people can't draw so that it's not a fair assumption.",
    "You know, it's like, well, you know if you're better than most people you automatically did I was able to form shapes I was able to make pictures, but.",
    "I was lacking in a lot of areas, you know, and of course you know when you're young and your and your impression of all or whatever, and people are telling you that you're good.",
    "You as far as going to your hand, you could.",
    "You could do one of two things.",
    "It could make you really, really want to be an artist and really, really want to put your best foot forward and really, really, really want to do good or it could backfire.",
    "And it could make you not want to do it at all, because you develop the superhero complex.",
    "In the Super Hero Complex to me is basically people being told that they're good their entire life for their great or to have something special, and that they've been told that so much that.",
    "Now they just don't want to do it, they just want to be normal, you know, and in that in the in the pursuit of being normal.",
    "They.",
    "Basically Duluth themselves or they miss out on a lot of opportunities to be great at something.",
    "Because they don't want to be great, they just want to be normal.",
    "They just want to blend in.",
    "You know, just so that they can be to themselves or whatever.",
    "And I always kind of found that to be weird, but I experienced you know that a certain point where it was like I just wanted this for me.",
    "And because everybody thought I was, you know, starting to get good.",
    "Everybody wanted to tell me what to do with my art career and where I should go in R and what I should do.",
    "And, you know, it's I was always everybody else will always lead you toward money.",
    "That's the thing you're going to learn when you when you start doing artists, the majority of people will always try to lead you toward money.",
    "You know I will.",
    "I will be the first person to tell you that money is great in art.",
    "Hum.",
    "I mean, if you can make it cool, but it if you haven't heard before that.",
    "You should not go into art for money.",
    "Let me be one of the first people to tell you.",
    "You should not go into our for money and I'm pretty sure you'll ask why?",
    "Because if you go into art for money 9 times outta 10, you will not make any money and the reason for that is you go into are expected to make money.",
    "Everything you do will be based on whether or not you can make money and it does not help you enhance your skills.",
    "If all you keep thinking about is can I make money from this.",
    "Is the same thing as if you want to work for a company, I want to work for Blizzard and you keep telling yourself.",
    "Well if I do this I'll be able to work for Blizzard.",
    "But you never, ever, ever actually stop to think like, Well, you know if I'm going to work for Blizzard, I have to have something that Blizzard hasn't seen before.",
    "Because you have a goo gobs of people lining up to work for Blizzard, why am I the exception?",
    "YMI any different?",
    "Why would Blizzard wants to hire me?",
    "Know one things like that?",
    "Everybody always thinks that it would be a privilege for someone to have me, you know, or the opposite.",
    "No one ever done was ever going to want me.",
    "I suck, blah blah blah.",
    "Most of the time it's the latter, you know, but.",
    "You also have artists been in the majority of the beginning of their karere searching for a style because no one's ever told them You can't find the style.",
    "Style has to find you.",
    "And they don't never.",
    "They never actually explain to you that style comes from years and years of study.",
    "The people you study, the places you've gone, the things you've seen, the experiences you have it, all it all plays a big part in the things that you draw and the way that you draw them.",
    "The active pursuit of these things.",
    "Our would drive you mad and make you feel like you just you just never going to never going to be good enough, you know or I'm going to suck forever and it's like it's not.",
    "It's really, really hard to get someone to understand that you know it's like it's not about being.",
    "It's not about being great 'cause you don't necessarily know.",
    "How great you are in a sense of.",
    "Like I mean, you know how you want your art to look, so to speak.",
    "Let me put like that.",
    "You know exactly how you want your art to look, but a lot of times that is based on what you expect other people to life from your art.",
    "Which is where the problem comes in, because you should never put yourself.",
    "It is situation.",
    "Where you let others dictate what you do with your art, you know.",
    "Unfortunately I have a lot of us do a lot of us get stuck in that these people are doing this so I should be doing it for this person.",
    "Said I shouldn't do that, you know which ultimately is bogus.",
    "You will always get somebody, especially if it's somebody that stands to gain or stands to stands to empower themselves by bringing you down, you know there you will always meet people that will tell you shouldn't do things in art.",
    "Certain things are cheating.",
    "Stuff like that you know, and as you grow older and you Start learning and you start finding new people that you idolize.",
    "You start understanding that the stuff that you were told wasn't true.",
    "You know there is no cheating in art.",
    "It's art you draw, you paint, you sculpt, you photograph.",
    "You do all of these things and.",
    "The one thing that you realize is that these things ultimately will make you better all around.",
    "You know.",
    "So if it makes you better all around, how could any of it, if ever be considered cheating?",
    "You know, even Tracy.",
    "People consistently and I hear this alot.",
    "They consistently say that tracing is cheating.",
    "Yet they completely.",
    "Stuff tattooing in a different category.",
    "You know, even though tattooing is definitely 100% Tracy.",
    "You know, yes, you could be tracing your own work, you know, so there's that.",
    "But most of the time you're not.",
    "Most of the time tattoo artists you know or tattoo with?",
    "Should I say, because there are two different terms a tattoo artist is someone that, well, you know there.",
    "An artist that tattoos and a tattooist is just someone that tattoos they.",
    "They know they know the technical side of tattooing and they're going to apply tattoos very well.",
    "A tattoo IST.",
    "Pretty much either has a select amount of imagery that they use or.",
    "You know, or someone brings something into him in a tattoo it.",
    "Or you could be the other end of the spectrum which is a tattoo artist.",
    "Which.",
    "Basically, you draw euros.",
    "You basically you know how to tattoo really well and you can draw your own stuff.",
    "You're more into the creative side and the experimental side of tattooing.",
    "Versus just.",
    "Reproducing images you know both have a re both have a reason in a meaning for existing.",
    "You know, the only problem is is.",
    "If you are very impressionable, you will get the impression that one is not as valuable as the other.",
    "I personally think that you should have some art skill.",
    "If you're going to tattoo.",
    "Because there are going to be times where you are going to have to utilize your art skills in order to get through.",
    "Get you through something, especially if you're doing a tattoo and your stencil wipes off.",
    "And this happens a lot when you're beginning artists and you have no idea what to do because you didn't draw the peace.",
    "And I've had this happen before.",
    "Actually had to happen on my first piece and I didn't know what to do when I was like Oh my God.",
    "Oh my God, I just I just I just wipe my stencil off and I don't know.",
    "I don't know what to do.",
    "I was like but Luckily I drew it so I just kind of threw it back on.",
    "But for that brief amount of time I was just like, whoa, this could actually happen while I'm going to shop.",
    "With a client and that could be bad.",
    "You know what I definitely don't want to happen is for me to be with a client or in a shop or whatever, and then I.",
    "Do something really bad and I can't fix it because I have I don't have the skill to do it.",
    "So I refrain from doing a lot of stuff.",
    "That I knew I couldn't do.",
    "Unless I had the skill set, I can now do it, but back then it was like.",
    "All it took was from one time for me to do something and just be like holy crap.",
    "This could have been way worse.",
    "I need to probably stop and learn.",
    "Most tattoo artist don't do that.",
    "They don't care, they just kind of like whatever.",
    "If I mess up, this person won't come back an well.",
    "I don't have to deal with them, You know, and with sad is that they.",
    "A lot of 'em.",
    "Not every tattoo artist 'cause they're of course.",
    "There are great tattoo artists out there, but a lot of them they look at it like.",
    "Or what I've actually run into is they look at it as if.",
    "It's which is supposed to do, meaning you're supposed to learn.",
    "How to draw?",
    "On people, this is their brain is like, well I'm going to learn how to do drawing in tattooing.",
    "And get paid for it at the same time.",
    "Add.",
    "Ultimately, it's something that's taught to them.",
    "Ultimately, in a nutshell, it is taught to them that.",
    "You're here to get paid, you know, make your money and learn what you're doing while you're doing it.",
    "Like a hone, your skills you know.",
    "And while you're holding your skills, get paid.",
    "You know the shop wants you to make money or the shop isn't going to have you, so you know unless you're in.",
    "Unless you're in a good shop, most good shops will be like clicked on tattoo anybody until you get better.",
    "You know if you're in a print isn't in your art.",
    "Teacher is teaching you nothing but tattooing, but they're not teaching, you are, and you're bad at art.",
    "That's not a good teacher.",
    "If your mentor in tattooing.",
    "Hasn't recognized that your skills may need a little polishing, and if they are even worse, they do realize that they need a little policy, but they don't make you polished him.",
    "That's not necessarily a good teacher.",
    "And you definitely don't want to be stuck in an environment where you don't stand to learn anything.",
    "You know even something as simple as this right here would could be easily overlooked because it's just a candle you know.",
    "But like I said, I make I make, I make it a purpose to emphasize the importance of drawing things like.",
    "Candles or inanimate objects all the time.",
    "For tattoo artists, because you definitely don't know what's going to walk through the door.",
    "And the crazy thing is, a lot of people just literally don't understand.",
    "Like Knowing how to draw everything and when I say everything, I mean everything.",
    "The fastest of the fasces to the dirtiest of The Dirty.",
    "You should know how to draw.",
    "Because you don't know what's going to walk through the doors.",
    "The same thing to be saying any other art form or any other form of art that you may take on is that you have no idea how people are going to.",
    "Approach you with their work and you have no idea what they're going to ask you to do.",
    "So because you don't know how, you have no idea what they're going to ask you to do, you should be prepared to do anything they ask you to do.",
    "You're getting paid hundreds of dollars an hour in tattooing.",
    "This is this is known because once you get to a specific level, you stop charging by the peace.",
    "This is what I've learned about tattooing.",
    "When you guys have never dealt with it or thought about doing it, the first thing that I learned about tattooing is there's faces that you go through.",
    "Your apprenticeship phase is just a learning phase.",
    "You probably aren't going to be making any money doing that, it's an apprenticeship.",
    "If you have a good mentor, they won't let you make money doing it because you're learning.",
    "You know, once you get past the learning phase you get, you get to that.",
    "Beginner phase where is basically like you do anything that walks through the door to familiarize yourself with all the different styles and all of the different BS are going to deal with in tattooing.",
    "BS is going to be a huge thing you deal with.",
    "What I mean by huge is like.",
    "The about of stuff you're going to deal with in tattooing.",
    "That is complete BS.",
    "Is shocking.",
    "And a lot of that comes from the fact that a lot of people don't necessarily understand how to teach.",
    "So they BS you alive, you know.",
    "You have to know how that you have to know how to talk to your clients and you have to know how to talk to your owner, your shop.",
    "You have to understand how to conduct yourself in such a manner of business that.",
    "A person will take you seriously.",
    "You know a person is going to take you not as a joke.",
    "You know which I mean.",
    "Granite If you've never been in it, you don't necessarily know how to approach people like that, but one of the things that that you definitely don't want to get caught up in is the whole, you know.",
    "Thing that happens when you first start drawing or you first start doing anything for money and you get people take advantage of you.",
    "They will mislead you because like a lot of people want a lot of people want to profit and if they can profit from you, um, it's easier from it's easier for them to make money.",
    "Off of you, rather than doing it themselves, especially if you have better skills than them, that's another thing you have to watch for.",
    "Even though you might not own a business.",
    "You know?",
    "It doesn't necessarily mean that you don't have the skill set like.",
    "I don't want to.",
    "I don't want to scare anybody.",
    "Is thinking about getting into tattooing or whatever.",
    "It is a great business ultimately.",
    "The majority of it I would say.",
    "85% of it is awesome.",
    "But the other 15% is still with.",
    "You have to lookout for a lot of people don't.",
    "And those people end up having the horror stories like I had.",
    "Where you get into, you get into.",
    "A field, and you expect it to be a specific way, and ultimately your ultimate the ultimate end to all of that is you end up going through a lot of suffering for no apparent reason.",
    "They could easily have been avoided if you had not had shady like underhanded people around you, but at the same time, if you had a better knowledge of your business and what you were doing, you could have seen it coming when I first started.",
    "I want it after I after I started the the wrong way and decided to do it the right way.",
    "I realized I knew nothing about what I was, what I was trying to do.",
    "You know, as much as I wanted to ego myself through it, I had no idea what I was doing and I needed to learn.",
    "So I stopped.",
    "Actually which a lot of people are not going to do.",
    "You're not going to stop tattooing to learn, you're just going to keep going and be like Oh well, hopefully all of you guys out there to get tattooed by me.",
    "I won't screw up.",
    "That's kind of how you come into it.",
    "After awhile, you know you change that tune because you're like well, this is mycareer.",
    "You know it's the same thing with art when you first start and you get into art you see so many people doing cool stuff all you want to do is do cool stuff.",
    "As you get better at your craft, you stop wanting to do cool stuff and you just want to make you.",
    "You know you want to.",
    "You want to make your skills go up because you know that if you get your skills up, the cool stuff is automatic, you know.",
    "If you want to draw anime characters, you know you ultimately understand that knowing better anatomy or stuff like that will help you draw better anime or comic or anything like that is the same thing to be said, for tattooing, the more you know about art from every aspect.",
    "The better you are attacking with, you know.",
    "The more you can make like like what I'm doing right now.",
    "The more you can make a candle look like a candle you know and look like it's melting V.",
    "Better.",
    "Your tattoos will look, you know now.",
    "For the most part.",
    "Something like this isn't isn't going to be the major like a major part of what you tattoo.",
    "Is going to be every now and again every blue moon.",
    "But is the blue moon tattoos that actually make you the most money, which is generally why you want to learn him?",
    "The tattoos that come into play that.",
    "You I don't know.",
    "I'm trying to figure out the best way to explain it.",
    "You have your dream tattoos that are basically like things you know will put you on the map and that will ultimately get you the ability to flex your scale and then you have bill paying tattoos which is like 90% of whatever comes through the door you know.",
    "Both people come to the tattoo shop in droves.",
    "You will have lines of people waiting to get tattooed within a busy day.",
    "If your tattoo shop is really known, you ultimately have.",
    "I don't know tons and tons and tons of people that.",
    "Generally just want to get something done and they don't necessarily know what they want and they are there for you to convince them or they actually know exactly what they want and they just want to know if you can do it.",
    "The thing that I ran into the most is a lot of people that know what they want.",
    "You don't necessarily have that much of a discussion is can you do this?",
    "I want this here and your biggest discussion is whether or not it's going to fit in that area of person that knows what they want.",
    "Will haggle you about placement.",
    "You know placement is key because you have to understand that everything on the body is a circle, you know, so it will wrap around eventually an hit another part of the body you know are the same part that you are actually working on, you know.",
    "Say someone wants something on their wrist, right and it's too big to fit on their wrist or it?",
    "Won't fit inbetween whatever tattoos they have there and stuff like that or whatever.",
    "If you say yes, I'll do this.",
    "You are ultimately agreeing that you can make this go where they wanted to go.",
    "And some people would do that not knowing that if you say yes and you cannot make it go where you wanted to go or where they wanted to go, it's going to eventually.",
    "That kind of stuff can easily ruin your career, you know, because people will basically blame you for their but their their choice in the tattoo because you're the professional and they're going to say you could have told them now.",
    "Granted, they're going to argue with you about placement and argue with you about where it should be, but as a professional, you.",
    "Ultimately, have to make the decision to not want to do taxes.",
    "You know, that's kind of how it comes down to it is like, OK, I want my girlfriends name on my face and you're like you know you sure you want to do that.",
    "You know, of course, they're going to be like, Yeah, I love this woman blah blah blah you know and you're like Well, you know maybe you should put it somewhere else besides your face you know just a statically it would look better here.",
    "Now, of course, that doesn't matter, you know.",
    "But what you're basically doing is causing them.",
    "They have to come back later.",
    "And get it removed or whatnot.",
    "They're going to, you know.",
    "And of course you got you got it.",
    "You got to make it seem like it's not the ultimate.",
    "You know you're doing something that probably isn't going to.",
    "You're not going to be happy with this later.",
    "Please do something else.",
    "Type thing, 'cause if they know that you're doing that, they're going to be like no.",
    "I want this, I'm sure of it.",
    "I'm absolutely, positively sure of it.",
    "I thought about it for the last 10 minutes.",
    "Of course I know what I want, you know so.",
    "What you basically do as you try to make it seem like it's you try to make it seem like it's not going to.",
    "It's not going to look.",
    "Artistically.",
    "Like it could be, it could be.",
    "It could be put somewhere that's so much better, you know and look so much better.",
    "And then when you put it like that, they're like Oh OK, well, you're the professional.",
    "Do what you want to do and it's like man.",
    "If I if I did what I wanted to do you wouldn't be getting this but.",
    "The other thing is you don't pass judgment.",
    "You know this is with anything you do.",
    "You know your opinion is welcome, but don't ever tell somebody that their art is are there idea is dumb.",
    "That is a very that comes from a very arrogant place and I've been I've been a victim.",
    "Or I've been out was not I wouldn't necessarily called being a victim.",
    "I have been a.",
    "I've done that to people I've actually told people that there are sucks in tattooing, which is never something that's OK to do, but I was young and you know, was Eragon.",
    "You know?",
    "Some girl that I was actually.",
    "Brought in a picture says she wanted it done.",
    "Was very adamant about it, you know?",
    "And I'm like looking at the picture and I'm just kind of like, you know, I was in.",
    "I was in my artist phase.",
    "So in my brain everything that I thought was better than everything that my clients wanted.",
    "So um.",
    "She showed me the peace and I'm just kind of looking at it like you man.",
    "This is not good, you know?",
    "And I'm like you sure you want this and she's like, yeah, and I'm like you do you mind if I like redraw or whatnot?",
    "You know, to give it a little bit more of a balanced field or whatever.",
    "And she's like, no, I'm sure I want exactly this and.",
    "I'm looking it over and I'm just kind of like in my brain.",
    "I'm like I'm not feeling this.",
    "I don't want to put my name on this, you know, but all for all the wrong reasons.",
    "You know, I'm like people are going to see this.",
    "They're going to, you know, like they.",
    "The thing that I that I didn't know when I was younger is like it's not about you, but I'm sitting there and I'm just.",
    "Finding trying to find ways to convince this.",
    "This girl that you don't want to get this.",
    "Ultimately, I just came out and was like.",
    "Did I don't necessarily know if it's a good idea for you to get this.",
    "This tattoo is crappy, you know.",
    "And Yeah.",
    "Haider Ali at the hope.",
    "I hope I said your name right but how are you welcome and welcome to the chat?",
    "If you have any questions feel free to ask you know so I told you I told you like yeah your tattoo is not good.",
    "You know I'm not sure you should get this on you and she was like my grandma drew this.",
    "You know she's dead and I was just like, oh.",
    "And yeah, foot insert into mouth you know.",
    "And but like I had been told before, so it wasn't like I didn't actually know not to do that.",
    "It was just I was in my Eragon's phase.",
    "So anything you told when you're younger or arrogant or you like, I don't know about you know if you guys, but I know that when I was younger and art there was a point where I just thought I was garbage and because I wasn't garbage anymore.",
    "Obviously I was Great Ness.",
    "That's the balance is like, Oh my God, my garbage anymore.",
    "That means of the best.",
    "It doesn't.",
    "So I told him I told us very, very very very.",
    "Cool young lady that her tattoo that she was going to get was dumb.",
    "And it was her grandmas drawing.",
    "As she drew for her when she was a little kid and it was one of the only things she had left of her grandma.",
    "Is she wanted it on her body, you know, and I told her it was dumb.",
    "You know and.",
    "It was at that point that I realized that I.",
    "Really need to revaluate how I looked at.",
    "You know doing tattoos for people you know because I'm going into it thinking that I need.",
    "To make this tattoo look good so I can win awards and then I can so I can get on TV and stuff like that when ultimately the tattoo has nothing to do with you has nothing to do with you at all whatsoever.",
    "It is.",
    "About the client.",
    "And when you're learning, you don't think that way, or when you're coming up, you don't think that way.",
    "You do not think this tattoo is is going to make my client feels so much better, and it's going to probably complete them and they they're on a journey.",
    "And this might be the the final piece of their journey.",
    "You're not thinking any of that.",
    "What you're thinking is man.",
    "When I finish this piece and I put it on my Instagram or.",
    "Facebook or whatever you're using.",
    "I'm going to get so much clout and I'm going to get so many people that want tattoos from me like that's what you think about almost every piece.",
    "You know, but.",
    "That is probably the worst thing you could possibly think.",
    "Why?",
    "Because it has nothing to do with any of that which you learn later on because you.",
    "Stop looking at tattoo on your as your like your thing you know you start looking at tattooing as you know well they are paying me and it's their journey.",
    "You know I'm using my art skills to take their journey to the next level, you know.",
    "And if you can't, if you can't sign up for that, you have a problem that you need to deal with.",
    "You know which is generally what you would you know like that's that soul searching, you know, gut checking.",
    "Thing that you have to you have to level yourself into believing you know in order to do a job like that, you know yes you can be ego driven.",
    "An yes people will get tattooed by but it is not going to make you a better artist.",
    "It is going to hold you back so much that is unbelievable and people just don't get that.",
    "The average person isn't going to be like I'm going to be if I don't.",
    "If I don't do this the way they say it, I'm not going back.",
    "That's not how most tattoo artist thing.",
    "Most tattoo artists thinking, man, this is literally going to make a break.",
    "Me and this person is trying to break me.",
    "I'm trying to get this person to get a really dope tattoo and they want to get this really crappy tattoo, but you don't necessarily know if that crappy tat tattoo has meaning or how could you determine that something is crappy when art is in the eye of the beholder.",
    "If you are not the beholder.",
    "You know?",
    "How can you determine it?",
    "You know, like you can look at it and be like it's crap, but the other person that's paying you to do it may think that's like the greatest piece ever.",
    "Some people like you know, that might be a fine art piece from history that someone might want that you might think nowadays is crappy because you do anime art, you know, or you do comic book art.",
    "Or you do airbrushing or graffiti.",
    "But the stuff that they want it doesn't seem like something that is cool to you, but it's world right now.",
    "You know?",
    "Like I love the Sistine Chapel.",
    "You know I love the artist on the Sistine Chapel.",
    "I just I like I like Michelangelo and Leonardo, Leonardo Davinci.",
    "You know, I've always been a fan of debt.",
    "Age of artwork or those specific artist that did the things they did not so much for the art that they do, even though they are that they did where it was amazing.",
    "It was more so.",
    "That the dedication that they put into the pieces that they did, you know, and that was kind of my thing, is like the Sistine Chapel in in.",
    "In particular, you have to think took like I think they said it took like 10 years or something like that to do.",
    "Like imagine being dedicated to one thing.",
    "One of project for 10 years.",
    "You know, because ultimately, we as we get older, every piece that we do is considered a project or whatever, and you know.",
    "Like it's not the same as back then back then it was considered basically a well I got work.",
    "You know they're paying me to do something.",
    "I study every day.",
    "A lot of people hire artists like do their their medical books and stuff like that because they didn't know how to draw human anatomy.",
    "From what I heard.",
    "Like They would actually pay.",
    "The corner to open a cadaver so they could study muscle structure and stuff like that.",
    "Imagine being that dedicated to your craft that you do things that other people might think is insanity.",
    "And that's",
    "That's art as Renaissance artists and stuff like that or that's older artist that didn't have the tools that we have.",
    "Just like.",
    "Just like we have digital tablets and stuff like that.",
    "People will overlook that and take it for granted all the time.",
    "You know and.",
    "It always makes me it always.",
    "It always fills me with like some like sadness.",
    "Even, even though even though every now and again it fills me with a bit of happiness to understand, you know that people are trying to.",
    "Branch out and be more understanding of Art.",
    "It also fills me with sadness 'cause a lot of people just don't care and they look at art as a way of making money and that way of making money.",
    "Uh, is what ends up holding him back.",
    "You know?",
    "If you actually gave two craps about the art and it wasn't about the money, you could easily see that the potential is endless.",
    "Also, a lot of people will get into a certain.",
    "Genre of art.",
    "And get stuck there and they don't think that any other form of art is beneficial to learn.",
    "I'm here to tell you that's not true if it.",
    "If you're an experienced artist, you already know this so you know.",
    "But if you're beginning artist, learn everything.",
    "It all has something that's going to help you be better, like what I mean by that is like if you aren't a painter doesn't mean you can't learn painting.",
    "Why would you want to learn it?",
    "Simply because painting could help you be better at coloring, you know application of color.",
    "You could actually teach you a lot about Hughes and values you know, which is something that was huge.",
    "I don't even know what the hell that meant when I was doing when I first started doing art.",
    "You know the art lingo and stuff like that.",
    "I used to be like Miss me with that crap.",
    "I don't want to learn this art lingo.",
    "You know, I still don't know a lot of the art lingo just because I I'm a self taught an I just like to draw stuff.",
    "You know, I didn't necessarily understand that from my perspective or from what I've gained are from what I've understand, are learning the art lingo.",
    "Is is more so, so you can.",
    "You can communicate with other artists.",
    "You know it's just like it's just like trying to talk to someone that has a different language.",
    "You must learn their language in order to speak to them sometimes.",
    "Artists can familiarize themselves when you know how to speak to them.",
    "In their lingo.",
    "If I said junks to position and you don't know what that means, you're going to be like what?",
    "I don't know what they meant for awhile.",
    "I just thought it was something dumb and I'm like I don't like that word.",
    "It just it sounds cool but it I don't know what it means.",
    "You know like stuff like that it's like you don't necessarily need to learn the art lingo, but it is designed to help you understand when you're learning something.",
    "You know.",
    "It's one of those.",
    "It's art language that helps you understand when someone tells you that you have a lot of what was that I've always heard a lot.",
    "Uh.",
    "The heck is this word I'm trying to think of it, it's A.",
    "Canyons.",
    "You have a lot of tangents in your art and I'm just like thanks.",
    "It's not a good thing.",
    "It's not, you know it could be, but unless you, unless you typically meant for it to be done, from what I've gathered, a tangent a tangent is like a specific type of grouping of lines that you want to avoid having too many of.",
    "You know?",
    "And I never thought about that.",
    "If someone told you composition, you know.",
    "Uh.",
    "And you didn't necessarily understand what that meant you be like Haha.",
    "You know someone says you have great composition uh-huh thanks.",
    "I workout.",
    "You know, like you understanding what these things mean is very, very important.",
    "You know, when speaking to other artists, and especially you learn that kind of stuff when you're in school and things like that, you know.",
    "But When I was growing up and I didn't know any of that, does the one that I used to but I used to hate.",
    "That I was here all the time that became my greatest, the greatest MMA crowning achievement of my improvement was fundamentals.",
    "Any and everybody is an artist will hear this word.",
    "And it depending on how you react to it.",
    "It could be good, or it could be bad fun.",
    "And if you don't understand what fundamentals are and you don't and you don't.",
    "Pursue.",
    "Learning fundamentals the way you should.",
    "You will probably suffer a very long time in your in your art journey.",
    "Everybody perceives, fundamentally, everybody perceives fundamentals in the understanding of fundamentals differently, you know.",
    "It is to my knowledge.",
    "From my experience that fundamentals.",
    "Are the key asset.",
    "Of teaching your hands.",
    "To work with your brain.",
    "The there are numerous exercises that will help teach you that that will help teach you the fundamentals of art, but generally most people don't know what fundamentals are.",
    "When you sit down.",
    "And you try to make your hands do something and they can't.",
    "A lot of times because you haven't had enough fundamental practice that will become ultimately muscle memory, like how you see me drawing his little circles and all of these different shapes to make up this thing that would ultimately ultimately be looked at as a candle you don't understand it.",
    "That's all fundamentals I had.",
    "I used to have the biggest problem drawing anything.",
    "Like this?",
    "You know these are just candles, you know, but like we do a lot of different types of stuff, Indiana.",
    "Uh.",
    "Into Like my practicing and stuff like that.",
    "I have a I have a large variety of.",
    "Tashi As you can see.",
    "Um?",
    "And majority of my tests are based on learning fundamentals without being boring about it, you know.",
    "Telling people that if you want to learn how to draw Hulk hands, you don't necessarily have to do the boring stuff.",
    "You can jump in and learn how to draw Hulk hands.",
    "You know 'cause ultimately the first thing you want to learn is that art is supposed to be fun.",
    "If you're not having fun.",
    "What's the point?",
    "But at the same time, when you draw a whole cans and you start understanding or you start realizing I can't draw this and why isn't it coming out riding while my struggling with this you will start to understand why you need to practice fundamentals because fundamentals will teach you why your fists look weird and why they don't.",
    "Why you can't get them to do that?",
    "That favorite poles of the Hulk where it looks like he's smashing through the ground?",
    "And why can't you get the whole to look muscular the way he looks in other peoples comics and stuff like that and?",
    "You start realizing that.",
    "I don't understand form.",
    "You know and and of course, before I can understand form, I have to understand how to make these things look the way they want to look, which ultimately leads back to holy crap.",
    "I need to learn fundamentals, my fundamentals are off, you know.",
    "And even though you've been told a million times in your brain, it was like I did not need this thing.",
    "I did not need it.",
    "I do not want it.",
    "Why do you keep trying to give it to me?",
    "You know, and then you get to a point where you're like I need this.",
    "I need to do this more than I need to do regular art because regular are being things that you want to show off because practicing is a form of art like this kind of stuff is just as artistic as drawing this kind of stuff over here.",
    "This is ultimately for the.",
    "Van Or the non artist?",
    "You know this kind of stuff over here is for the artist.",
    "This is going to help artists get better, and it's going to help artists understand, you know.",
    "I could care less about this kind of stuff over here.",
    "I already know what this is going to do.",
    "This is more entertaining to me because this breaks down and this makes me understand in.",
    "This teaches me which is why I do more practice than I do anything else.",
    "I just decided to make it more artistic and call it test sheets, but it's basically me practicing fundamentals.",
    "It's no difference.",
    "You know, is literally just me sitting there.",
    "Figuring out how to draw all manner of things that I you know should have been learning how to draw years ago.",
    "That I missed out on.",
    "Because I was being stubborn.",
    "And I was super stubborn.",
    "I have friends that I went to high school with.",
    "That Basically, only dealt with me because they because they knew that I I knew how to draw I was.",
    "I was semi popular, wasn't super popular but I had popular brothers, you know, but all my friends were nerds and like in high school.",
    "When I went to high school in the years that I went to high school nerds an popular people didn't necessarily makes because of the stigma that went along with being popular versus like nowadays.",
    "The entire the entire dynamic has changed, but I'm a lot older, you know.",
    "But art wasn't really art.",
    "Wasn't really something that was considered something that popular kids did, and when I was younger you could get beat up for something like that.",
    "You know, doing anything that wasn't.",
    "What they, what people thought you should do, or being a nerd was like a target to put a target on your back for people to pick on you.",
    "It was like it was like.",
    "People didn't like for you to be too smart, and please don't be the person that would tell the teacher they forgot homework.",
    "Stuff like that.",
    "Yeah, there's a lot of people that would do things like that where it would be like.",
    "Where do I even begin?",
    "Where?",
    "You always had that one guy.",
    "Or girl in the classroom.",
    "That cared more about being the teachers pet then ultimately being chased home at the end of the day, you know, because you told the teacher that.",
    "You know, hey teacher, you forgot to assign homework because that kid is more so concerned about impressing that teacher where everybody else is just trying to have fun.",
    "Like in high school you.",
    "I tried to explain to my children like.",
    "They do this you there's a.",
    "There's a thing you have to understand and is very important in art.",
    "OK, which is why I'm even discussing this.",
    "There is a known fact that anybody.",
    "Anybody that goes to school?",
    "That hasn't realized this obviously hasn't been paying attention, but everybody should graduate high school.",
    "Because they give you all the answers.",
    "No one ever really thinks about that because they're too busy doing well, whatever it is that they've been.",
    "Like taught.",
    "Subconsciously.",
    "Overtime, you know.",
    "Go to school, you know, hang out with your friends, you know, and then do the boring stuff like work you know.",
    "But if the smart people realize up front that well, I mean all I'm basically doing is developing my memory.",
    "In Highschool Elementary School Junior High School.",
    "They're giving you all the answers and then they give you a test.",
    "You're basically remembering.",
    "Is the same thing with art.",
    "Is when you're learning art, you're being given all the answers you know.",
    "You just have to be able to attain that knowledge and do something with it.",
    "You know you're training yourself your entire life to increase your memory so that you can store all of this knowledge so that you can ultimately recall it when you need to do something different and utilized it in a different way, you know.",
    "If if you remember being a high school, you will remember that a lot of people.",
    "When I see a lot of people, I mean, a lot of people just getting.",
    "Care about doing it, what they were supposed to do in high school.",
    "They were basically John to go out and hang out with their friends and wait for lunch time and you know it was.",
    "It was all about fun.",
    "You know?",
    "The people that changed the world and the people that do the most.",
    "They will sacrifice fun for a later date or all together to accomplish a goal.",
    "That doesn't mean you have to do that in art, you know.",
    "Hey Steven, how are you good morning if you have any questions feel free to ask.",
    "It doesn't mean you have to do that in art, you know, but.",
    "You have to find a healthy balance.",
    "You have to find a balance of boring stuff.",
    "And fun stuff.",
    "Now if you find if you find the ability to make the boring stuff fun, art will open up, and in the universe will be yours.",
    "You know the boring stuff, meaning practice or things that don't get you attention or whatever you're seeking, or whatever.",
    "Me, my, my goal has never been after a certain point.",
    "Once I got over my ego, my my goal was to never be famous or any of that kind of stuff.",
    "I don't care about fame.",
    "I don't care about being known and the reason why is because I want people to focus more on my art and less on the person that does it, you know.",
    "Plus, I learned very early on that fame comes with a hefty price.",
    "And if it doesn't have anything to do with art",
    "I don't want to be bothered with it, you know?",
    "I also learned that I went through a lot of really tough stuff in art that a lot of people could potentially go through, and I want to save as many people as I can from going through as much pain.",
    "You're gonna go through pain.",
    "I'm not going to be able to stop people from going through pain in art.",
    "My goal is to minimize the amount of pain you know ASL W.",
    "How are you?",
    "Welcome everybody.",
    "To the channel.",
    "What we basically do around here or what I basically do around here is I practice and I turn practice into these lovely things called test.",
    "She's you know.",
    "And basically what I'm practicing on is is honing my my my style in my skill set overall to increase the value of what I do not to sell it.",
    "But to get people to listen.",
    "Because if you can get people to listen, then ultimately you can change the structure and the current state of art and hopefully.",
    "Get people to open their eyes and start and start being more.",
    "Are always takes the shift.",
    "And it all it has.",
    "There has to be something to make that shift happen and every little bit that you do in art.",
    "Helps with that.",
    "You know, I want people to grow their mind and do lots of creative stuff and and get more people to actually stay in our instead of thinking.",
    "Oh well, this isn't going to pay the Bills and I need to get a real job.",
    "I'm trying to get people to focus on the fact that art is not about the money.",
    "It's nice if you make money from art, but ultimately you want to express yourself in art is a great way to express yourself and trying to get and I'm basically trying to get people to pick up their pencils and raw because if I can get them to pick up their pencils and draw eventually.",
    "Hopefully.",
    "Eventually they'll understand later on that that is how you get better.",
    "At the end of the day, that will be how you determine.",
    "How your journey will go.",
    "You know?",
    "But you don't necessarily know that.",
    "If you don't ever get that far, So what I try to do is get people to understand is that if you don't give up and you keep doing what you're supposed to be doing, you will eventually.",
    "Understand that.",
    "You can do anything.",
    "In art.",
    "If you consistently practice and you consistently focus on the fun aspect of it, you know.",
    "Rather than doing boring mundane.",
    "Like I don't know cookie cutter, so that's a cookie cutter.",
    "Like methods of drawing and stuff like that, you know.",
    "No one ever really tells you this, but I'm going to tell you.",
    "Because I want you to understand.",
    "The journey of learning art.",
    "Will be greatly overlooked by you.",
    "But will be ultimately remembered as some of the greatest times in your life.",
    "And you will ask yourself, well why?",
    "Because right now, if you're learning.",
    "And you're not paying attention to it.",
    "You don't realize that.",
    "These times are fleeting.",
    "And once you get to the point where you actually start making money from your art, you no longer have time.",
    "For your own journey, will you have very little time for your own journey, meaning you won't be drawing very many things for yourself.",
    "You won't be drawing very many things.",
    "You know that.",
    "Will make you feel warm and squishy inside and things as you can post on the Internet and stuff like that when you actually start making money from yard.",
    "If you're pursuing money you will learn later on that you're drawing for other people.",
    "So if your dry for other people.",
    "You don't draw what you want.",
    "No one like in most professions no one wants people want your skill set.",
    "They don't want to see.",
    "They don't want to see you do what you do and then pay you for it.",
    "Which is what most people think when they getting tired.",
    "I want to draw.",
    "I'm going to draw this and I'm gonna give you to pay me for it.",
    "You can do it.",
    "But first you have to establish that you can actually do art and that you can actually do things you know.",
    "And then.",
    "You start gathering customers.",
    "You know 'cause a lot of people think.",
    "Well, I'm going to make prints.",
    "You can make friends, right?",
    "But You're also going to have to take commissions.",
    "Commissioners make more than Prince unox is going to come in and make friends and make it make a crap ton of money.",
    "You know, can it be done?",
    "Of course anything can be done.",
    "But realistically, coming in with that mind state could be more hurtful than helpful.",
    "You know you.",
    "Have to enjoy the time you have because once you start working it is no longer about you.",
    "It is about the people that are going to pay you or is going to be about you making a living, which ultimately is to get people is going to end up being getting people to buy what you're trying to sale, you know, and even if you don't work for somebody and you work for yourself in order to get people to want to buy what you sell, you have to be able to do things that people like.",
    "I cannot just sit up here and draw whatever I want and say, Hey, you need to buy it.",
    "I mean I can, but no one's going to do it is going to look at you like I'm not buying that.",
    "I don't want that thing you did you, did you know it's the same thing?",
    "It's actually, I gotta tattooing and I told myself I'm not going to draw fairies.",
    "I'm not going to draw butterflies.",
    "I'm not going to draw roses.",
    "I'm not going to do all of these things because they're all dumb and I don't want to do it.",
    "and I don't want to be that.",
    "Tattoo artist and I'm better than this, you know?",
    "And.",
    "It was it was.",
    "It was great.",
    "Feeling that way when I first started thinking I'm going to be the different tattoo artist and I'm going to be dominant.",
    "Do the things that matter.",
    "This is kind of how my brain was working is like I'm going to do things that matter.",
    "I'm not going to do what other people do.",
    "I'm going to do the real stuff well.",
    "You know 19 years later.",
    "Here I am.",
    "And this is what I'm basically doing.",
    "Today At about 11:00 o'clock PM or AM Pacific Standard Time.",
    "This is of all the artwork that I can do in stuff like that.",
    "This is ultimately what pays my bills.",
    "This is ultimately what it allows me to do.",
    "All the things that I do.",
    "This is, ultimately, ultimately what allows me to sit up and complain about not wanting to do things that I don't want to do.",
    "This is the reality, but because I'm because I matured as an artist and I have grown a lot, I understand that because I do this kind of stuff, even though I don't, I didn't ever want to do it in the 1st place.",
    "Didn't mean I couldn't do it my own way.",
    "And that's the game changer for the longest time when people would bring me stuff I would just do what they told me to do.",
    "And you know all of that.",
    "If someone comes to you and they tell you they want a tattoo, which this particular person came to me in there, like I want a half sleeve, they gave me all of these.",
    "Different Flowers are tulips.",
    "Daisies Lotus Flower arose.",
    "Cherry blossoms at a giant.",
    "Sunflower with a little lady bug on it.",
    "I said that's not going to be for 1/2 sleeve.",
    "That's too much stuff.",
    "To fit in a half sleeve, you know, yes, I can make it fit in a half sleeve, but it won't look good.",
    "It will be way it will be way more artistic.",
    "If I actually made it fit the full sleeve, you don't necessarily have to get it all done at once.",
    "You get the bottom half done and then you can get the rest done later and it will have a lot more meaning and significance.",
    "I fact that up with a drawing which you see here to show her what I meant now granted this is going to be a full arms Lee looking at this.",
    "Like this you would think.",
    "That looks kind of playing.",
    "Imagine is being wrapped around someone's arm, fully colored.",
    "Now, what we ultimately decided to do, or what I ultimately decided to do, which I have to actually convince her to do, but if not.",
    "No biggie is to make everything black and grey except the butterflies.",
    "Because that would be more artistic and it will ultimately pop out more.",
    "It'll make the butterfly stand out more, you know, but it will also make her arm feel bored uniform.",
    "Now.",
    "If she says no one, she goes with color.",
    "It's going to be even better.",
    "Sister butterflies will pop.",
    "It'll take longer to probably be a lot more pain, but at the end of the day, you know.",
    "But there was a time where I was like, I'm not.",
    "I am not drawing this.",
    "This is what I am not doing.",
    "I don't like drawing stuff like this.",
    "But this is what pays my bills because I'm good at drawing an Hulu.",
    "I will be good at doing Flowers and butterflies and all of the things that I said.",
    "I hate it.",
    "Because.",
    "Knowing how to draw everything.",
    "May actually set you apart from those people that can't do it or do it very poorly, uhm?",
    "Every artist wants to do things like this.",
    "Every tattoo artist that I know of.",
    "Wanted to do things like this.",
    "You know which are a huge body suits?",
    "You know a lot of them can't.",
    "Draw stuff like this, but they want to do stuff like this because this kind of stuff gets you into magazines.",
    "It's a different feeling when you can draw it and make it fit the body and you take into consideration things that are culturally related and that actually ultimately go together and you know all that good stuff.",
    "You don't necessarily get a lot of that, but it all starts here.",
    "Starts with something as simple as drawing candles and you're like how to candles.",
    "Have to relate to draw and Dragons.",
    "It's not so much about the candles, it's about the understanding of drawing pretty much anything you know you practice will make you better.",
    "Everything relates to something you know, add.",
    "Me practicing drawing candles now and getting my style to fit what I'm drawing.",
    "And then someone comes to me.",
    "And they asked me.",
    "OK, I want you to date that they come to me and they say hey, I want you to draw me something for a tattoo and I'm like OK what do you want and they start explaining to me what they want and I take their idea and I do it in a way that I that I think would work best while while obviously getting what they want.",
    "Also.",
    "What ends up happening?",
    "Is now you become known for your range in skill?",
    "If that makes any, if that makes sense, your skill set being able to take someone's idea.",
    "And turn it into something better than they actually imagined.",
    "Which is the part that a lot of people can't do.",
    "They a lot of people can't.",
    "A lot of tattoo artist don't have the range of practice.",
    "To take a person's idea.",
    "And then sit down and rearrange it in such a way that it blows their mind.",
    "Because remember and an artist.",
    "In their head they know what it's gonna look like, but they don't necessarily know if it'll fit.",
    "The weight is going to fit.",
    "They came to you because they trusted you with their vision.",
    "Your job is to take their vision and completely turn it on his head and bring them back, something that is going to blow their mind.",
    "You know?",
    "That is literally going to make them like.",
    "Like just drop their jaw in awe, like Holy Moly, I knew.",
    "That this idea could be good, but man, I didn't think that it could be this good.",
    "You are great at what you do and blah blah blah, you know.",
    "And when you get clients like that, they will be lifetime clients.",
    "You know, but a lot of people just like a lot of people miss that opportunity 'cause they're just like, Oh my God, you know, like meow cigar or another fairy.",
    "I don't.",
    "Stupid ferries.",
    "I hate doing this kind of stuff, you know, like let other people do it.",
    "And you know, I just want to do super cool, you know.",
    "You know?",
    "Ridiculously awesome graffiti work which not that many people keep graffiti tattooed people do it, but it's not.",
    "I don't know what I was thinking about with that.",
    "I don't know why I thought that I was going to be like the the world's best graffiti tattoo artists or I started being very abstract.",
    "You know, with my art and abstract artist, cool, but you you have to appeal to the people that come to you as well as the stuff you want to do.",
    "You know you will understand later that there is a balance.",
    "Understanding that balance will greatly increase your revenue.",
    "And that balances.",
    "There are people that are around you that one specific things at the same time you have to seek out the people that want the things you want to do.",
    "Meaning when you're at work, you're working.",
    "Do what you do, what you have to do at your work.",
    "After you're done working, you do what you want to do.",
    "You know, so like right now I'm practicing candles.",
    "I have no idea what I'm going to be doing with candles, but I know that when I do have to do something with candles I will be more trained at drawing handles.",
    "You know, and I won't necessarily have to think, as much as I used too about drawing candles, because ultimately, I've been putting a lot of practice into my candle drawing and you know, people people will see these tests, and they may actually get better at drawing candles and everything completely works out, you know.",
    "And then when I do my candle tattoo, I won't feel like not another candle because I'm actually drawing what I trained myself to do the way that.",
    "I like to do it even though my goal is my goal.",
    "Ultimate goal wasn't to be drawing candles.",
    "You know if I'm going to be paid.",
    "To do it.",
    "I might as well like what I'm doing, you know?",
    "That means that makes win.",
    "That makes it so when you do things that you actually like to do, you like them even more, you know or you appreciate them even more.",
    "You know, a lot of people don't look at it like that.",
    "There's a lot of people that don't that cannot understand.",
    "The.",
    "He since you've essential value.",
    "Of pleasing your client, you know your idea.",
    "You know that you have to please.",
    "Your clients get paid right?",
    "But in most most artists mindstate it's I'm going to please my client with what I want to do because they want to see what I want to do and that's why they came to me.",
    "They most clients come to you because they because they heard you were good.",
    "You know they don't did a lot of really don't know your skill set and even if they do know your skill set there, taking your skill set to complete their vision, it has nothing to do with you.",
    "You know a lot of a lot of people, especially in tattoo, and when they come to you in tattooing, they don't even know if you can do what they do.",
    "They just know you're a tattoo.",
    "Artists and their friend recommended you and they need to have to work done.",
    "Can you do it?",
    "You know, and if you say yes, they're going to be like, OK, well, I want this portrait done and you're like I don't want to do portraits.",
    "You know I do portraits, but I try to refrain from doing it, but.",
    "They'll be like well.",
    "You tattoo right and it's like, yeah, it's like well I want to sports are done.",
    "It's like yeah, I don't do portraits and the minute you say you don't do portraits, they're gonna be like bad tattoo artist.",
    "Every tattoo artist should be able to do portraits.",
    "I've seen that on Miami and it should take you only an hour, you know.",
    "And because it's super small and I wanted on my knuckle it should be cheaper because for some reason people relate small an art to less expensive.",
    "You know, and that is the exact opposite.",
    "If you're doing something of high quality or high caliber high every however you want to look at it.",
    "That's small, it makes it harder.",
    "It makes it way harder to do.",
    "And a lot of people can't get behind that.",
    "Which generally ends up making it, making it a lot more difficult than you would probably think to do.",
    "The things that you want to do.",
    "In tattooing so you start like me I practice everyday.",
    "Because the more and more I practiced in, the more things that I practiced, the more tattoos that I could make doing.",
    "The things that I practice.",
    "You know, if I get really, really good at tattooing.",
    "Candles and I could do all kinds of things with candles and a lot of people will be like well, what?",
    "What will be?",
    "What will be the significance of me learning how to draw candles OK?",
    "This particular drawing.",
    "Of me drawing handles is cool, so whatever you know, it's you know candles.",
    "You know?",
    "The drawing this like.",
    "Onestream might actually help somebody's rock handle a candle.",
    "Abra or candles.",
    "You know when they're doing like.",
    "A nice Dracula piece or something like that for the sake of just drawing.",
    "You know, not not to make money or anything like that just for the sake of drawing.",
    "They're doing a nice dracul peace and they need it like candles in the background.",
    "Has helped him to learn how to draw candles.",
    "Oh, it's really.",
    "I'm not making any money from that right?",
    "Because I don't sell artwork.",
    "I just give it away, you know?",
    "So yeah.",
    "And people will be like, well, how do you sustain your living, OK?",
    "This is where the cool part comes in.",
    "Because these few running the meal regular, whatever concept candles.",
    "Could be.",
    "Done like this.",
    "Now this is where the money comes in.",
    "Same concept.",
    "Except for these candles are attached to this image, which ultimately will go on someones body right?",
    "And that body?",
    "Attach that person will pay me.",
    "That person is going to pay me hundreds of dollars an hour to put this image on their body simply because of the way that everything that's involved.",
    "Now the client is going to be looking at the face in the in the skull and all that I have to actually finish this girls face 'cause it?",
    "I really just kind of phones in the Bank of just wanted the idea to, but the Reaper and the girl holding the size is pretty much where everybody else is going to be focusing.",
    "Now what I what I'm focused on.",
    "Is the candles and the use of the smoke as filigree because in tattooing filigree is a very, very, very huge thing.",
    "You know, and what is filigree filigree is basically the outline of the tattoo or the background of the tattoo, or anything that in frames which you want people to see and you want to make pop out.",
    "Meaning like if if you pay very close attention, this candles down here.",
    "The candles can literally be overlooked because they're just candles, but if you look at the smoke, the smoke will basically in frame the face.",
    "Leading all the way up to the top where the smoke just like you know.",
    "Skulls in the smoke and stuff like that.",
    "Something very, very insignificant that will make a very huge impact on this piece.",
    "In general.",
    "And that's why learning how to draw in enemy stuff or unimportant stuff becomes important later.",
    "You know, because the things that you don't necessarily look at.",
    "Of course, the focal point is the girl and the Reaper, but everything in this piece ties into this focal point.",
    "There are three different phases are three different levels to Tatooine.",
    "There is the foreground or the focal point where everybody is supposed to look first.",
    "It's what you want people to draw their eyes too.",
    "It's generally the concept that idea.",
    "You know two is background.",
    "Background is, well, it's exactly what it says.",
    "Background.",
    "It's the back of the artwork.",
    "Whatever is behind it that you are going to.",
    "You know, try to try to use the push the foreground forward, or you know all that good stuff.",
    "That's generally what the background is for is to make whatever is in front.",
    "No kind of pop out or to make it look 3D or Whatnot then ultimately you have the the filigree.",
    "Filigree is so that you didn't look like you just drew on someone skin that, like you were drawing on a piece of paper.",
    "Filigree makes that artistic and makes it feel more like it was made for their body and not made on a piece of paper and stuck on their body.",
    "The.",
    "Professional or trained.",
    "Usage of filigree.",
    "Will determine whether or not you are considered to be at a higher caliber in tattooing.",
    "Believe it or not, the use of filigree no matter what it is 'cause filigree can be any any form of media is literally just whatever's in the background that makes the foreground look better, you know, or whatever is in cat.",
    "In casing the art.",
    "In a sense, so let me see if I can pull up a better example.",
    "So you have.",
    "Let's see.",
    "What would be a good example?",
    "So many different things.",
    "What about this?",
    "And not really.",
    "Um?",
    "Huh?",
    "See, this will be dis appra bubley be a good example.",
    "So you have.",
    "This is the story of Persephone.",
    "This is a tattoo idea that I did that I'm going to redraw every concept because I made it too.",
    "I feel like I made it just simple.",
    "Wanted to pop out more.",
    "The only problem is if I do this the way I want to do it, it will no longer fit the body part I wanted to fit on and.",
    "That makes it increasingly hard.",
    "Or it's a tattoo so.",
    "The focal point, of course, is Persephone, her mother demeanor, and the Devil, you know, lose for the background being like whatever is behind them, like the fire.",
    "You know, like the birds, the leaves and stuff like that, and then the filigree is the vines and all the decorations.",
    "That kind of go around it too, in case the entire peace and draw your eye and carry the image.",
    "Now.",
    "Well, I was concepting this piece.",
    "I had no idea how I was going to.",
    "In cases piece or foreground, or may not offer or use, use a filigree.",
    "Already the background the background was going to be whatever was behind them to kind of make it not look like they were just stuck there.",
    "So like with with the Persephone.",
    "For Stephanie Would basically like have birds 'cause she was like you know nature and like leaves and stuff like that.",
    "Of course the devil being the Devil, you have to have some kind of fire or something like that.",
    "You know Lucifer.",
    "You know, and then of course, demeanor being the the God of the seasons.",
    "Basically, that's where the fruit in the harvest in the leaves and stuff come from.",
    "Now I would I would dig deeper into that when I draw it better and more in depth.",
    "This was literally a quick study.",
    "But how do you in case something like that?",
    "Because like up here, I'm probably going to have fire coming off the sides of the left side to counter the right.",
    "You know, of course, the other two you have, like vines and things like that, but I couldn't figure out.",
    "Anything else, and then I started thinking like what kind of designs would they have used in Greek mythology and stuff like that, you know.",
    "And I've seen like a couple of the optimal a couple vods up.",
    "My God vases are vases or whatever that had like little designs and stuff like that.",
    "So I kind of stole the designs off of them and then just kind of use them as like the parts to encase each area of the design.",
    "Now when I go back more into detail these little little.",
    "Patterns and things like that will probably be taken.",
    "And reused differently.",
    "But that's kind of what I go for what I do my when I do my drawings and stuff like that.",
    "It's the same thing.",
    "With this is like OK, I have the I have the focal point.",
    "What is the setting that this focal point is in?",
    "So this is the grim Reaper and the goddess of death or whatever and what would be cool to add to their you know.",
    "I don't know where they were there.",
    "This whole entire thing is taking place.",
    "I'm assuming it would probably be like in the underworld or somewhere dark, so the background will be like kind of dark in Erie or whatever.",
    "And then of course you would have the candles to light the front of them and I will make the whole entire image kind of based on that light source.",
    "With That being said, You know you throw the schools down for good measure 'cause This is going to be allowed.",
    "A body.",
    "And the thing that the dignity of the understanding was drawing on the body is that you can't just stop and image.",
    "It has to have a beginning and an end, so I just threw some skulls at the bottom for good measure and then you know.",
    "And also I could have the.",
    "The candles dripping on the skulls.",
    "You know 'cause more artistic now granite.",
    "Once I get a lot more seasoned at at designing tattoos and stuff like that, I will.",
    "I will completely do think of a different like.",
    "My brain would be more expanded to think of more cool things to make this piece of feel a lot more cool, or a piece like this feel a lot more cooler, you know, but my whole entire purpose for drawing this piece was so I could draw smoke coming off of candles because people have not.",
    "A lot of people don't realize how artistic you can be with smoke.",
    "A special candle smoke because if you ever look at candle smoke when the candle burns out and the smoke is just going, it does.",
    "It literally looks like it's dancing in the Wind.",
    "It is so cool and you can do a lot with that if you understand how to draw it and you understand how to get it.",
    "You know the way that you want it and you can.",
    "You can high imagery in the smoke, you know little things like that when it comes to designing.",
    "Tattoos will be a very very big asset.",
    "You know?",
    "Which is why I decided to practice candles.",
    "I needed a techy for candles.",
    "I have promised a lot of people would do one I said I would do inanimate objects.",
    "Candles just happened to be the inanimate object that I chose because I know I.",
    "I want to I want to at least draw one tattoo.",
    "You know that scandal based?",
    "Meaning the entire focus is.",
    "Of the candle or what I want to do is like taking the image and make whatever the images.",
    "Like a candle in it melting.",
    "You know, whatever, whatever it may be.",
    "I want that to be the.",
    "The tattoo idea or concept or what not?",
    "Is why you do boring mundane stuff like This is why this kind of stuff is so important.",
    "What I'm basically doing right now because it doesn't take very much, you know, to learn how to draw candle like you.",
    "If you know how to draw one, you can draw any of the red lines in the image of here.",
    "It.",
    "They represent the most basic shapes that I could come up with to help myself remember how to do.",
    "Things like.",
    "You know this, you know it's just a cylinder or whatever, but most candles are sailing.",
    "There's now when you get when you get past the basics of drawing that specific type of thing you can, you can venture deeper.",
    "And start doing different things and more experimental stuff.",
    "But what I want to do more so is get used to drawing flames.",
    "Used to drawing smoke.",
    "Used to drawing candle wax, melting and then putting them altogether.",
    "To make.",
    "Designs.",
    "You know that may eventually become tattoos or anything like that.",
    "I also want to.",
    "Sorry this early in the morning for me.",
    "Um, I ultimately want to.",
    "Make designs and stuff like that.",
    "So like I kind of want to do tattoos of these is kind of where I'm going with this, but I don't necessarily want to do just tattoos of candles.",
    "I want to do something that.",
    "I haven't seen before, and a tattoo which is the problem is it's really hard to find things that you haven't seen before in anything real like like imagine doing like a candle, right?",
    "And then my having the wax be something right and then having the flame be something else is something that I'm thinking about my head so you know you have like the candle.",
    "Hum.",
    "But the candle is something like I don't know.",
    "A bird.",
    "Dying like the bottom part of the camp, this will be all like the image right here.",
    "You know the bird like like say you have like a bird like dying or whatever like laying down and you know their wings and.",
    "All of that is very rough.",
    "Don't judge me.",
    "And dying, and it's a candle.",
    "And then have the flame being like a Phoenix.",
    "Like As boring and ridiculous as that might sound that idea.",
    "Could be something that is definitely definitely like groundbreaking in tattooing and will will will usher in a series of that kind of tattoo.",
    "You know meaning people will.",
    "People will see it.",
    "And they will think, holy crap.",
    "I should probably do something similar.",
    "You know I've seen this guy do this work and I think it's awesome.",
    "Or Have you ever seen anybody draw flames, right?",
    "They draw flames.",
    "So you have like a matchstick, right?",
    "And then you have the flame.",
    "But in the inside the flame you have, like a silhouette, so you have like.",
    "Something like this?",
    "Which a lot of people don't necessarily.",
    "Do a lot more, but like you have like.",
    "You know a female.",
    "And then you have a guy.",
    "You know?",
    "Kissing or whatever you wanted to be doing, you know?",
    "In the flame.",
    "To represent like love or a mother holding a baby which you could silhouette that or think about you know all of that kind of stuff in the in the.",
    "Silhouette Of the candle.",
    "Or a silhouette of the flame coming from the candle, which could be the shape of a heart.",
    "Or something like that.",
    "Just just think of the possibilities you know or tell a story you know have.",
    "The heart.",
    "And then have the flame with the two people in it and then have the smoke.",
    "Alt like being a baby, being born or something like that.",
    "You know it again as art as regular drawings and stuff like that.",
    "A lot of that stuff could really be like pointless.",
    "You know my address is not just not that great, you know, but in a different medium like tattooing, that could be very, very meaningful.",
    "You know it could really be.",
    "It could be very meaningful to someone and then 'cause tattooing is all about.",
    "It's all about expression and getting your ideas and getting your feelings on as a as a piece of art that will be on your body forever.",
    "Your beliefs or Whatnot.",
    "You know people will get like their mantra and a lot of people will get like you know there.",
    "Words to live by and then words of encouragement and things like that.",
    "A lot of people do a lot of different things in tattooing for a lot of different reasons.",
    "But again, your ability to use their ideas.",
    "To make something cool.",
    "Will.",
    "Show your range as far as like art creation is concerned.",
    "You know?",
    "You know, again, if I?",
    "Oh well, anybody can draw candles, not that big of a deal it scandal, you know, but your ability to.",
    "Bend the rules.",
    "To something that would be awesome see I would probably do something like.",
    "I would have this here and then.",
    "I would probably.",
    "Let's see.",
    "Let's make it bigger.",
    "So you know, we've already established that there be two people.",
    "I would probably make the the the silhouette VA lot more detailed where it would be 2 full body people embraced two cameras, I mean 2 candles, themes or whatever.",
    "And then the candle will be sitting.",
    "On the little candle, abra or whatever but.",
    "In a tray on a table and then I probably have like a rose or something.",
    "In front of it.",
    "Just kind of like laying on the table in the candy.",
    "The roles would be like here and then.",
    "This would be like the candle abra or whatever you know.",
    "Like like there's a rolls next to a candle on a table.",
    "Is usually a very romantic setting, you know, and then have two people kissing in the you know like believe it or not, that would sell very good as a tattoo.",
    "Where most people will draw that and start drawing and be like this is dumb.",
    "No one is going to buy this stop and then go and do something else.",
    "You know.",
    "Go back to drawing.",
    "Animatics or whatever it is that you think people want when you don't realize that there's somebody out there that would totally jump on the ability to be able to get an idea like this, and then they would really be like holy crap, no windows stuff like this, you know.",
    "Or you could draw.",
    "This same concept, same candle or whatever but.",
    "In the candle.",
    "You can add.",
    "Something like a picture.",
    "Make that make the picture look like.",
    "Or make the make the.",
    "The whatever you draw look like it's embedded in the side of the candle.",
    "With all the.",
    "With all the candle wax and all that tripping over it so you have candlelight driven over in it right here, it'll be like.",
    "You know love and forever or I don't know anything you could possibly think of, like the possibly like this thing is like the possibilities are endless and if you really want to get artistic, throw like some butterflies up here.",
    "Getting ready to be staged by the flames and dude you could just go so many places with it and people will automatically think like no one is going to buy this as a tattoo.",
    "No one wants to get that as a tattoo.",
    "You would be surprised.",
    "Because of the level, simply because of the level of the symbolism, is it in it?",
    "People would go crazy.",
    "Or you could even do that.",
    "Take the smoke.",
    "Make a heart out of the smoke so like OK it's like this.",
    "Back it up.",
    "Because you know, again, we're making a.",
    "We're making AO tribute to love or whatever for this piece or whatever you know like so you're looking at this and you thinking like.",
    "These two people are in love in this task.",
    "He was going to signify that love and that bond.",
    "So.",
    "When creating a.",
    "New piece.",
    "I'm thinking like OK?",
    "You got the two people.",
    "That are going to be silhouetted inside of here, which you know.",
    "These would be more detailed, obviously.",
    "You know, and they will be hugging each other.",
    "It'll be 2 candle Wicks joining together again symbolism so you have.",
    "These two candle was joined together and then like the flame and then up here you will have.",
    "This smoke.",
    "In the shape of a heart.",
    "You know and.",
    "This is where learning how to draw smokin, making smoke, dance and all of that stuff comes into play because again.",
    "The average person is not going to think about this.",
    "You know the average person isn't going to come in and be like Oh my God, I have this idea.",
    "You know, they know they want something to signify their their them in their partners love, but they don't know what you know, but they've been with this person for 9 weeks and they know it's it's the realist.",
    "In this is the thing that they you know they've been looking for their whole life and they want to symbolize it.",
    "With something so.",
    "You know, can you help them figure out what they're going to get, you know?",
    "Where is my death candles?",
    "Yeah, the other thing you gotta like.",
    "Cancel.",
    "I have it very.",
    "Like Like with this I did a lot of study on candles and.",
    "Figuring out ways to make it not look so boring.",
    "Which is another reason why you make test sheets and you make references and stuff like that 'cause you forget a lot of that.",
    "And that makes it.",
    "It makes it harder for you to make.",
    "Things like smoke.",
    "To be balanced and.",
    "All of that so.",
    "Again, you're taking the smoke and you're making it look real artistic.",
    "So what I'm trying to do is to make it look like it's flowing.",
    "Of course, like smoke and not like fire because smoking fire can be easily misconstrued in tattooing because they're drawn similar.",
    "If you draw like that, 'cause mean everybody has their own different style, but for me it could be misconstrued because I draw them similar except for the difference is the fire.",
    "Is sharp and pointy where the smoke?",
    "Is a lot more loose.",
    "So you have like the smoke move and probably have a dance around in such a way.",
    "You know where it will?",
    "Be able to.",
    "You know, of course this is going to be colored, so the flame will be yellowish red or whatnot, and.",
    "The smoke will be Gray, you know, and then of course at the bottom.",
    "You know, once you're done messing around with the candle and.",
    "All that and making the candle look neat.",
    "You can put.",
    "Like like I said, I could put.",
    "You could put like a like I would put like A.",
    "A base.",
    "Like a tray or something like that.",
    "And then next to the tray.",
    "I would have like a rose coming down right, like right next to it like a rose, like on the tray.",
    "Right next to it.",
    "So that it would look like, Well, you know this candle is telling a story of two lovers are two people in love, you know?",
    "And depending on how in depth you want to go with that story or that whole entire concept, you can do all kinds of like symbolic stuff you know based off of candle.",
    "But when we were creating, we usually well at least me.",
    "I usually forget.",
    "A lot of stuff that I would normally you know like refer to when it's when it's time to create.",
    "Stuff using specific media.",
    "I'm always like man.",
    "I don't necessarily know how to stress this creatively to be better.",
    "So I will reference old stuff that I've done.",
    "To pull from that.",
    "Something new.",
    "And the purpose of this test sheet or the purpose of this test, she will be too.",
    "Basically, emphasize how to use fire.",
    "Smoke and the candle itself to make decorative.",
    "Cool.",
    "Art stuff.",
    "And of course, if you guys have any questions about Arctic tattoo and feel free to ask.",
    "I am.",
    "Pretty much.",
    "Done with my studies for today.",
    "Well, I mean for this particular time I'll be back on later.",
    "To work more on drawing candles.",
    "And finish this, test it off.",
    "It was early.",
    "I wanted to draw.",
    "So I got up and I drew 'cause I was early.",
    "I will.",
    "Be going back to bed and then I will be getting up in my regular time so I will more than likely be drawing this tomorrow or later on today, probably in the afternoon.",
    "My time.",
    "So like around you know three o'clock four o'clock my time.",
    "If you haven't followed the channel, make sure you follow will be finishing this off and then of course if you haven't followed my discord.",
    "Once this is done, I'm going to put it in my discord.",
    "I do not sell art on my channel.",
    "I give it away because entire purpose is to help you learn.",
    "It's not.",
    "It's not about you sitting here watching me and seeing me to art.",
    "It's about me motivating you to want to try it yourself.",
    "An ultimately, when the tests are done, I post them where you can get them.",
    "So like these kinds of things, I have like hundreds of 'em in my discord.",
    "Just go into the room labeled test sheets.",
    "Once you join discord and you can download, download them and do whatever you please.",
    "I also.",
    "You know, take requests in my discord for things you want me to draw things you might want to see me work on things like that.",
    "You can pretty much request whatever you want.",
    "I usually just go in there when I have nothing to do and I pick pick something from what you guys want and I draw it and I try to.",
    "I try to teach myself and then I try to turn it into something that could ultimately help other people.",
    "Want to become better at doing things?",
    "You know?",
    "I also have a page on any nicely put the link up for the Patris on, but if you want to take out the pizza Rita Patris on the page on is basically called 1000 true fans I will put a link in the chat in just a second.",
    "But the whole entire goal of the Patris on is to show.",
    "How good of?",
    "How do I say it?",
    "How?",
    "Much better production value could be.",
    "If.",
    "I had the funding to do so.",
    "It literally only costs a dollar to join my Patriot.",
    "Pogo, let's see if I can get 1000 people to donate a dollar for one year to be ultimately like $12.00 to show.",
    "To see just how much better this show could be the production value and stuff like that are, you know, like YouTube videos, stuff like that.",
    "I'm also in the process of learning how to video edit so I could actually do better jobs editing, which would ultimately make me get more to the point when I draw.",
    "You know, instead of like a lot of times what I do is I Ramble.",
    "You know, and it would help me.",
    "It was definitely going to help me cut down on the ram.",
    "Lee, you know, I rent a lot to the Ritz.",
    "I want the rest to be more focused, you know.",
    "But in any case, check it out if you want.",
    "If not it doesn't.",
    "You know you don't have to, but I want to put the information out there so you guys know when is there also drawing a book?",
    "Which turned out to be a lot more headache even I thought, but when it's done, it's going to be a nice life resumes thing to add.",
    "I would love to be able to say I made a book, so I'm going to make a book while I'm making a book and it is going to teach you the why of art and not the How everybody always teaches you how to do stuff.",
    "But no one has ever gotten to the part where they teach you why.",
    "You know which I try to talk about a lot.",
    "When I'm doing my art because that's the thing that's most important to me, is the Y.",
    "How is not that big of a deal?",
    "You know how how you draw?",
    "You know a candle.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        7,
        8
      ],
      "sentence": [
        "When it comes to art, as people are always looking for things to draw, when you should never have to ask, what should I draw?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        52,
        53
      ],
      "sentence": [
        "How actual candle wax works?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        114,
        115
      ],
      "sentence": [
        "Is the same concept when you're doing any other form of art you know?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        120,
        121
      ],
      "sentence": [
        "What can you do?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        189,
        190
      ],
      "sentence": [
        "I was like, well, I mean, I'm I'm going to be paying for college, so why should I be drawing things to show them?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        227,
        228
      ],
      "sentence": [
        "How do I say my wanting to become more of an artist?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        264,
        265
      ],
      "sentence": [
        "You should not go into our for money and I'm pretty sure you'll ask why?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        306,
        307
      ],
      "sentence": [
        "So if it makes you better all around, how could any of it, if ever be considered cheating?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        452,
        453
      ],
      "sentence": [
        "But is the blue moon tattoos that actually make you the most money, which is generally why you want to learn him?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        463,
        464
      ],
      "sentence": [
        "You don't necessarily have that much of a discussion is can you do this?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        467,
        468
      ],
      "sentence": [
        "Say someone wants something on their wrist, right and it's too big to fit on their wrist or it?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        517,
        518
      ],
      "sentence": [
        "And I'm like you sure you want this and she's like, yeah, and I'm like you do you mind if I like redraw or whatnot?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION-CHITCHAT",
      "span": [
        533,
        534
      ],
      "sentence": [
        "I hope I said your name right but how are you welcome and welcome to the chat?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        567,
        568
      ],
      "sentence": [
        "Why?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        584,
        585
      ],
      "sentence": [
        "How can you determine it?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        630,
        631
      ],
      "sentence": [
        "Why would you want to learn it?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        645,
        646
      ],
      "sentence": [
        "If I said junks to position and you don't know what that means, you're going to be like what?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        689,
        690
      ],
      "sentence": [
        "Like this?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        744,
        745
      ],
      "sentence": [
        "Where do I even begin?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        745,
        746
      ],
      "sentence": [
        "Where?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION-CHITCHAT",
      "span": [
        799,
        800
      ],
      "sentence": [
        "How are you?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        835,
        836
      ],
      "sentence": [
        "And you will ask yourself, well why?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        863,
        864
      ],
      "sentence": [
        "You know, can it be done?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        871,
        872
      ],
      "sentence": [
        "I don't want that thing you did you, did you know it's the same thing?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        936,
        937
      ],
      "sentence": [
        "You know which are a huge body suits?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION",
      "span": [
        1004,
        1005
      ],
      "sentence": [
        "Your clients get paid right?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        1011,
        1012
      ],
      "sentence": [
        "Can you do it?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        1046,
        1047
      ],
      "sentence": [
        "I'm not making any money from that right?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION",
      "span": [
        1050,
        1051
      ],
      "sentence": [
        "And people will be like, well, how do you sustain your living, OK?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION",
      "span": [
        1098,
        1099
      ],
      "sentence": [
        "What would be a good example?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION",
      "span": [
        1100,
        1101
      ],
      "sentence": [
        "What about this?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION",
      "span": [
        1129,
        1130
      ],
      "sentence": [
        "But how do you in case something like that?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION",
      "span": [
        1142,
        1143
      ],
      "sentence": [
        "What is the setting that this focal point is in?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION",
      "span": [
        1171,
        1172
      ],
      "sentence": [
        "You know that scandal based?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1217,
        1218
      ],
      "sentence": [
        "Or Have you ever seen anybody draw flames, right?"
      ]
    },
    "T104": {
      "id": "T104",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1321,
        1322
      ],
      "sentence": [
        "Where is my death candles?"
      ]
    },
    "T111": {
      "id": "T111",
      "label": "QUESTION",
      "span": [
        1405,
        1406
      ],
      "sentence": [
        "How do I say it?"
      ]
    },
    "T114": {
      "id": "T114",
      "label": "QUESTION",
      "span": [
        1427,
        1428
      ],
      "sentence": [
        "How is not that big of a deal?"
      ]
    },
    "T115": {
      "id": "T115",
      "label": "QUESTION",
      "span": [
        1428,
        1429
      ],
      "sentence": [
        "You know how how you draw?"
      ]
    },
    "T116": {
      "id": "T116",
      "label": "ANSWER",
      "span": [
        8,
        22
      ],
      "sentence": [
        "Because you draw things as you don't know how to draw.",
        "And if it ultimately overall makes you a better artist.",
        "But trying to get someone to do that.",
        "You will learn is like pulling teeth and is like the hardest thing in the world to get someone to.",
        "Draw Something they don't know how to draw.",
        "We typically.",
        "Conform to our.",
        "Comfort zone and we stay there.",
        "And it's very hard to get outside of that when it's time.",
        "And then it could become a huge burden later on.",
        "So I personally.",
        "Suggest doing it.",
        "Very early.",
        "Just to not form a habit."
      ]
    },
    "T1": {
      "id": "T1",
      "label": "ANSWER",
      "span": [
        53,
        60
      ],
      "sentence": [
        "Is actually rather funny, you know.",
        "Because it covers a lot of textures, you know the melting part of it?",
        "Could teach you a lot about other kind of like material like goo or something like that.",
        "You know it's also a solid.",
        "So it teaches you how to make things like look a certain way, but understanding that they hold their place and things like that.",
        "You know, but like I said, it's something really insignificant.",
        "You really kind of overlook it, which you shouldn't."
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        65,
        67
      ],
      "sentence": [
        "So normally when I don't have anything to draw, always think like what?",
        "Is something that I could practice that could be utilized in my profession, you know?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "ANSWER",
      "span": [
        67,
        71
      ],
      "sentence": [
        "Since I don't necessarily know what's going to come through the door.",
        "'cause tattoo artist get a lot of weird requests all the time and since I don't know necessarily was going to walk through the door, I generally try to prepare myself for everything.",
        "And since there's such a wide variety of things that people can ask for, you can never be.",
        "Two prepared."
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        85,
        87
      ],
      "sentence": [
        "All they want to hear is how are you going to do it?",
        "And how long is going to take?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "ANSWER",
      "span": [
        87,
        98
      ],
      "sentence": [
        "And sometimes sometimes as a professional, you have to actually stop yourself and be like look, listen, you know.",
        "I could easily take money.",
        "From this port.",
        "Person you know?",
        "Or I could actually educate this person and let them know that.",
        "What they are asking for.",
        "May not work, it may cost you.",
        "A client.",
        "But in the long run.",
        "Something like that will be highly beneficial.",
        "And a lot of people don't necessarily see that."
      ]
    },
    "T7": {
      "id": "T7",
      "label": "ANSWER",
      "span": [
        115,
        120
      ],
      "sentence": [
        "Some people are willing to just do anything, and that's great.",
        "You know, like there's nothing wrong with that, but at a certain point, you have to actually be able.",
        "To tell client.",
        "No, or that's not going to work or explain was bit with what you believe you can do.",
        "To the best of your ability, which is generally what it comes down to."
      ]
    },
    "T8": {
      "id": "T8",
      "label": "ANSWER",
      "span": [
        121,
        124
      ],
      "sentence": [
        "To the best of your ability.",
        "Understand what your abilities are.",
        "And work on them."
      ]
    },
    "T11": {
      "id": "T11",
      "label": "ANSWER",
      "span": [
        190,
        195
      ],
      "sentence": [
        "My skill set when I'm basically going to be paying to go.",
        "You know, I was never really thinking like I'm going to get a scholarship or anything like that, you know?",
        "Ultimately, I ended up going to the ER.",
        "I think it was like the Art Institute of Southern Nevada.",
        "You know, which is basically like our art school."
      ]
    },
    "T12": {
      "id": "T12",
      "label": "ANSWER",
      "span": [
        228,
        235
      ],
      "sentence": [
        "I never, ever, ever in my life intended to make any kind of money from my artwork as is most of the people that I knew.",
        "We drew it for cloud or we drew it for attention.",
        "We drew all the stuff that we did just so we could show people how good at art we were.",
        "It had very, very little to do with making money and it became so it became such an obsession that we didn't necessarily even realize the level.",
        "Of skill.",
        "We were at.",
        "At the time."
      ]
    },
    "T13": {
      "id": "T13",
      "label": "ANSWER",
      "span": [
        265,
        268
      ],
      "sentence": [
        "Because if you go into art for money 9 times outta 10, you will not make any money and the reason for that is you go into are expected to make money.",
        "Everything you do will be based on whether or not you can make money and it does not help you enhance your skills.",
        "If all you keep thinking about is can I make money from this."
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        271,
        275
      ],
      "sentence": [
        "Because you have a goo gobs of people lining up to work for Blizzard, why am I the exception?",
        "YMI any different?",
        "Why would Blizzard wants to hire me?",
        "Know one things like that?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "ANSWER",
      "span": [
        275,
        279
      ],
      "sentence": [
        "Everybody always thinks that it would be a privilege for someone to have me, you know, or the opposite.",
        "No one ever done was ever going to want me.",
        "I suck, blah blah blah.",
        "Most of the time it's the latter, you know, but."
      ]
    },
    "T16": {
      "id": "T16",
      "label": "ANSWER",
      "span": [
        307,
        315
      ],
      "sentence": [
        "You know, even Tracy.",
        "People consistently and I hear this alot.",
        "They consistently say that tracing is cheating.",
        "Yet they completely.",
        "Stuff tattooing in a different category.",
        "You know, even though tattooing is definitely 100% Tracy.",
        "You know, yes, you could be tracing your own work, you know, so there's that.",
        "But most of the time you're not."
      ]
    },
    "T18": {
      "id": "T18",
      "label": "ANSWER",
      "span": [
        453,
        463
      ],
      "sentence": [
        "The tattoos that come into play that.",
        "You I don't know.",
        "I'm trying to figure out the best way to explain it.",
        "You have your dream tattoos that are basically like things you know will put you on the map and that will ultimately get you the ability to flex your scale and then you have bill paying tattoos which is like 90% of whatever comes through the door you know.",
        "Both people come to the tattoo shop in droves.",
        "You will have lines of people waiting to get tattooed within a busy day.",
        "If your tattoo shop is really known, you ultimately have.",
        "I don't know tons and tons and tons of people that.",
        "Generally just want to get something done and they don't necessarily know what they want and they are there for you to convince them or they actually know exactly what they want and they just want to know if you can do it.",
        "The thing that I ran into the most is a lot of people that know what they want."
      ]
    },
    "T21": {
      "id": "T21",
      "label": "ANSWER",
      "span": [
        468,
        475
      ],
      "sentence": [
        "Won't fit inbetween whatever tattoos they have there and stuff like that or whatever.",
        "If you say yes, I'll do this.",
        "You are ultimately agreeing that you can make this go where they wanted to go.",
        "And some people would do that not knowing that if you say yes and you cannot make it go where you wanted to go or where they wanted to go, it's going to eventually.",
        "That kind of stuff can easily ruin your career, you know, because people will basically blame you for their but their their choice in the tattoo because you're the professional and they're going to say you could have told them now.",
        "Granted, they're going to argue with you about placement and argue with you about where it should be, but as a professional, you.",
        "Ultimately, have to make the decision to not want to do taxes."
      ]
    },
    "T22": {
      "id": "T22",
      "label": "ANSWER",
      "span": [
        518,
        531
      ],
      "sentence": [
        "You know, to give it a little bit more of a balanced field or whatever.",
        "And she's like, no, I'm sure I want exactly this and.",
        "I'm looking it over and I'm just kind of like in my brain.",
        "I'm like I'm not feeling this.",
        "I don't want to put my name on this, you know, but all for all the wrong reasons.",
        "You know, I'm like people are going to see this.",
        "They're going to, you know, like they.",
        "The thing that I that I didn't know when I was younger is like it's not about you, but I'm sitting there and I'm just.",
        "Finding trying to find ways to convince this.",
        "This girl that you don't want to get this.",
        "Ultimately, I just came out and was like.",
        "Did I don't necessarily know if it's a good idea for you to get this.",
        "This tattoo is crappy, you know."
      ]
    },
    "T23": {
      "id": "T23",
      "label": "ANSWER",
      "span": [
        568,
        571
      ],
      "sentence": [
        "Because it has nothing to do with any of that which you learn later on because you.",
        "Stop looking at tattoo on your as your like your thing you know you start looking at tattooing as you know well they are paying me and it's their journey.",
        "You know I'm using my art skills to take their journey to the next level, you know."
      ]
    },
    "T24": {
      "id": "T24",
      "label": "ANSWER",
      "span": [
        585,
        586
      ],
      "sentence": [
        "You know, like you can look at it and be like it's crap, but the other person that's paying you to do it may think that's like the greatest piece ever."
      ]
    },
    "T26": {
      "id": "T26",
      "label": "ANSWER",
      "span": [
        631,
        633
      ],
      "sentence": [
        "Simply because painting could help you be better at coloring, you know application of color.",
        "You could actually teach you a lot about Hughes and values you know, which is something that was huge."
      ]
    },
    "T27": {
      "id": "T27",
      "label": "ANSWER",
      "span": [
        646,
        650
      ],
      "sentence": [
        "I don't know what they meant for awhile.",
        "I just thought it was something dumb and I'm like I don't like that word.",
        "It just it sounds cool but it I don't know what it means.",
        "You know like stuff like that it's like you don't necessarily need to learn the art lingo, but it is designed to help you understand when you're learning something."
      ]
    },
    "T28": {
      "id": "T28",
      "label": "ANSWER",
      "span": [
        690,
        691
      ],
      "sentence": [
        "You know these are just candles, you know, but like we do a lot of different types of stuff, Indiana."
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        700,
        702
      ],
      "sentence": [
        "If you're not having fun.",
        "What's the point?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "ANSWER",
      "span": [
        702,
        703
      ],
      "sentence": [
        "But at the same time, when you draw a whole cans and you start understanding or you start realizing I can't draw this and why isn't it coming out riding while my struggling with this you will start to understand why you need to practice fundamentals because fundamentals will teach you why your fists look weird and why they don't."
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        703,
        706
      ],
      "sentence": [
        "Why you can't get them to do that?",
        "That favorite poles of the Hulk where it looks like he's smashing through the ground?",
        "And why can't you get the whole to look muscular the way he looks in other peoples comics and stuff like that and?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "ANSWER",
      "span": [
        706,
        710
      ],
      "sentence": [
        "You start realizing that.",
        "I don't understand form.",
        "You know and and of course, before I can understand form, I have to understand how to make these things look the way they want to look, which ultimately leads back to holy crap.",
        "I need to learn fundamentals, my fundamentals are off, you know."
      ]
    },
    "T40": {
      "id": "T40",
      "label": "ANSWER",
      "span": [
        836,
        842
      ],
      "sentence": [
        "Because right now, if you're learning.",
        "And you're not paying attention to it.",
        "You don't realize that.",
        "These times are fleeting.",
        "And once you get to the point where you actually start making money from your art, you no longer have time.",
        "For your own journey, will you have very little time for your own journey, meaning you won't be drawing very many things for yourself."
      ]
    },
    "T41": {
      "id": "T41",
      "label": "ANSWER",
      "span": [
        864,
        865
      ],
      "sentence": [
        "Of course anything can be done."
      ]
    },
    "T44": {
      "id": "T44",
      "label": "ANSWER",
      "span": [
        872,
        876
      ],
      "sentence": [
        "It's actually, I gotta tattooing and I told myself I'm not going to draw fairies.",
        "I'm not going to draw butterflies.",
        "I'm not going to draw roses.",
        "I'm not going to do all of these things because they're all dumb and I don't want to do it."
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        931,
        933
      ],
      "sentence": [
        "Knowing how to draw everything.",
        "May actually set you apart from those people that can't do it or do it very poorly, uhm?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "ANSWER",
      "span": [
        933,
        936
      ],
      "sentence": [
        "Every artist wants to do things like this.",
        "Every tattoo artist that I know of.",
        "Wanted to do things like this."
      ]
    },
    "T48": {
      "id": "T48",
      "label": "ANSWER",
      "span": [
        952,
        964
      ],
      "sentence": [
        "If that makes any, if that makes sense, your skill set being able to take someone's idea.",
        "And turn it into something better than they actually imagined.",
        "Which is the part that a lot of people can't do.",
        "They a lot of people can't.",
        "A lot of tattoo artist don't have the range of practice.",
        "To take a person's idea.",
        "And then sit down and rearrange it in such a way that it blows their mind.",
        "Because remember and an artist.",
        "In their head they know what it's gonna look like, but they don't necessarily know if it'll fit.",
        "The weight is going to fit.",
        "They came to you because they trusted you with their vision.",
        "Your job is to take their vision and completely turn it on his head and bring them back, something that is going to blow their mind."
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        950,
        952
      ],
      "sentence": [
        "What ends up happening?",
        "Is now you become known for your range in skill?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "ANSWER",
      "span": [
        1005,
        1011
      ],
      "sentence": [
        "But in most most artists mindstate it's I'm going to please my client with what I want to do because they want to see what I want to do and that's why they came to me.",
        "They most clients come to you because they because they heard you were good.",
        "You know they don't did a lot of really don't know your skill set and even if they do know your skill set there, taking your skill set to complete their vision, it has nothing to do with you.",
        "You know a lot of a lot of people, especially in tattoo, and when they come to you in tattooing, they don't even know if you can do what they do.",
        "They just know you're a tattoo.",
        "Artists and their friend recommended you and they need to have to work done."
      ]
    },
    "T51": {
      "id": "T51",
      "label": "ANSWER",
      "span": [
        1012,
        1013
      ],
      "sentence": [
        "You know, and if you say yes, they're going to be like, OK, well, I want this portrait done and you're like I don't want to do portraits."
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1031,
        1034
      ],
      "sentence": [
        "Candles and I could do all kinds of things with candles and a lot of people will be like well, what?",
        "What will be?",
        "What will be the significance of me learning how to draw candles OK?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "ANSWER",
      "span": [
        1034,
        1045
      ],
      "sentence": [
        "This particular drawing.",
        "Of me drawing handles is cool, so whatever you know, it's you know candles.",
        "You know?",
        "The drawing this like.",
        "Onestream might actually help somebody's rock handle a candle.",
        "Abra or candles.",
        "You know when they're doing like.",
        "A nice Dracula piece or something like that for the sake of just drawing.",
        "You know, not not to make money or anything like that just for the sake of drawing.",
        "They're doing a nice dracul peace and they need it like candles in the background.",
        "Has helped him to learn how to draw candles."
      ]
    },
    "T56": {
      "id": "T56",
      "label": "ANSWER",
      "span": [
        1047,
        1050
      ],
      "sentence": [
        "Because I don't sell artwork.",
        "I just give it away, you know?",
        "So yeah."
      ]
    },
    "T57": {
      "id": "T57",
      "label": "ANSWER",
      "span": [
        1051,
        1061
      ],
      "sentence": [
        "This is where the cool part comes in.",
        "Because these few running the meal regular, whatever concept candles.",
        "Could be.",
        "Done like this.",
        "Now this is where the money comes in.",
        "Same concept.",
        "Except for these candles are attached to this image, which ultimately will go on someones body right?",
        "And that body?",
        "Attach that person will pay me.",
        "That person is going to pay me hundreds of dollars an hour to put this image on their body simply because of the way that everything that's involved."
      ]
    },
    "T59": {
      "id": "T59",
      "label": "ANSWER",
      "span": [
        1099,
        1100
      ],
      "sentence": [
        "So many different things."
      ]
    },
    "T61": {
      "id": "T61",
      "label": "ANSWER",
      "span": [
        1101,
        1102
      ],
      "sentence": [
        "And not really."
      ]
    },
    "T64": {
      "id": "T64",
      "label": "ANSWER",
      "span": [
        1130,
        1134
      ],
      "sentence": [
        "Because like up here, I'm probably going to have fire coming off the sides of the left side to counter the right.",
        "You know, of course, the other two you have, like vines and things like that, but I couldn't figure out.",
        "Anything else, and then I started thinking like what kind of designs would they have used in Greek mythology and stuff like that, you know.",
        "And I've seen like a couple of the optimal a couple vods up."
      ]
    },
    "T65": {
      "id": "T65",
      "label": "ANSWER",
      "span": [
        1143,
        1146
      ],
      "sentence": [
        "So this is the grim Reaper and the goddess of death or whatever and what would be cool to add to their you know.",
        "I don't know where they were there.",
        "This whole entire thing is taking place."
      ]
    },
    "T67": {
      "id": "T67",
      "label": "ANSWER",
      "span": [
        1172,
        1178
      ],
      "sentence": [
        "Meaning the entire focus is.",
        "Of the candle or what I want to do is like taking the image and make whatever the images.",
        "Like a candle in it melting.",
        "You know, whatever, whatever it may be.",
        "I want that to be the.",
        "The tattoo idea or concept or what not?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "ANSWER",
      "span": [
        1218,
        1235
      ],
      "sentence": [
        "They draw flames.",
        "So you have like a matchstick, right?",
        "And then you have the flame.",
        "But in the inside the flame you have, like a silhouette, so you have like.",
        "Something like this?",
        "Which a lot of people don't necessarily.",
        "Do a lot more, but like you have like.",
        "You know a female.",
        "And then you have a guy.",
        "You know?",
        "Kissing or whatever you wanted to be doing, you know?",
        "In the flame.",
        "To represent like love or a mother holding a baby which you could silhouette that or think about you know all of that kind of stuff in the in the.",
        "Silhouette Of the candle.",
        "Or a silhouette of the flame coming from the candle, which could be the shape of a heart.",
        "Or something like that.",
        "Just just think of the possibilities you know or tell a story you know have."
      ]
    },
    "T69": {
      "id": "T69",
      "label": "ANSWER",
      "span": [
        1322,
        1337
      ],
      "sentence": [
        "Yeah, the other thing you gotta like.",
        "Cancel.",
        "I have it very.",
        "Like Like with this I did a lot of study on candles and.",
        "Figuring out ways to make it not look so boring.",
        "Which is another reason why you make test sheets and you make references and stuff like that 'cause you forget a lot of that.",
        "And that makes it.",
        "It makes it harder for you to make.",
        "Things like smoke.",
        "To be balanced and.",
        "All of that so.",
        "Again, you're taking the smoke and you're making it look real artistic.",
        "So what I'm trying to do is to make it look like it's flowing.",
        "Of course, like smoke and not like fire because smoking fire can be easily misconstrued in tattooing because they're drawn similar.",
        "If you draw like that, 'cause mean everybody has their own different style, but for me it could be misconstrued because I draw them similar except for the difference is the fire."
      ]
    },
    "T70": {
      "id": "T70",
      "label": "ANSWER",
      "span": [
        1429,
        1430
      ],
      "sentence": [
        "You know a candle."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T0",
      "answer": "T116",
      "question_sentence": [
        "When it comes to art, as people are always looking for things to draw, when you should never have to ask, what should I draw?"
      ],
      "answer_sentence": [
        "Because you draw things as you don't know how to draw.",
        "And if it ultimately overall makes you a better artist.",
        "But trying to get someone to do that.",
        "You will learn is like pulling teeth and is like the hardest thing in the world to get someone to.",
        "Draw Something they don't know how to draw.",
        "We typically.",
        "Conform to our.",
        "Comfort zone and we stay there.",
        "And it's very hard to get outside of that when it's time.",
        "And then it could become a huge burden later on.",
        "So I personally.",
        "Suggest doing it.",
        "Very early.",
        "Just to not form a habit."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Relevance",
      "question": "T2",
      "answer": "T1",
      "question_sentence": [
        "How actual candle wax works?"
      ],
      "answer_sentence": [
        "Is actually rather funny, you know.",
        "Because it covers a lot of textures, you know the melting part of it?",
        "Could teach you a lot about other kind of like material like goo or something like that.",
        "You know it's also a solid.",
        "So it teaches you how to make things like look a certain way, but understanding that they hold their place and things like that.",
        "You know, but like I said, it's something really insignificant.",
        "You really kind of overlook it, which you shouldn't."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Relevance",
      "question": "T3",
      "answer": "T4",
      "question_sentence": [
        "So normally when I don't have anything to draw, always think like what?",
        "Is something that I could practice that could be utilized in my profession, you know?"
      ],
      "answer_sentence": [
        "Since I don't necessarily know what's going to come through the door.",
        "'cause tattoo artist get a lot of weird requests all the time and since I don't know necessarily was going to walk through the door, I generally try to prepare myself for everything.",
        "And since there's such a wide variety of things that people can ask for, you can never be.",
        "Two prepared."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T5",
      "answer": "T6",
      "question_sentence": [
        "All they want to hear is how are you going to do it?",
        "And how long is going to take?"
      ],
      "answer_sentence": [
        "And sometimes sometimes as a professional, you have to actually stop yourself and be like look, listen, you know.",
        "I could easily take money.",
        "From this port.",
        "Person you know?",
        "Or I could actually educate this person and let them know that.",
        "What they are asking for.",
        "May not work, it may cost you.",
        "A client.",
        "But in the long run.",
        "Something like that will be highly beneficial.",
        "And a lot of people don't necessarily see that."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T9",
      "answer": "T7",
      "question_sentence": [
        "Is the same concept when you're doing any other form of art you know?"
      ],
      "answer_sentence": [
        "Some people are willing to just do anything, and that's great.",
        "You know, like there's nothing wrong with that, but at a certain point, you have to actually be able.",
        "To tell client.",
        "No, or that's not going to work or explain was bit with what you believe you can do.",
        "To the best of your ability, which is generally what it comes down to."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T8",
      "question_sentence": [
        "What can you do?"
      ],
      "answer_sentence": [
        "To the best of your ability.",
        "Understand what your abilities are.",
        "And work on them."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T17",
      "answer": "T11",
      "question_sentence": [
        "I was like, well, I mean, I'm I'm going to be paying for college, so why should I be drawing things to show them?"
      ],
      "answer_sentence": [
        "My skill set when I'm basically going to be paying to go.",
        "You know, I was never really thinking like I'm going to get a scholarship or anything like that, you know?",
        "Ultimately, I ended up going to the ER.",
        "I think it was like the Art Institute of Southern Nevada.",
        "You know, which is basically like our art school."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T19",
      "answer": "T12",
      "question_sentence": [
        "How do I say my wanting to become more of an artist?"
      ],
      "answer_sentence": [
        "I never, ever, ever in my life intended to make any kind of money from my artwork as is most of the people that I knew.",
        "We drew it for cloud or we drew it for attention.",
        "We drew all the stuff that we did just so we could show people how good at art we were.",
        "It had very, very little to do with making money and it became so it became such an obsession that we didn't necessarily even realize the level.",
        "Of skill.",
        "We were at.",
        "At the time."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T20",
      "answer": "T13",
      "question_sentence": [
        "You should not go into our for money and I'm pretty sure you'll ask why?"
      ],
      "answer_sentence": [
        "Because if you go into art for money 9 times outta 10, you will not make any money and the reason for that is you go into are expected to make money.",
        "Everything you do will be based on whether or not you can make money and it does not help you enhance your skills.",
        "If all you keep thinking about is can I make money from this."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T14",
      "answer": "T15",
      "question_sentence": [
        "Because you have a goo gobs of people lining up to work for Blizzard, why am I the exception?",
        "YMI any different?",
        "Why would Blizzard wants to hire me?",
        "Know one things like that?"
      ],
      "answer_sentence": [
        "Everybody always thinks that it would be a privilege for someone to have me, you know, or the opposite.",
        "No one ever done was ever going to want me.",
        "I suck, blah blah blah.",
        "Most of the time it's the latter, you know, but."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T25",
      "answer": "T16",
      "question_sentence": [
        "So if it makes you better all around, how could any of it, if ever be considered cheating?"
      ],
      "answer_sentence": [
        "You know, even Tracy.",
        "People consistently and I hear this alot.",
        "They consistently say that tracing is cheating.",
        "Yet they completely.",
        "Stuff tattooing in a different category.",
        "You know, even though tattooing is definitely 100% Tracy.",
        "You know, yes, you could be tracing your own work, you know, so there's that.",
        "But most of the time you're not."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T29",
      "answer": "T18",
      "question_sentence": [
        "But is the blue moon tattoos that actually make you the most money, which is generally why you want to learn him?"
      ],
      "answer_sentence": [
        "The tattoos that come into play that.",
        "You I don't know.",
        "I'm trying to figure out the best way to explain it.",
        "You have your dream tattoos that are basically like things you know will put you on the map and that will ultimately get you the ability to flex your scale and then you have bill paying tattoos which is like 90% of whatever comes through the door you know.",
        "Both people come to the tattoo shop in droves.",
        "You will have lines of people waiting to get tattooed within a busy day.",
        "If your tattoo shop is really known, you ultimately have.",
        "I don't know tons and tons and tons of people that.",
        "Generally just want to get something done and they don't necessarily know what they want and they are there for you to convince them or they actually know exactly what they want and they just want to know if you can do it.",
        "The thing that I ran into the most is a lot of people that know what they want."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T31",
      "answer": "T21",
      "question_sentence": [
        "Say someone wants something on their wrist, right and it's too big to fit on their wrist or it?"
      ],
      "answer_sentence": [
        "Won't fit inbetween whatever tattoos they have there and stuff like that or whatever.",
        "If you say yes, I'll do this.",
        "You are ultimately agreeing that you can make this go where they wanted to go.",
        "And some people would do that not knowing that if you say yes and you cannot make it go where you wanted to go or where they wanted to go, it's going to eventually.",
        "That kind of stuff can easily ruin your career, you know, because people will basically blame you for their but their their choice in the tattoo because you're the professional and they're going to say you could have told them now.",
        "Granted, they're going to argue with you about placement and argue with you about where it should be, but as a professional, you.",
        "Ultimately, have to make the decision to not want to do taxes."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T35",
      "answer": "T22",
      "question_sentence": [
        "And I'm like you sure you want this and she's like, yeah, and I'm like you do you mind if I like redraw or whatnot?"
      ],
      "answer_sentence": [
        "You know, to give it a little bit more of a balanced field or whatever.",
        "And she's like, no, I'm sure I want exactly this and.",
        "I'm looking it over and I'm just kind of like in my brain.",
        "I'm like I'm not feeling this.",
        "I don't want to put my name on this, you know, but all for all the wrong reasons.",
        "You know, I'm like people are going to see this.",
        "They're going to, you know, like they.",
        "The thing that I that I didn't know when I was younger is like it's not about you, but I'm sitting there and I'm just.",
        "Finding trying to find ways to convince this.",
        "This girl that you don't want to get this.",
        "Ultimately, I just came out and was like.",
        "Did I don't necessarily know if it's a good idea for you to get this.",
        "This tattoo is crappy, you know."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T37",
      "answer": "T23",
      "question_sentence": [
        "Why?"
      ],
      "answer_sentence": [
        "Because it has nothing to do with any of that which you learn later on because you.",
        "Stop looking at tattoo on your as your like your thing you know you start looking at tattooing as you know well they are paying me and it's their journey.",
        "You know I'm using my art skills to take their journey to the next level, you know."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T39",
      "answer": "T24",
      "question_sentence": [
        "How can you determine it?"
      ],
      "answer_sentence": [
        "You know, like you can look at it and be like it's crap, but the other person that's paying you to do it may think that's like the greatest piece ever."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Relevance",
      "question": "T42",
      "answer": "T26",
      "question_sentence": [
        "Why would you want to learn it?"
      ],
      "answer_sentence": [
        "Simply because painting could help you be better at coloring, you know application of color.",
        "You could actually teach you a lot about Hughes and values you know, which is something that was huge."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T43",
      "answer": "T27",
      "question_sentence": [
        "If I said junks to position and you don't know what that means, you're going to be like what?"
      ],
      "answer_sentence": [
        "I don't know what they meant for awhile.",
        "I just thought it was something dumb and I'm like I don't like that word.",
        "It just it sounds cool but it I don't know what it means.",
        "You know like stuff like that it's like you don't necessarily need to learn the art lingo, but it is designed to help you understand when you're learning something."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T45",
      "answer": "T28",
      "question_sentence": [
        "Like this?"
      ],
      "answer_sentence": [
        "You know these are just candles, you know, but like we do a lot of different types of stuff, Indiana."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Chitchat",
      "question": "T32",
      "answer": "T33",
      "question_sentence": [
        "If you're not having fun.",
        "What's the point?"
      ],
      "answer_sentence": [
        "But at the same time, when you draw a whole cans and you start understanding or you start realizing I can't draw this and why isn't it coming out riding while my struggling with this you will start to understand why you need to practice fundamentals because fundamentals will teach you why your fists look weird and why they don't."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Relevance",
      "question": "T34",
      "answer": "T38",
      "question_sentence": [
        "Why you can't get them to do that?",
        "That favorite poles of the Hulk where it looks like he's smashing through the ground?",
        "And why can't you get the whole to look muscular the way he looks in other peoples comics and stuff like that and?"
      ],
      "answer_sentence": [
        "You start realizing that.",
        "I don't understand form.",
        "You know and and of course, before I can understand form, I have to understand how to make these things look the way they want to look, which ultimately leads back to holy crap.",
        "I need to learn fundamentals, my fundamentals are off, you know."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Chitchat",
      "question": "T60",
      "answer": "T40",
      "question_sentence": [
        "And you will ask yourself, well why?"
      ],
      "answer_sentence": [
        "Because right now, if you're learning.",
        "And you're not paying attention to it.",
        "You don't realize that.",
        "These times are fleeting.",
        "And once you get to the point where you actually start making money from your art, you no longer have time.",
        "For your own journey, will you have very little time for your own journey, meaning you won't be drawing very many things for yourself."
      ]
    },
    "R23": {
      "id": "R23",
      "label": "Chitchat",
      "question": "T62",
      "answer": "T41",
      "question_sentence": [
        "You know, can it be done?"
      ],
      "answer_sentence": [
        "Of course anything can be done."
      ]
    },
    "R24": {
      "id": "R24",
      "label": "Chitchat",
      "question": "T63",
      "answer": "T44",
      "question_sentence": [
        "I don't want that thing you did you, did you know it's the same thing?"
      ],
      "answer_sentence": [
        "It's actually, I gotta tattooing and I told myself I'm not going to draw fairies.",
        "I'm not going to draw butterflies.",
        "I'm not going to draw roses.",
        "I'm not going to do all of these things because they're all dumb and I don't want to do it."
      ]
    },
    "R25": {
      "id": "R25",
      "label": "Relevance",
      "question": "T46",
      "answer": "T47",
      "question_sentence": [
        "Knowing how to draw everything.",
        "May actually set you apart from those people that can't do it or do it very poorly, uhm?"
      ],
      "answer_sentence": [
        "Every artist wants to do things like this.",
        "Every tattoo artist that I know of.",
        "Wanted to do things like this."
      ]
    },
    "R26": {
      "id": "R26",
      "label": "Relevance",
      "question": "T49",
      "answer": "T48",
      "question_sentence": [
        "What ends up happening?",
        "Is now you become known for your range in skill?"
      ],
      "answer_sentence": [
        "If that makes any, if that makes sense, your skill set being able to take someone's idea.",
        "And turn it into something better than they actually imagined.",
        "Which is the part that a lot of people can't do.",
        "They a lot of people can't.",
        "A lot of tattoo artist don't have the range of practice.",
        "To take a person's idea.",
        "And then sit down and rearrange it in such a way that it blows their mind.",
        "Because remember and an artist.",
        "In their head they know what it's gonna look like, but they don't necessarily know if it'll fit.",
        "The weight is going to fit.",
        "They came to you because they trusted you with their vision.",
        "Your job is to take their vision and completely turn it on his head and bring them back, something that is going to blow their mind."
      ]
    },
    "R27": {
      "id": "R27",
      "label": "Chitchat",
      "question": "T72",
      "answer": "T50",
      "question_sentence": [
        "Your clients get paid right?"
      ],
      "answer_sentence": [
        "But in most most artists mindstate it's I'm going to please my client with what I want to do because they want to see what I want to do and that's why they came to me.",
        "They most clients come to you because they because they heard you were good.",
        "You know they don't did a lot of really don't know your skill set and even if they do know your skill set there, taking your skill set to complete their vision, it has nothing to do with you.",
        "You know a lot of a lot of people, especially in tattoo, and when they come to you in tattooing, they don't even know if you can do what they do.",
        "They just know you're a tattoo.",
        "Artists and their friend recommended you and they need to have to work done."
      ]
    },
    "R28": {
      "id": "R28",
      "label": "Chitchat",
      "question": "T73",
      "answer": "T51",
      "question_sentence": [
        "Can you do it?"
      ],
      "answer_sentence": [
        "You know, and if you say yes, they're going to be like, OK, well, I want this portrait done and you're like I don't want to do portraits."
      ]
    },
    "R29": {
      "id": "R29",
      "label": "Relevance",
      "question": "T52",
      "answer": "T55",
      "question_sentence": [
        "Candles and I could do all kinds of things with candles and a lot of people will be like well, what?",
        "What will be?",
        "What will be the significance of me learning how to draw candles OK?"
      ],
      "answer_sentence": [
        "This particular drawing.",
        "Of me drawing handles is cool, so whatever you know, it's you know candles.",
        "You know?",
        "The drawing this like.",
        "Onestream might actually help somebody's rock handle a candle.",
        "Abra or candles.",
        "You know when they're doing like.",
        "A nice Dracula piece or something like that for the sake of just drawing.",
        "You know, not not to make money or anything like that just for the sake of drawing.",
        "They're doing a nice dracul peace and they need it like candles in the background.",
        "Has helped him to learn how to draw candles."
      ]
    },
    "R30": {
      "id": "R30",
      "label": "Chitchat",
      "question": "T78",
      "answer": "T56",
      "question_sentence": [
        "I'm not making any money from that right?"
      ],
      "answer_sentence": [
        "Because I don't sell artwork.",
        "I just give it away, you know?",
        "So yeah."
      ]
    },
    "R31": {
      "id": "R31",
      "label": "Chitchat",
      "question": "T80",
      "answer": "T57",
      "question_sentence": [
        "And people will be like, well, how do you sustain your living, OK?"
      ],
      "answer_sentence": [
        "This is where the cool part comes in.",
        "Because these few running the meal regular, whatever concept candles.",
        "Could be.",
        "Done like this.",
        "Now this is where the money comes in.",
        "Same concept.",
        "Except for these candles are attached to this image, which ultimately will go on someones body right?",
        "And that body?",
        "Attach that person will pay me.",
        "That person is going to pay me hundreds of dollars an hour to put this image on their body simply because of the way that everything that's involved."
      ]
    },
    "R32": {
      "id": "R32",
      "label": "Chitchat",
      "question": "T84",
      "answer": "T59",
      "question_sentence": [
        "What would be a good example?"
      ],
      "answer_sentence": [
        "So many different things."
      ]
    },
    "R33": {
      "id": "R33",
      "label": "Chitchat",
      "question": "T85",
      "answer": "T61",
      "question_sentence": [
        "What about this?"
      ],
      "answer_sentence": [
        "And not really."
      ]
    },
    "R34": {
      "id": "R34",
      "label": "Chitchat",
      "question": "T88",
      "answer": "T64",
      "question_sentence": [
        "But how do you in case something like that?"
      ],
      "answer_sentence": [
        "Because like up here, I'm probably going to have fire coming off the sides of the left side to counter the right.",
        "You know, of course, the other two you have, like vines and things like that, but I couldn't figure out.",
        "Anything else, and then I started thinking like what kind of designs would they have used in Greek mythology and stuff like that, you know.",
        "And I've seen like a couple of the optimal a couple vods up."
      ]
    },
    "R35": {
      "id": "R35",
      "label": "Chitchat",
      "question": "T89",
      "answer": "T65",
      "question_sentence": [
        "What is the setting that this focal point is in?"
      ],
      "answer_sentence": [
        "So this is the grim Reaper and the goddess of death or whatever and what would be cool to add to their you know.",
        "I don't know where they were there.",
        "This whole entire thing is taking place."
      ]
    },
    "R36": {
      "id": "R36",
      "label": "Chitchat",
      "question": "T91",
      "answer": "T67",
      "question_sentence": [
        "You know that scandal based?"
      ],
      "answer_sentence": [
        "Meaning the entire focus is.",
        "Of the candle or what I want to do is like taking the image and make whatever the images.",
        "Like a candle in it melting.",
        "You know, whatever, whatever it may be.",
        "I want that to be the.",
        "The tattoo idea or concept or what not?"
      ]
    },
    "R37": {
      "id": "R37",
      "label": "Relevance",
      "question": "T94",
      "answer": "T68",
      "question_sentence": [
        "Or Have you ever seen anybody draw flames, right?"
      ],
      "answer_sentence": [
        "They draw flames.",
        "So you have like a matchstick, right?",
        "And then you have the flame.",
        "But in the inside the flame you have, like a silhouette, so you have like.",
        "Something like this?",
        "Which a lot of people don't necessarily.",
        "Do a lot more, but like you have like.",
        "You know a female.",
        "And then you have a guy.",
        "You know?",
        "Kissing or whatever you wanted to be doing, you know?",
        "In the flame.",
        "To represent like love or a mother holding a baby which you could silhouette that or think about you know all of that kind of stuff in the in the.",
        "Silhouette Of the candle.",
        "Or a silhouette of the flame coming from the candle, which could be the shape of a heart.",
        "Or something like that.",
        "Just just think of the possibilities you know or tell a story you know have."
      ]
    },
    "R38": {
      "id": "R38",
      "label": "Relevance",
      "question": "T104",
      "answer": "T69",
      "question_sentence": [
        "Where is my death candles?"
      ],
      "answer_sentence": [
        "Yeah, the other thing you gotta like.",
        "Cancel.",
        "I have it very.",
        "Like Like with this I did a lot of study on candles and.",
        "Figuring out ways to make it not look so boring.",
        "Which is another reason why you make test sheets and you make references and stuff like that 'cause you forget a lot of that.",
        "And that makes it.",
        "It makes it harder for you to make.",
        "Things like smoke.",
        "To be balanced and.",
        "All of that so.",
        "Again, you're taking the smoke and you're making it look real artistic.",
        "So what I'm trying to do is to make it look like it's flowing.",
        "Of course, like smoke and not like fire because smoking fire can be easily misconstrued in tattooing because they're drawn similar.",
        "If you draw like that, 'cause mean everybody has their own different style, but for me it could be misconstrued because I draw them similar except for the difference is the fire."
      ]
    },
    "R39": {
      "id": "R39",
      "label": "Chitchat",
      "question": "T115",
      "answer": "T70",
      "question_sentence": [
        "You know how how you draw?"
      ],
      "answer_sentence": [
        "You know a candle."
      ]
    }
  }
}