{
  "sentence": [
    "Because because I'm self taught, it's very, very hard to tell anybody how you do things you don't know all the artistic terms that the teachers use and stuff like that.",
    "You just basically no.",
    "This is these are the things that I do.",
    "I put a circle here.",
    "I put a, you know, some lines here and then while I have her, you know where someone else is kind of kind of be like I don't understand, you know.",
    "Hum.",
    "And because everybody learns at a different pace is very hard to be like.",
    "Well, this is easy for this person 'cause you already know it's not going to be easy for everybody.",
    "So you try to find a universal way of trying to explain it to everyone.",
    "You know which?",
    "Which is why?",
    "My hat goes off the teachers, because what I realized with teachers is like you're trying to teach people that learn a bunch of different ways.",
    "Uh.",
    "Edit and trying to give them the best opportunity to get what you're saying when you know that everybody isn't going to interpret it a certain way.",
    "I said it like a million times like you have people that learn by doing it themselves.",
    "You know, there's just people that just can't learn unless they actually do it themselves.",
    "Then there's actually people that can read instructions and follow instructions very where their brain is very, very good about this laugh ring instructions and stuff like that, and then some people are good with just watching they watch you do it once and then they can actually go back and do it themselves and stuff like that, but knowing.",
    "How a person learns.",
    "Is really, really really being.",
    "If you plan on ever trying to teach him, because if someone is trying to ask you how to do something and you have no idea how the brain works when it comes to learning, you will struggle with trying to get them to interpret what you're saying.",
    "And sometimes you get frustrated and you give up before the person actually has a chance to to understand you know, and that's that's generally why teachers are so valuable 'cause teachers have to have a lot of patience.",
    "For a lot of different reasons and a lot of different things that a lot of people you know 'cause trying to explain something like as far as like like I have a son who's a.",
    "It was an artist and he wants to be.",
    "A tattoo artist and me trying to explain to him how tattooing works and and.",
    "The things that he needs to understand to be a successful tattoo artist is painful.",
    "It's absolutely, positively painful, and the only reason why it's painful is because of exactly what I was explaining before.",
    "Where I draw things a specific way.",
    "Home and because I drop these things a specific way is very hard for me to explain to him how to do it, because all he's basically trying to do is copy what I'm doing, which is what most people do.",
    "You know, you're learning from someone.",
    "Your first reaction is OK.",
    "Well, I'm going to watch him.",
    "Him or her, do it, and then I'm just going to copy what they do.",
    "And Walla, I will be able to do what they do.",
    "You don't necessarily understand when someone tells you that you have to interpret things your own way.",
    "You a lot of a lot of people they.",
    "They ignore.",
    "Basically like basic knowledge that you need in order to do things your own way in lieu of being able to just jump into it and learn it really fast.",
    "So trying to explain things to my son is increasingly hard because he's at that age now where he could have learned earlier.",
    "But he was too busy doing other stuff, so now he's at a point now where it's like, I, you know, he's at that point now where he realized he doesn't want to do manual labor for the rest of his life.",
    "But he doesn't know how to interpret the lessons that I'm trying to give him, because when I was trying to teach it to him, he was just too busy to another stuff, you know.",
    "So what I do now is I basically lay out.",
    "Like things like this like testes and stuff and just leave them for him to study on his own.",
    "and I always tell him like don't copy that eh.",
    "She said I know he's going to do it anyways, but I tell him don't copy the test sheet.",
    "Look at the test sheet and then try to figure out how it was done on your own.",
    "You know telling someone like that something like that is just giving him an invitation to copy it 'cause it's easier for them to copy and everybody's going to take the easiest route and stuff like that.",
    "You know, and it's like it's it's funny to me like when I learned her, my biggest problem with her was I used to do exactly what people told.",
    "Pretty much every artist not to do was like don't treat her as individual strands.",
    "And I'm like, well, it is individual strands.",
    "You know, even though it creates a whole.",
    "If you understand the individual strands this and that and that and I would fight with them about this and try to try to make my reasoning right, even though I was struggling with her.",
    "And when I was younger, that was one of the things that help me back a lot in learning art was.",
    "My inability to understand when someone was actually trying to help me.",
    "You know, I all I wanted to do was to sound like I knew what the heck I was doing.",
    "We all know people that are like that.",
    "They would rather talk then listen, but they don't understand why they're getting there while they're not getting any better and then eventually just kind of blame it on.",
    "You know, not not being able to do it.",
    "Not being born with it or this person is talented and it's everything other than hey.",
    "Maybe it's just you didn't listen.",
    "You know it.",
    "Had you listens to what the person was telling you, you might have gotten the lesson they were trying to teach.",
    "All.",
    "No, that's not it at all.",
    "Like it's it's, it's you know so.",
    "When I try to get my son to understand is like you don't have to listen to anybody, but if you need to understand if you're asking someone a question, at least listen long enough to hear what they have to say before you start doing your own thing.",
    "If you feel like you're comfortable enough to do with your own thing, you shouldn't be asking anyone for help because you because you obviously want to do your own thing, you know.",
    "We used to have long conversations about that kind of stuff so.",
    "That's kind of how the whole tessie thing came to be.",
    "I got kind of over arguing with my son, 'cause I realize that as a parent is probably like the worst thing in the world to teach your kid.",
    "Hum.",
    "And.",
    "When he asked me to teach her much, I tried to tell him he didn't really want me to do that, but he was convinced that he did, and here we are.",
    "He's now my apprentice in tattooing and like I tried to get him to understand it's like tattooing is completely different when it when it comes to like art because you're only get one shot at it and people are going to be paying you tons of money to do it without knowing if you can actually do the tattoos 'cause.",
    "The way the industry is set up.",
    "You could pad your portfolio.",
    "There's no real way for these people to check.",
    "You know if you can do it or not other than like you know your portfolio, they check your portfolio.",
    "This a smart person will check your tattoos versus your art.",
    "You know your style will transfer into your tattooing no matter what you do, but a lot of people don't necessarily look that far into it.",
    "A lot of people will just.",
    "Look at your portfolio, see what's in your portfolio, and assume that everything in your portfolio is yours and there are people out there that literally just pad their portfolio with other peoples pictures.",
    "Because they may not have enough stuff to fill the portfolio, or they may not be able to do this stuff, but they will use you as a Guinea pig practice.",
    "I didn't want my son to be that guy.",
    "I definitely didn't want my son to go the route that most tattoo artists do.",
    "Go on the Internet, go to.",
    "Go to my eBay by the eBay tattoo artist special you know which is the really really old Yankee machines that are like 4050 bucks.",
    "They give you like a whole entire set up for like $50.",
    "You can tattoo with these setups but.",
    "Anybody X in tattooing knows that by the time you get.",
    "Pretty good in tattooing all of that equipment will be gone.",
    "It's literally for people that just don't.",
    "You know that don't have any experience whatsoever and they're trying to get into it, but they don't want to spend a ton of money.",
    "You know, if you aren't willing to put money into your craft, you know there has to be something wrong there.",
    "You know I would.",
    "I would definitely say don't dump a ton of money into something you don't know that you want to do, but when you know you want to do it, you should definitely be investing in your craft.",
    "No, nothing should be too expensive for you to buy if you actually need it.",
    "You know, but that's the whole thing is determining whether or not you need it.",
    "You know, just saying, oh, this person uses as a tab digital tablet.",
    "I want to have a digital tablet.",
    "You know or this person uses photo shop.",
    "I need to use photo shop.",
    "You know you have to determine whether or not you know the programs are comfortable for you and stuff like that, you have to understand that if you don't know how to use a digital screen, you may not.",
    "You may not feel comfortable with it.",
    "Anybody that's coming from traditional to digital always has that time where drawing on the screen.",
    "It feels weird, feels plasticky.",
    "You know, and they always have that, oh I can't.",
    "I can't adjust to it.",
    "It just feels uncomfortable.",
    "They don't understand it.",
    "Like when you first picked up a pencil.",
    "'cause you probably don't remember it felt uncomfortable to you too.",
    "You know, it just was so long ago that you forget, you know, but now that it's normal you would much rather do something that feels normal to you.",
    "Then to learn something new.",
    "Not knowing that eventually this new thing that you're using is also going to feel normal.",
    "Someday you just have to give it an opportunity to grow on you.",
    "I was that same way about 3 1/2 years ago when I started doing digital.",
    "I was just like this.",
    "I don't need this is just this is just ridiculously frustrating.",
    "I I just really wanted to do traditional, but my community wanted me to learn digital so I could color my pictures.",
    "So for the first like year and a half all I was doing was coloring.",
    "I just used programs to color, you know, or to alter images for tattooing and stuff like that after awhile.",
    "One of my friends decided to take it upon themselves out of the kindness that our heart and make me a brush.",
    "You know, 'cause I wasn't going to make a brush, I was just I was too lazy to do it.",
    "I didn't think I needed it, you know?",
    "Made me a brush that mimic my pencil.",
    "And when I first drew a line on the paper.",
    "Um?",
    "I was like Oh my God like this really does look like my pencil.",
    "You know it and then the my friend explained to me that it was also an irritable brush.",
    "I didn't know what that meant, but she explained, you know, like it will basically get dull overtime.",
    "Which blew my mind 'cause I'm like Oh my God, I don't know why.",
    "I don't know why this kind of stuff surprises me because technology is technology.",
    "You know it.",
    "You gotta understand that you can do a lot of things now that you probably you probably would have thought with sorcery back when I was younger, you know.",
    "But you know.",
    "Like me, me seeing that there was a brush that could actually dull on its own and resharpen like a real pencil just caught me way off guard.",
    "and I was just like, Oh my God, this is incredible.",
    "Like This is crazy like so this is pretty much my my intro to digital drawing.",
    "Then it then it kind of dawned on me which is something that should have dawned on me along time ago as well.",
    "If I could draw digitally.",
    "I have no need to ever buy any more art supplies.",
    "I had a ton of paper from like 20 something years of drawing, piling up all over the place.",
    "When you move is a pain to move with the paper.",
    "All of this stuff.",
    "So.",
    "It once I actually started understanding and started feeling confident with drawing digital was like I'm not.",
    "I'm not going to.",
    "I'm probably not going to do traditional anymore and my my stream had called it.",
    "My stream was like you're not going to do traditional anymore and I'm like damn you know 'cause I'm a tattoo artist.",
    "I have to keep doing it but I slowly stopped doing traditional art work because I was like well I mean I need to practice and this is the best way to practice.",
    "Instead of having a ton of paper, you know to practice on.",
    "Because all I do is practice.",
    "It just kind of it kind of gave me an excuse to not use, you know digital or you know.",
    "But now I know both may not use traditional, but now I know both.",
    "And I can switch.",
    "You know to both, fluidly, I thought that once I started doing digital, I would forget a lot of traditional and stuff like that, but because I do tattooing in because I know that that's just ridiculous, I was actually, it was actually not that bad.",
    "It was not that bad of a transition at all.",
    "and I always tell people like when you hear people talking about the whole digital versus traditional like get away from that.",
    "Like learn how to do everything.",
    "As an artist, you should never limit yourself to anything you know doesn't matter what you hear.",
    "Doesn't matter people telling you that you don't need it like people are going to tell you all kinds of things and those things that they tell you are more of a is more of a projection of the stuff that they don't want to do.",
    "You know, and they're projecting it on you so that they feel more confident in their decision.",
    "You don't want to be looped into someone else's decision to do something.",
    "Try everything, even if it's.",
    "Painting, sculpting I tried my hand in any in any and every form of art to get to a point where I was actually comfort rible.",
    "With what I was doing 'cause I didn't know what I wanted to do before I discovered you know my favorite artist.",
    "When I was discovering art like discovering what I want to do before I discovered you measure era and realize that this is what I wanted my art to look like.",
    "And stuff like that.",
    "I try painting, I tried.",
    "I tried to.",
    "Charcoal I tried watercolor, I tried airbrush, I tried sculpting which actually was kind of decent at sculpting.",
    "I just didn't care too much for 3D.",
    "I was impatient.",
    "I didn't want to wait a long time to see my art come together and the thing with the sculpting is your waiting awhile and I mean the end result is great, you know, but it's like when you've been drawing for a certain along a certain amount of time.",
    "You get used to like showing off your work and getting praise for it, and because it would take so long for me to do something and get praised for it.",
    "I kinda like walked away from it like a man I want to, you know I was.",
    "I was, uh.",
    "Con at that point where I was like, I just want to show stuff off.",
    "And doing this is going to not going to allow me to be able to show things off because I'm going to be too busy working on things.",
    "Um?",
    "So.",
    "I kind of moved away from sculpting because it just took too long, though I always said I would go back and do it digitally, but I never did.",
    "But then I actually started realizing that I actually really had a fondness for just sketching, which I thought was weird because I thought that my favorite artist.",
    "Again, this is one of those misinterpretations that a lot of people have, and they don't ever take the time to look into it as I thought my favorite artist colored an ink all of his own work, you know, so I'm thinking like I gotta learn all of this stuff, because if I'm ever going to be on the level of this guy, I need to be able to do these things.",
    "Of course, years later I find out that.",
    "Well, my favorite artist does not do all of his stuff, he just does sketching, you know.",
    "And I realized that that was acceptable, and then it just kind of it really kind of blew my mind.",
    "You know, and I was just like OK.",
    "Well now I don't think I have to do any of this.",
    "'cause basically I'm just going to get rich and I'm going to pay somebody to do it.",
    "That's not an attitude you want to have, but throughout me learning all of that stuff, it made me.",
    "It made me understand that.",
    "Our mentality or our vision of what we think things are is always diluted when you're beginning.",
    "When you're beginning artist, you always think that what?",
    "People are doing is something that's out of your reach.",
    "It is literally one of those things where you just.",
    "You're constantly like wow, I'm never going to be able to do this.",
    "You know, like this person is so phenomenal and I'm just inferior and you don't necessarily realize there's probably someone out there right now looking at your word thinking, Oh my God, this person is amazing and I'm garbage, and the cycle continues.",
    "So.",
    "What I ended up doing, you know, with I just basically stopped worrying about.",
    "What other people were doing in just started learning how to like my own work, which I mean, I'm sure you guys have all heard this before.",
    "If you do art, everybody's heard this before.",
    "You know whether or not you listen is the thing.",
    "Like when people started telling me that you gotta learn how to like your own work before other people like it.",
    "You know I was like what kind of that doesn't make any sense?",
    "Things like I don't need to like my work for other people to like it, and I didn't necessarily know what it meant, but then as I grew as an artist, I realized, Oh well.",
    "Technically.",
    "A lot of the things that we misinterpret are the things that aren't explained properly because.",
    "What I've gathered over the years is that it's not that people.",
    "It's not that you have to like you're working under other people like it.",
    "You don't want to put anything out anything out in the world that you don't like because you don't want people to like your work.",
    "If you don't like it, you know 'cause you like.",
    "There's always going to be someone's going to be like this is really good, you know, but you don't want to misrepresent yourself.",
    "I put in work out into the universe or whatever, and then having people go crazy for it and.",
    "It's not something that you want to represent yourself.",
    "A lot of people will always ask, like why aren't you doing this and why aren't you doing that and or how come this?",
    "How come you don't do anything with this and it's like that's not?",
    "That's not what I want to represent myself, or if I tell people I don't think my work my work is worth paying for.",
    "You always get someone that you will always have that one or two people.",
    "That would be like your crazy.",
    "Your work is awesome.",
    "You can make a ton of money from and it's like.",
    "Yeah, but it's not what I want to represent me.",
    "That's the big thing is like.",
    "When you get down to drawing.",
    "Are any kind of artwork and you finally get to a point where you're comfortable.",
    "The last thing you want is to have misrepresentation of what you do, meaning you put something out that that doesn't actually feel like something that you would want people to see as your best work.",
    "So me drawing like faces these little faces in his hair and stuff right now.",
    "Someone else will see this and be like Oh my God like this is just as great like I would love to have this and to me it's like man I'm looking at this like all I'm messing up all over the place there's things like totally need to improve on that.",
    "I just totally didn't think I needed to where someone else is looking at it like it's great and you get a lot of people that will say things like you should be doing this or Have you ever tried doing that and then when you say you've never done it they'll be like Oh my God you'll be great at it and it's like it's not that you wouldn't be great.",
    "Is that?",
    "You want to do things that represent you.",
    "You know in your art, especially when you're learning, because once you get to the point where you actually start making money, all of your freedom.",
    "Of expression gets cut all the way down to the minimum.",
    "You get literally cut down to the point where it's like.",
    "You have very little time for yourself.",
    "Everything you do is for money.",
    "You're doing it to make a living or doing it so that you can afford to buy more of this stuff so you can do more of the things that you know.",
    "Hopefully you want to do.",
    "So now I'm at a point where I do tattooing, so generally if I'm not doing something for tattoos, I'm like I'm wasting time.",
    "If it's not, practice is a waste of time.",
    "I don't necessarily do Commission work.",
    "If I ever do it, it's very little or not at all just simply because I don't.",
    "I don't have a thing against working with non artists to try to find out what they want.",
    "It's like I mean.",
    "It's the same thing when you do tattooing tattoo like tattoo customers are not an artist but trying to Draw Something like a logo or something like that.",
    "And trying to get.",
    "What the client is thinking on paper is way more like nerve wrecking than drawing a tattoo, because most people don't know a lot about tattoos and when they come to you they already trust you and stuff like that where even if someone trust you with your artwork with their artwork in doing their logo, they still have a lot of input.",
    "'cause this is going to be something they're going to be using for business.",
    "So that input causes.",
    "Them too.",
    "Consistently strive for you to do something perfect where you feel like the first thing you did was perfect and then and then comes the changes.",
    "You know one in five teams will experience, will experiment or it will be more than one in five teams.",
    "I would say more, like you know more like in in as far as in the art since you know any artist is going to go through that any like every I would say like foreign Auto 5 teens as an artist would do that.",
    "Like it's just there's so much.",
    "There's so much that I went through when I was learning, right because I'm still learning, but like when I was in the point where I couldn't draw the simplest things like hands, or, you know, like, right?",
    "Like right now what I'm doing with this hair.",
    "Someone had actually told me once that when you draw her on ahead, it should be at least at least an inch or half an inch above the scout.",
    "As understandable as that is, my brain could not comprehend what the heck they met.",
    "and I was like this person is full of crap.",
    "Like What do you mean of instant, like a answer, bugs you mean itself 'cause I'm thinking like an inch and I'm looking at.",
    "I'm looking at the paper thinking I need to draw.",
    "I need to measure an inch above the scout.",
    "I'm like that's too much hair.",
    "That would be like right here.",
    "I'm like that's way too much here.",
    "What they were actually saying is if you actually.",
    "Took a ruler and put it on someone scalp.",
    "It should raise up about an inch or a half, about half an inch to an inch of that.",
    "It can't be flat on the scout.",
    "But again, it's all about how things are explained to you.",
    "You know if someone tells you if someone tries to explain to you fundamentals, I have this come up a lot and you try to explain and you try to get people to understand fundamentals, you will get a lot of different answers or a lot of different.",
    "If you ask somebody what they think fundamentals are, you get a lot of different answers and stuff from a lot of different people.",
    "And.",
    "For the most part there alright.",
    "But if you're trying to universally teach fundamentals to somebody, or like, say, a classroom full of students or something like that.",
    "You have to have a method in which to teach them where they were.",
    "They will universally understand it and what I what I used to struggle with when I was younger is no one actually ever took the time to explain to me what fundamentals were.",
    "And when I found out what fundamentals were, it literally changed the way that I did art.",
    "It took me awhile to once I figured out what it was it was when I had my breakthrough and then it took me awhile to go back and start.",
    "Pieces together all the time that I had wasted and try and all the things that I had learned it didn't make sense because when I was taught.",
    "What it really was?",
    "I now had to go back and apply it.",
    "You know, so like.",
    "All these practices that I was doing in all these little studies that people told me to do to get better at fundamentals and all of these things, the general.",
    "Idea for fundamentals is it's teaching your hands to work with your brain.",
    "That's it.",
    "You're basically doing a series of studies and practices that people make up that help their hands work with their brain.",
    "Your brain doesn't understand what to do, which is why you're so confused when you do things you know like you want to do.",
    "You know that when you sit down and you want to draw, you know like this girl right now.",
    "I know I want to draw this girl with curls, but my brain is like, well, you don't draw this that often, so this isn't going to be that easy.",
    "You know?",
    "So what fundamentals does?",
    "As fundamentals, train your brain to say OK.",
    "Well, we know that whenever we draw anything we have to build it from something.",
    "You know the fundamentals that you practice, help you find the easiest, most efficient route to build whatever it is that you're doing without being without being.",
    "Overpowered or confused by what you doing?",
    "So like what I'm doing right now, as far as hairstyles as I'm building.",
    "A hairstyle full of curls you know.",
    "Now when I draw curls or her like her curls, I take the I take along like the long path around a short pond, you know, so it's it's definitely a cylinder when I'm drawing like when I'm talking about Chrome talking about spiral curls like Shirley Temple curls.",
    "So you have like I look at it like the curl itself is the cylinder.",
    "And it basically just kind of spirals down like that.",
    "So what I'm basically doing right now is creating the cylinder, which is each curl.",
    "So that I can so I can have a basis for what I'm about to do.",
    "And then I go in and I add the cylinders, you know which is basically artist spirals.",
    "And then once I get all the front spirals, I will go back in.",
    "And I will do the under part of the spiral.",
    "Um?",
    "It's super difficult when you first start doing it, but once you do it a couple 100 times, it's just you know, it's normal.",
    "This is a very long and tedious and sometimes frustrating process, and it's definitely not a method I would.",
    "I would recommend to anybody other than myself.",
    "Like it's just something that I'm more familiar with when I draw curls, you know everybody.",
    "Everybody has their own method.",
    "This is my method.",
    "People have tried to change.",
    "My method of doing things you know as far as like curls and stuff like that.",
    "But like always try to express to people is like once I have.",
    "Once I have something in my brain the way that I want to do it, I'm definitely not going to change it because I'm I like it until I find something better because a lot of people will get a lot when you're learning how to draw as a lot of people have there.",
    "Their ways of doing it, and most people are convinced that their way is perfect, especially if it's a task to some famous artists.",
    "If a famous artist does something a certain way, people will use like you know, Andrew Loomis does his stuff like this and it's like Andrew Loomis is our as an artist just like anybody else.",
    "Or Kim Jong Guy is like Kim junkie as an artist.",
    "Just like anyone else.",
    "Yes they are.",
    "On a higher caliber, but they will tell you just like anyone else.",
    "That artist subject if you if you don't like the way something is done, you can also create your own.",
    "A lot of people.",
    "A lot of people were way too afraid to try to create their own stuff.",
    "So what they basically do is they just they just regurgitate things that they already know.",
    "But if that thing is hard for them to do instead of them trying to find an easier method, they just assume that they're just not good at it.",
    "And that's just where they leave it where you should never do that.",
    "You always have to think differently.",
    "Was like OK.",
    "Well, I'm having a hard time doing this, but obviously it can be done because people are doing it.",
    "So maybe maybe it's either that this method isn't working for me.",
    "You know?",
    "Or maybe I'm not interpreting the right way, but instead of me just seeing if you're constantly trying to make this work.",
    "How 'bout I think of a different way of doing it.",
    "No one ever really does that, they just they will sit there and just fight tooth and nail to get that thing to work.",
    "Until someone comes along and tells him, hey.",
    "Maybe you should try something different.",
    "And then and then my something that seems so simple.",
    "In logic, just clicks and you're like holy crap, why don't I just try something else and you try something else and it works and it's like.",
    "You feel like you just found the Holy Grail.",
    "You know, it's like, Oh my God, I've been sitting here like struggling with this thing this whole entire time in the entire secret was just to try in a different way, or try a different method.",
    "You know?",
    "Ann And this is just pretty much what you're going to go through in your whole career, but it 'cause you don't practice that much.",
    "Sometimes when you have that kind of stuff happens it.",
    "Is basically like getting hit with a Bolt of lightning.",
    "You know, like it, just it.",
    "It's such a jolt to your senses that now that you learn this different way and you're good at it, you typically you typically make that your comfort zone.",
    "It's like, well, I know how to draw hands now let me just draw everything to do with hands so that I can so I can have a whole bunch of hand drawings and get this method embedded in my brain.",
    "Hello Jamie, how are you?",
    "Welcome to the stream.",
    "Everything is great with me, I'm just I'm just adding a little bit more to this.",
    "This test see that I was working on talking about here.",
    "Like my like, my journey in my head, my journey with her was about as difficult as my journey with feet.",
    "My journey to learn how to draw feet.",
    "Was just I couldn't understand.",
    "Here's my thing was like I couldn't understand why feet.",
    "We're so difficult to draw.",
    "When I had when I didn't have that much trouble drawing hands.",
    "Like hands, it was more like OK, people say to draw like this.",
    "This isn't working.",
    "So I'm going to draw it like this and that didn't work.",
    "And then I saw my favorite artist draw hands and I was like.",
    "That their hands that he drew looked weird.",
    "But It wasn't weird in a bad way.",
    "It was like weird as in how come no one's ever.",
    "How come I've never seen hands drawn like this before, you know?",
    "And then when I tried it.",
    "It just it just made things a lot more simple.",
    "A lot of things that I would do when I would draw hands is so.",
    "What you see most of the time when people draw hands like they have their you know like I always have my palm but when I draw hands the thing that I used to always try to do is like there's three bins in your hand.",
    "What what my artist did was he basically just eliminate it, the second band.",
    "You know it basically just.",
    "It was just basically two bins.",
    "You know the third bend, it just wasn't there.",
    "You know 'cause?",
    "It's usually.",
    "There's usually like the band here.",
    "Is this being is this band?",
    "He basically just eliminate disband, so when he would draw his hands doing stuff instead of me trying to force that crease or something like that.",
    "I just kind of left it out.",
    "Another thing that I stop drawing on my hands to make it quicker for me to draw with fingernails, which was something that was like what would come back to haunt me later on.",
    "Because me trying to speed draw and not adding fingernails would.",
    "Would ultimately Be something that I would actually have to add later on and I would have to remember how to do it because the simplest things that the simplest things that you do can easily be forgotten and then it's like it's like re learning it all over again.",
    "You know, so like I would always get to this point, like right now when I draw hands, I make it a purpose.",
    "Expensive is female.",
    "Hands to draw fingernails?",
    "And it seems like something that's not really that big of a deal until you draw a hand and you get it looking so perfect.",
    "And it's like, Oh, crap.",
    "I need dry nails and you will realize that that simple little curve on the tip of your finger.",
    "Could totally ruin the entire look at the entire finger if you don't get it right.",
    "But people don't.",
    "People don't understand that, so they do it.",
    "Do I have any favorite non digital artists?",
    "For example.",
    "Yeah.",
    "Joe measure era.",
    "Joe measure era is a traditional artist.",
    "He is a comic book artist.",
    "My other favorite artist is Jeff globally.",
    "He is a tattoo artist.",
    "He does not do digital.",
    "Like most of my favorite artists are traditional, but like I don't really look at it like traditional in digital.",
    "I just look at it as art in general.",
    "The media it is a firm belief and I stand by this belief that if you can draw a traditional and or digital, you can do either one.",
    "You know people might.",
    "People like to get people get used to a certain medium and because they do it all the time.",
    "Like for some reason the art world just figures they can't do the other thing.",
    "Which is absolutely ridiculous.",
    "If you can draw on A.",
    "Touch screen you can draw on paper.",
    "It literally just feels like a different medium, but it's still the same technique.",
    "If you can't draw and you pick up a digital tablet, you're not going to be able to draw because it's a digital tablet and people really believe that they're like, Oh well, I just want to learn digital and it's like, Well, you still have to learn the fundamentals.",
    "You have to learn the basics of drawing.",
    "You can't just pick up a tablet in Walla, I can do digital.",
    "It's like you're you're gonna be very unhappy when you find out that it doesn't work like that.",
    "But a lot of people do think it works like that.",
    "A lot of people have this mentality that.",
    "I'll just going to learn Digital 'cause it's easier because everybody saying it's easier and it's like well.",
    "You should probably not listen to what everybody is saying and you should go.",
    "You should do it yourself because a lot of people will tell you a lot of things are easy.",
    "You anytime you say you can't do something.",
    "Anytime I don't think I've ever had a time where I said I can't do something that there wasn't someone there like that's easy.",
    "It's like the most common thing for.",
    "People to say is like that's easy and it's like it's easy to you saying that's easy doesn't make it any easier for the person that says it's hard.",
    "It's like, you know, they're usually looking at that person like I hate that guy or girl.",
    "You know 'cause that person is always the.",
    "It's like it's like it's like someone that can't that can't solve something in this person is like I could solve it, but they never actually help you solve it.",
    "They just say that they can.",
    "They can solve it.",
    "You know it's like.",
    "That's generally why that's until I try to.",
    "I try not to do that as much as I used too, 'cause I used to do that where I would always be like.",
    "I can do it.",
    "Where it doesn't necessarily help that person solve his problem.",
    "If you, if you know how to do it and you're not willing to teach them how to do it.",
    "You know, usually when they say they can't do something or they have a hard time doing it, that means that they're looking for a method.",
    "Or they're struggling with that with their method to do it.",
    "You know, not not so much asking who in the room can actually do it, but everybody, everybody does that.",
    "You know?",
    "What do you mean by breaking that wait, wait, wait?",
    "Well, yeah, I'm like I was wondering like what do you mean you like me like drawing a chicken you said like people say breaking down the ticket is easy like like you mean like drawing a chicken or like like caring it take it apart to cook 'cause I man I would I would love to meet the person that's like that's easy that has never really done it before.",
    "I just started doing it.",
    "Like that just doesn't like like breaking down anything for consumption as far as like meat or food is not easy.",
    "Like Yeah.",
    "Like that I I.",
    "If it's like the person that is like everybody wants to meet the person, that's like I don't.",
    "I've never used a reference to draw.",
    "You want to meet that person so you can look at them and be like.",
    "You're joking me, right?",
    "Like 'cause there are people out there that debt debt.",
    "How do you say they get a boost on making other people feel inferior?",
    "So while you're saying you know while people are asking if you should use a reference, this person feels like Oh man, this is my time to make it seem like I'm better than them by saying I don't use references like you may not use reference anymore.",
    "But you have used reference before.",
    "I don't know a single artist on this planet that has done art and has never used a reference.",
    "Like I just don't, not even Kim Junkie.",
    "'cause everybody's like well, Kim junkie doesn't get there.",
    "It is a scientific fact.",
    "That you cannot Draw Something that you have never seen before, and that is literally what referencing is.",
    "It is literally.",
    "It is literally giving you is giving you something to refer to, you know, so that you can Draw Something else.",
    "You know, if you're doing a one for one, that's a copy you know, and if you're putting it right underneath the piece of paper, that's a Tracy you know, referencing something.",
    "Like For some reason has become taboo into an art is definitely the fastest way for someone to make you feel like you're inferior, which is absolutely not true.",
    "If you draw.",
    "In any way, shape or form and you're not referencing, you're only hurting yourself.",
    "You know if you don't know how to do something now.",
    "If you don't know how to do.",
    "If you do know how to do it, you don't need to use a reference, great.",
    "Anything you do a lot of times you're going to get to a point where you don't need a reference.",
    "I see tattoo artists.",
    "They they have this thing they call freehanding and tattoo art.",
    "You know, like where you basically free hand on the skin, which is, in my opinion is very careless.",
    "And it's more of a way of like.",
    "It's showboating is what it is 'cause you're not going to try anything on a person skin that you haven't done a million times.",
    "You're just not.",
    "But people get blown away.",
    "When someone can Draw Something right on her skin, a tattoo, and I'm like that person is probably done that a whole lot.",
    "They had better be able to draw it right on the skin.",
    "If they've done that specific drawing.",
    "You know?",
    "40 or 50 * 60 to 80 times like you should be able to draw that right on this, can you know?",
    "But again, for people that aren't artist, it's like it's like Sleight of hand for anybody.",
    "That's a magician or anything like that.",
    "Sleight of hand isn't going to impress them right, but for somebody watching them do it.",
    "It's like holy crap.",
    "This person is amazing.",
    "You know, like this person you know, like you know, must be from another planet.",
    "You know 'cause they're just doing all this amazing stuff where the people that know the tricks or just kind of like.",
    "Yeah, but you're missing that you're missing the part.",
    "Where the magic happens, you know, and it's the same thing with tattooing.",
    "It's like you tell people.",
    "Look someone doing.",
    "Like someone doing a free hand isn't that big of a deal.",
    "But the thing that they're only thing that really bug me about free hand is.",
    "It's not that people do it.",
    "Something wrong with people doing freehand.",
    "It's it's cool, right?",
    "But they charge you extra money to do it.",
    "Because say you get paid by the hour right?",
    "Which most active artist do.",
    "If you're good, you know you get paid by the hour, so you come into the shop and you tell them you tell the client.",
    "Well, I'm going to freehand this on the clients all giddy like, yeah, like do it.",
    "The Clock starts ticking as soon as you touch that client, so now you just basically spent three hours drawing the drawing on the person.",
    "Now you got a tattoo, it just got 3 hours of free money, you know.",
    "For something that you didn't necessarily have to milk the client for, you know.",
    "As a tattoo artist.",
    "Personally, I should be like, yeah dude, do it but.",
    "Mentally, I think.",
    "There's a lot of people that that most tattoo artist tattoo aren't.",
    "They don't have money like that, you know.",
    "So you're basically, you're basically.",
    "Like pillaging your future clients or your lifelong clients for pennies when you don't have to, with cheap parlor tricks.",
    "You know, and then the minute they ask you to Freehand something you don't know how to.",
    "Now you have to make up in excuse on why you don't want to do it, or you shouldn't do it.",
    "You know, because you can't perform that parlor trick on anything you haven't practiced 100 times.",
    "So if you can draw, you know like a Japanese style dragon, Asian style dragon, and you do a really good and then they tell you hey man, can you freehand lettering on me?",
    "All of a sudden.",
    "The Magic is gone versus somebody that can actually do stenography.",
    "They're they're really good at drawing lettering on you, but they aren't going to draw a person.",
    "Because they don't practice that.",
    "They literally practice drawing lettering on.",
    "People so that they can get good enough to draw well lettering on people.",
    "You know they don't.",
    "Once they get to a point where.",
    "You know they are so good at it, you don't necessarily have to do anything else.",
    "You can literally just draw lettering on people.",
    "They make a ton of money.",
    "That's why you see a lot of lettering artist that do a lot of lettering.",
    "Or they do the typical.",
    "What I call.",
    "It's more territorial tattoos where it's like you go to LA.",
    "You get a lot of fine line black and grey.",
    "That's something that's really big in Los Angelus.",
    "You know you go more South, you get more of a lot of American traditional and stuff like that.",
    "You know you go overseas.",
    "Say you go to Japan or something like that.",
    "Or you go to a lot of Asian countries and stuff like that.",
    "You get a lot of Japanese style tattoo way.",
    "They're all good, but it's a specialty.",
    "You now have people going to art school.",
    "To learn how to do art so that they can do better tattooing for the first time in history you have you now have artists that wants to be better at doing art.",
    "Alot of people don't know that 70% of tattoo artist can't draw.",
    "This is a widely known thing in tattooing, but most clients don't know that 'cause they don't ever question their tattoo artist because as long as a tattoo artist can do what they want, it doesn't matter.",
    "The average the average client doesn't really want anything that.",
    "Is out of the ordinary 'cause they go on the Internet to get their idea.",
    "So most of the time when a person walks into a shop they bring you.",
    "And a drawing of something that they got off of Google or Pinterest or they.",
    "Bring you someone else is tattoo still on their arm which I I can't just.",
    "For the life of me, it still blows my mind when it happens.",
    "And you get it a lot.",
    "Well, people will come in with a with a picture of someone's tattoo on their arm, but like I want this and it's like you want someone else's tattoo.",
    "Like You realize that you can get something original.",
    "You can get something like that without getting exactly that, and they're like, no.",
    "I want exactly distance like you want.",
    "Their actual.",
    "Tattoo.",
    "Like Like it is it.",
    "It's kind of mindboggling, but it means like it every other day is like do you really like when you?",
    "It's the same thing with someone like that wants a.",
    "That will ask you like to do a logo or something like that.",
    "Their logo kind of resembles someone elses logo.",
    "You know, but they don't want to copy that person's logo, so they just change it slightly.",
    "But it's like, man, this looks a lot like the Nike symbol, and it's like, no, it's not.",
    "Mine has two switches on each side, like a mustache, and it's like I don't know, I don't.",
    "I don't know you might run into a lot of issues with this later, but you know, people don't necessarily think that far.",
    "It's the same thing with art.",
    "When you see someone making money doing something, you typically migrate toward what they're doing, which is why you see an influx of people doing anime style art.",
    "You know, because.",
    "Bike anime's been around for a long time, but it hasn't been as popular as it is right now, you know.",
    "I was I was watching anime back when it was literally just like people didn't know what it was.",
    "You say anime.",
    "I hear something 'cause I was watching anime back before I even knew it was called anime.",
    "I just got a Japanese cartoon and I just thought it was fascinating how good their anatomy was back then compared to American cartoons, which were like Warner Brothers and Hanna Barbera, like 60 like 70s and 80s cartoons.",
    "Looked like crap when you look back on him.",
    "All the good ones that people remember.",
    "For the most part, word Japanese cartoons.",
    "This transformer was a Japanese cartoon, but people didn't necessarily know that you know GI Joe.",
    "Like a lot of these companies bought like bought the Rice these these cartoons but they were.",
    "They were Japanese based cartoons and stuff like that you know.",
    "But it is so crazy.",
    "My mom got a tattoo on her ankle.",
    "He had to hold her down.",
    "He had to hold down her leg because the ink was making her leg jiggle.",
    "Yeah, that that happens with tattooing.",
    "Whenever you get tested in your calf or something like that, your leg jumps, but.",
    "The thing is, is once you once you do tattooing, so long you learn to tell the client, just relax and let your leg do whatever it's going to do because the more you try to stop it from jiggling, the worse is going to be.",
    "Your leg is going to jump because there's a lot of nerves in your leg and your tattooing over those nerves in your neck will just jump.",
    "Your tattoo artist will eventually learn to move their hands so that they won't mess the lines up.",
    "If you tell the client to keep their legs from moving or something like that, you are asking for it to be way worse.",
    "Um?",
    "Especially, Oh, another thing that happens that that's really funny is like if you tattoo anywhere below the knee.",
    "Your ankle swells up.",
    "Anywhere above the knee your knee cap.",
    "You're nice dancer chance of swelling up.",
    "Do you know how many phone calls I've gotten over the years of people thinking that they got infected or something like that?",
    "Because their near their ankles swell up and then you have to give him this whole scientific lesson about why it happened, which of course they're never going to believe because you know, this has never happened before.",
    "Something that you will hear a lot if you ever become a tattoo artist is this has never happened to me before and it's like, well, you've never gotten your knee or your ankle tattoo before.",
    "This is the first time so of course you know it's the same.",
    "Thing is like someone getting their arm tattooed and feeling like, Oh, it's just nothing I can get my arm tattooed mean tattoo, wings easy.",
    "Then they get their side tattoo and they die.",
    "You know they're like, Oh my God, this is never hurt this bad you know Are you sure it's supposed to feel like this?",
    "And it's like your side and your arm or two different places.",
    "They're going to feel differently when my last tattoo artist, I vary.",
    "I barely felt anything is like you got a little circular heart.",
    "Now you're getting a giant Phoenix on your side, but people don't connect the two.",
    "All they all, they all they want is the pain to stop, you know?",
    "So people sometimes come in, they take, they take pain meds and stuff like that.",
    "And you know what?",
    "You're not supposed to tattoo somebody.",
    "If there on pain meds and stuff like that, 'cause they're going to get sick.",
    "But people will do that stuff all the time and then never tell you and sit there and get sick on your table.",
    "And it's just crazy.",
    "This is really crazy stuff that you see in tattoo Lee, you know that you hear about when you first start.",
    "This thing is like you never believe any of it until you get into tattooing you see.",
    "The industry itself.",
    "Doesn't prepare you for the stuff that you deal with when you're actually in it, and it's not all bad.",
    "It's really not like you know.",
    "Like when you talk about tattooing a lot of times you hear crazy stories and stuff like that because it makes for great drama, but 95% of it is just, you know, artist doing artist stuff which will seem very boring to the average person you know.",
    "But that other 10% is enough to gather a million like tails.",
    "You know, you know.",
    "And it just really.",
    "It just really blows your mind.",
    "Well, Hey Russia, welcome in.",
    "Hello from Las Vegas in the states.",
    "I live in Nevada.",
    "In one of the hottest places in the states.",
    "Like Las Vegas is extremely hot right now and it is just.",
    "Ridiculous.",
    "So for those you guys that are just tuning in that are listening to my rants, I am learning how to draw or I am practicing drawing long hair.",
    "A lot of this stuff is in detailed and it's not supposed to be detailed is just to have a cornucopia of different hair designs and from these hair designs I will pick the ones that I like the most and detailed them out and I want to add them to a test sheet.",
    "My tests are basically like.",
    "Whenever I draw anything.",
    "I always.",
    "Uhm, I haven't.",
    "I have a, uh.",
    "I have a habit of heating myself how to do something before I actually do it, so if someone were to say hey, you know, draw me gambit, I don't know how to draw gambit so I have to learn how to draw gambit.",
    "So I teach myself and I basically make my layout something that I could reference later like this, and I call them test.",
    "She's This is generally what I do on this channel.",
    "90% of the time, as I'm teaching myself something and I'm putting it up for other people to use, I don't sell art.",
    "I don't do fan art, I just have fun learning art.",
    "I do tattooing for a living, so a lot of people would be like.",
    "Why do you practice all the time?",
    "Like when are you ever going to make money?",
    "Tattooing is how I make my money and 90% of the stuff that I draw is to prepare me for what people are going to ask me for.",
    "Since you never know what someone's going to ask you for when they come for tattooing yet, just practice.",
    "Everything.",
    "You know the most insignificant thing in the world you should be practicing it because they're going to ask you for it, and the more and more you think they're not.",
    "That's when you get caught off guard.",
    "So that's generally what I do every single day I've been doing it every day for nine years where I get up everyday and I practiced something I haven't done before.",
    "You know?",
    "No.",
    "Uh, yeah, saved.",
    "I've made it a habit of trying to save as often as possible 'cause.",
    "Well, the great thing about photo shop is now they have that feature.",
    "'cause before back when I was younger and using photo shop back in my day, you know they didn't have that save feature.",
    "So imagine your computer crashing 'cause you know your whole 40 or 50 megabytes of space was filled up.",
    "You know and you lost everything that you spent like a few hours working on.",
    "Plus you did it all with the mouse because back when photo shop first came out they didn't have stylus pens and stuff like that.",
    "You use the mouse but but photo shop back when it first came out was actually used well.",
    "For photo editing, believe it or not, it was actually used for photo editing and it wasn't.",
    "An illustrator was supposed to be used for drawing.",
    "It's kind of funny how that kind of changed up.",
    "You know where people use Photoshop for photo like photos like drawing a lot of people don't really use illustrator.",
    "And I thought that I thought that vector was going to be cool and I tried vector and yeah, man like.",
    "If you do vector like you have my respect.",
    "Says man.",
    "For someone that does free sketching life, freehand sketching and stuff like that vector is rough.",
    "Because you don't like a lot of the people that I know, they do freehand sketching and stuff don't have the pace is to do back there lines looks pretty and it looks great and is great for making posters and stuff like that, but.",
    "Like like doing, practicing and stuff like this.",
    "I would never ever ever ever ever try to attempt that ever again with illustrator.",
    "Because it's just man.",
    "I guess the cursed I used to curse the day at illustrator was made when it first came out.",
    "Just because I was just like this.",
    "This is insane.",
    "Like drawing a line this like click click click click click click click but you can get a little bit faster but still is like.",
    "After you get it all done and then you look at it, I realize I like the the imperfections in my lines and stuff like that.",
    "I don't like my lines to be absolutely perfect.",
    "I learned that when I started thinking my work.",
    "And then I abruptly stop thinking my work years later.",
    "You know, like I just, it just stopped cold Turkey when I eat my work.",
    "I felt like I lost something and it felt the art felt too clean and too.",
    "It felt like I just didn't want to mess it up after I did all that work.",
    "Plus, I felt like I lost a bit of the feel for the artwork, like the stuff that made it look cool and made me like it was just kind of gone.",
    "And again, like there was another thing that saved me as far as digital was concerned, I noticed that my favorite artist.",
    "His artwork started to change and it looked a lot.",
    "It looked a lot cooler to me and I couldn't figure out why.",
    "And someone sent me a picture of something at my favorite artist.",
    "Drew for me are not drew for me that drew that my favorite bars drew, and I never really looked at it before.",
    "And this particular time I really looked at it and I was like how did he get that effect?",
    "More so how did the person that color it did it to look like it was still a sketch?",
    "You know, even though it's colored, it never dawned on me.",
    "Like to think.",
    "What it what if they actually took the original sketch and just turn the line work?",
    "A different color and just colored underneath it.",
    "Like because you know, my favorite artist started doing digital.",
    "Which was what had changed.",
    "He started drawing his work digitally, which meant they could do what they wanted with the line worth, you know, which changed the way his artwork look.",
    "His artwork started getting like a more realistic field, but it's still.",
    "It's still captured his style.",
    "As soon as I realized that I could go into image and then go to adjust and then go to saturation and change my lines to Gray.",
    "As I'm never drawing again, I've never.",
    "I've never in my work again ever in life ever.",
    "I am never going to eat my work ever again.",
    "So now what I do is I just basically transfer my lines to Gray.",
    "And then I and then what I will do is I will take.",
    "I will take the line work.",
    "And I will make the linework layer a multiply layer, so now not only are my lines Gray, but anything I put underneath it the most fly layer.",
    "If you know how to multiply layer works, it absorbs the colors that are underneath it, so that you now now you don't have those really hard black lines all over the place, you know.",
    "And I just loved it and I was like I'm never.",
    "I'm never drinking my work ever again unless it's all scared.",
    "Which sucks.",
    "When you draw.",
    "Tattoos.",
    "Like So.",
    "Look, I'll show you guys some of my tattoo designs.",
    "So when you draw tattoos, it really sucks when you ink it in, because now that you think this stuff in like let's.",
    "The let me find something that.",
    "Would be very hard to do as a let's go here.",
    "This is a body this is going to be a bodysuit.",
    "Again, these are actual.",
    "These are actual designs for real tattoos that I'm hoping to do so.",
    "Of course this is Asian Style Dragons and stuff like that, but it's really, really big.",
    "It's meant to cover an entire body, you know.",
    "But Like When I ink it in, I'm going to lose a lot of detail.",
    "So what I started doing was I stopped adding a lot of detail to the drawing, which is why the drawing looks a bit more basic or a bit little bit less detailed than it should.",
    "I didn't put any scales, I didn't put any scales on their hands.",
    "I didn't put any detail in the Flowers, everything is really really flat and basic because I have.",
    "This is literally just the line work that's going to be on the body and then as I color it, I will add the scales and stuff like that using color.",
    "Because.",
    "When I used to draw.",
    "Designs with a lot of detail and stuff like that, like maybe.",
    "Let's see, like maybe this right here.",
    "I still gotta fix the face on this, but like this right here I gotta, I gotta go back in in line all of this stuff out.",
    "It is such a pain to have to line it all to make the Stencil.",
    "Now they have machines called thermal fax machines that tattoo artist use that will you can just run it through and make your stencil, but thermofax machines will leave streaks and add lines that you don't necessarily want you know, and sometimes you could confuse and you might.",
    "You might actually add something you don't want on the tattoo client won't notice, but you'll notice, so I like to do mines by hand so I can get a crisper.",
    "A stencil, another thing is if I can line it with my hands then I can tattoo it.",
    "So a lot of times it's more of a practice to see if I could actually do this tattoo by outlining it with my own hands.",
    "But of course this is my art work.",
    "Already know I can do it.",
    "I drew it, you know.",
    "But like I was, I tried to explain to people how these things work and stuff like that.",
    "This piece.",
    "I actually like a lot.",
    "I just don't like her face.",
    "I kinda I kinda phoned it in with the face 'cause I just wanted to get to the part that actually mattered.",
    "This entire tattoo was a study so that I could draw.",
    "Filigree filigree is something that's really big, and tattooing that will make or break your tattoo.",
    "Depending on how you use it.",
    "So if you see people that have like floral tattoos and they have leaves behind it, the leaves that are behind it are the filigree and it holds the piece together.",
    "Even though the flower is the focal point, the leaves hold the entire thing together.",
    "So say they have like 5 or 6 leaves or five or six tattoos are Flowers on their arm and I can show you.",
    "Let's take something like this for example.",
    "This is actually a tattoo that I'm going to be doing it next week.",
    "And the person requested all of these Flowers.",
    "They requested a Lotus flower.",
    "They requested a rose.",
    "They requested daisies.",
    "The Daisies Tulips.",
    "A sunflower, but this specific directions with the sunflower was they wanted Ladybug on the sunflower and then they want to Cherry Blossoms.",
    "Oh, and they also wanted butterflies.",
    "And they wanted it as a half a sleeve and I was like this, there's no way this is going to work.",
    "You gotta make it a full sleeve.",
    "So I drew up the full sleeve on how it was going to look and arranged it in a way that it would actually look decent.",
    "Now what you're visualizing here is if you look at the background you can see the outline of the hand.",
    "There is a smaller outline.",
    "Attacks are the arm does a smaller outline that shows exactly the thickness of the arm.",
    "The other outline is the wraparound, so the giant outline on the outside is to indicate the wraparound.",
    "Anything outside that outline is going to wrap around the other side.",
    "Again, filigree.",
    "The filigree is the leaves and the stuff that that that is not directly related to the plants, so the focal points are the Flowers.",
    "Like the sunflower, the tulips.",
    "All of that stuff.",
    "The filigree is the leaves in all of that.",
    "Stuff like the vines with the with the thorns and stuff in it.",
    "When you put it on the arm your you almost.",
    "Overlook the filigree because you use color to make the Flowers, of course, pop out.",
    "The filigree is usually black and grey, or a muted color to push it into the background, which is something you learn in art.",
    "You know if you know basic art stuff, you know this kind of stuff people.",
    "Go nuts for this and tattoos because it's never been for some reason.",
    "It's never been something that people have done a lot.",
    "It's just not something you see a lot of people do.",
    "Something like this is super basic for a tattoo for an artist general.",
    "A regular general artists is basic to the general artist.",
    "For a four, but in the tattoo world, this is Golden.",
    "You know?",
    "Like This kind of stuff like this is so simple when you look at it.",
    "In his very repetitive, in a way, but people love it.",
    "And they pay so much money and of course.",
    "Strategically placed in the right areas and stuff like that, it could actually change the status of.",
    "Of what a person is, how a person is perceived nowadays.",
    "So it depends on what comment.",
    "After you get, you know, like all my my apprentice when I was teaching her how to tattoo I, she asked for a siren sleeve or actually she asked for a sirens.",
    "He just wanted one siren, right?",
    "Me, I was like I'm just going to tattoo your whole leg.",
    "You know, just because I know I could teach you everything tattoo in your whole leg.",
    "So this is what I drew up instead of drawing her one siren.",
    "I drew her an entire siren.",
    "See now some of the sirens in the background were changed to look more like with sirens look like which are more like the sirens that I envisioned look more like like gargoyles or I don't know what you wanna call it.",
    "They looked a lot more vicious, you know?",
    "So I made the ones in front.",
    "Pretty 'cause she didn't want evil ones.",
    "And plus I put deals on their faces and stuff like that.",
    "But if you know anything about the theory behind us, are the mythology behind sirens sirens going to either be birds?",
    "Or or a mermaid, but they're more soul known as mermaids, because they sing a siren song and they lead Pirates ships into the rocks and wants to ship sink.",
    "They would go and they would go and grab the Pirates and bring them down and drown them and select their souls out.",
    "That's the myth behind it, so that's the entire basis of this whole thing.",
    "That something was tattooing is.",
    "If you do a comic, you have pages to tell the story.",
    "With a tattoo, you have one image to tell an entire story and make it look beautiful.",
    "And then you use things like waves.",
    "2.",
    "Connie encapsulate or frame the entire picture and stuff like that and everything else around it, like the rocks.",
    "If you notice the rocks.",
    "Are around the outside of the peace.",
    "You know, because it's actually forming like a frame around the part that supposed to be the focal point, which is the mermaids you know in the in the sailors and stuff like that, like once it wraps around the leg.",
    "Though this is the tricky part.",
    "When you get good enough to draw tattoos, you know how to make something that normally doesn't look.",
    "3D look 3D so you know that again the outside anything outside that.",
    "That area of tattooing is considered wraparound.",
    "Once this wraps around, is going to look like a mountain or or an underwater peak.",
    "You know, on the other side is going to look like an underwater peak, but.",
    "On the reverse side, you will basically see that same peak in the background, so I haven't drawn it in, but back here will be a silhouette of a peak and this mountain right here.",
    "Once it wraps around, will form that peak on the other side to kind of give it a 3D thing.",
    "You know it kind of it kind of worked.",
    "It kind of fell into that way and it works great now.",
    "This is actually all my apprentices leg already, that's how I know it worked because it's already on her leg.",
    "It's already in the process of being colored.",
    "All we gotta do is finish coloring the mermaids.",
    "And then add a few details in her whole entire leg will be done.",
    "It was a process, you know.",
    "You know?",
    "All I want is a tattoo of Cali.",
    "The eight armed like deity Kali.",
    "I actually was thinking about drawing one of those, but I don't really necessarily know how to attack.",
    "My thing is like when you draw stuff like that, you gotta like when you draw.",
    "Tattoos you have to make sure the tattoos fit the part of the body you wanted to go on, and that's the hardest thing drawn.",
    "Cali would not be hard.",
    "I think if I'm thinking about about the right deity.",
    "No.",
    "Carly has more than one set arms, you know.",
    "But.",
    "Like say something like this.",
    "This is actual tattoo that I actually did.",
    "That's actually on someone right now.",
    "It's we're finishing up the color, but.",
    "Making it fit the body the way you originally designed it.",
    "'cause you draw in this stuff without someone there, you know.",
    "So you're drawing it in your hoping it fits you know.",
    "Plus all the all the rap around all the stuff that goes off the side.",
    "People will be like.",
    "Well that part is going to get cut off.",
    "No, it's going to wrap around the side and you have to understand you have to explain to people like when you get it back when you get a back piece.",
    "A lot of people don't understand the back piece is literally from the top of your neck.",
    "To the bottom of your butt.",
    "And if you don't understand that like like people think that a back piece is literally just on your back, which is why you get such weird tattoos, they stopped abruptly like.",
    "When you draw a tattoo or when I draw a tattoo, I draw a tattoo with the intentions of.",
    "Maybe someday I will have tattoo this whole persons body.",
    "So all it is even though this is a big piece, they still have their back.",
    "They still have their arms.",
    "They still have all of these things that are not going to be covered that we're going to want to add some kind of a theme too.",
    "You know, and I'm I'm envisioning this person coming back and wanting to fill in all.",
    "It is negative space that they don't have.",
    "So when you draw tattoos, that's kind of what you put in.",
    "Your mind is like this isn't over.",
    "This is just the beginning of a long relationship between me and this client that I'm eventually going to be covering their whole entire body, you know?",
    "So when you sit down and you think of ideas for a client's tattoo and they give you something small, you're like you're gonna come back and you're going to.",
    "Add to this and now this thing that you're getting a small is going to be in the way of what you actually want.",
    "And it's frustrating, you know.",
    "You know?",
    "Yes, the the wraparound is that.",
    "Where do you actually do?",
    "You actually want the tattoo to be?",
    "And I'll tell you the most complicated.",
    "The most complicated part.",
    "That's a tattoo artist is going to have because where you?",
    "It's nothing for someone to give you an idea.",
    "You know, and for you to do it, any trained tattoo artist any good train to tattoo artists when given an idea can find a way to make the idea come to life.",
    "The problem comes in when the client.",
    "Once the tattoo somewhere where the idea is not going to fit, which I mind you is 95% of the time.",
    "95% of the time your client wants something somewhere that is just not going to fit.",
    "But you're supposed to make it fit because you're the artist, and if you can't make it fit, they're looking at you and they're judging you.",
    "You know, because ink master an Miami ink and all of these TV shows have taught them that kavandi can do anything, and soul can.",
    "All the guys from Miami ink and they could do it in an hour, so why can't you?",
    "Which is generally what people think when they come into a tattoo shop.",
    "Oh yeah, also in every tattoo artist should be able to do everything and I always try to explain to my clients.",
    "If every artist in the world shouldn't know how to draw every different style wiretaps, who are is any different?",
    "They are literally just artists that happen to do tattooing.",
    "Is any of this clicking, but people don't really think about that.",
    "You know that like you're employing an artist that decided to do art on skin, there are no different than any regular artist.",
    "You know.",
    "They just happen to do art on, scan any any known artist today.",
    "Can learn how to tattoo.",
    "The hard part is learning how to tattoo what you draw on skiing.",
    "That's what takes you so long as the longest to learn because you have to learn how to.",
    "You have to learn how to get the proper equipment to do the stuff that you want to do.",
    "You have to learn how to you have to learn how to do it efficiently so that you don't scar the skin.",
    "You have to learn how to pick your colors and you have to learn how to do all this technical stuff.",
    "Which would be a lot of trial and error since you draw a lot of different things.",
    "It's just like anything else, you know, the more you do it, the better you get at it.",
    "Plus the more and more you try to.",
    "Like Ben and grow, you want to do crazy things as you've never done before and you are trying to do this stuff on scan where you gotta figure out a way to do it without erasing or without going backwards.",
    "'cause you literally only get one shot at it.",
    "You know on skiing now you can get practice skin and practice, right?",
    "But when you, when a human comes into your shop and they want it done, you agree to do it.",
    "You literally have from the time you draw it up to the time that you actually do the tattoo.",
    "In order to figure out everything you need to make it work.",
    "Probably one of the most frustrating things in a world, which is why you don't, necessarily.",
    "You see a lot of people go through periods and tattoos where they will do a period of nothing but Art Nouveau.",
    "And then you have a period where they would do nothing but like like gory tattoos is because there is, because that's what they're trying to learn, and they're trying to perfect it before they move into something else.",
    "But like most artists, you get bored and you get.",
    "You get tired of doing the same thing.",
    "It gets kind of stagnant or whatever, and you want to move to something else.",
    "And then that's when you try to venture off and then like anything else, when you change up and you try to do something else, you lose a lot of your clients, 'cause a lot of your clients are now used to you doing the same thing and clients don't like change.",
    "If you stop doing Gore and all you've been doing is go, or you know it's like someone drawing nothing but monsters and all of a sudden start drawing cute puppies.",
    "You're going to be like what is going on, like I don't like this cute puppy thing like when you going to draw some more monsters.",
    "And just like, yeah, I'm not really doing monsters anymore.",
    "You know I want to draw cute puppies in in there like.",
    "I really like you when you were in your monster stage I'll I'll come back when you're doing that, you know.",
    "I'm thinking in my lower back area, so you want Cali.",
    "On your lower back area.",
    "Well, that's the first problem is trying to make that entire thing fit on your lower back.",
    "The other thing is for the love of all that is good.",
    "Do not make them whoever does your tattoo.",
    "Do not have them do a symmetrical.",
    "There is nothing in the world that I I have bugs me more and this is your tattoo so it doesn't really matter.",
    "You know, is when someone has like figure or whatever and they do the same exact thing on each side.",
    "So what they do is they draw half the tattoo and they folded over you.",
    "See people do this with octopus.",
    "They'll draw an octopus and then they just make the tentacles exactly the same on the opposite side, because they don't want to draw the fool octopus.",
    "And it's always like a lower back pain and I'm always like listen.",
    "Is something I was explaining it to my son.",
    "I was like listen.",
    "If you got to Draw Something.",
    "You can make it balanced but not symmetrical.",
    "Mind you, I hate symmetrical.",
    "Sometimes symmetry looks good.",
    "I don't do symmetry, I just think symmetry is just.",
    "A pain, it's a nuisance, you know, but again, it just just goes along with what I like for my style.",
    "But like.",
    "I feel like if you're going to draw an octopus, you can have it balance without having it absolutely symmetrical.",
    "There's no reason why, and there's never been a time when octopuses swam and their tentacles are doing the exact same thing on each side.",
    "If anything, if you've ever watched an octopus, there ought their their tentacles overlap.",
    "All the time and they get tangled up in it's beautiful to watch so when you see that on a body you're like why is why is there a big head in the middle?",
    "And then these tentacles that are doing the exact same thing on his side like it just doesn't work.",
    "You can have them balance out.",
    "But not have them doing the same thing.",
    "It will give it a lot more depth, you know.",
    "This is my.",
    "This is my test see to teach me how to draw better tentacles 'cause I used to draw really generic technicals.",
    "Just the most generic stuff in the world.",
    "Plus, I never actually thought about the fact that you know.",
    "There's levels to an octopus, which means like as it starts going further back in the water you will see less of the detail, which is what this is.",
    "What this shaded area is is me basically saying like if I draw this octopus this way, and this technicals in the back, I don't have to make the same details what's in the front.",
    "This is our background tentacles, which means there's a layer of water which caused the layer of.",
    "Hayes, which was basically makes it a lot less detail.",
    "This will make your octopus on the body look a lot cooler and.",
    "Make the client feel like you're putting a little bit more time into what you're doing, you know.",
    "But again, like this tattoo looks a lot more interesting because the tentacles are not balanced.",
    "They're all over the place is like it's like chaotic harmony is the same thing when you do a snake.",
    "When you draw snacks, you want a snack to look like.",
    "Let's let's find a good snake.",
    "Where is my snake taste to it?",
    "Here is so we got the snakes right here, right?",
    "The thing that people don't do when they draw snacks is they don't do the coil.",
    "You want to coil it up as much as possible and less as striking now again.",
    "Something you have to understand what you'll get.",
    "A lot of people that are artists doing this for clients don't do this.",
    "Clients don't care as an artist will look at their snake and be like he can't.",
    "Snakes don't have their tongue out when their striking no.",
    "They absolutely don't, but it looks cooler.",
    "In art, if it looks cool, it works, especially in tattooing in tattooing, if it looks cool, it works, which is why a lot of times you will see a snake.",
    "Striking like this and you're like they don't do that and it's like the client doesn't care if the same thing as when you're drawing a snake on the body and less you have a snake charmer or someone's raised snakes.",
    "They just want two different types of snakes.",
    "They want this kind of snake, which is I don't know, Garden, Snake, Black Mamba, whatever.",
    "They don't really.",
    "They don't really specify, it's it's non cobra ankobra.",
    "Those are two types of snakes.",
    "That's it.",
    "When you're doing tattooing because the average person",
    "Doesn't know the kind of snakes they want, they just know they want a cool snake.",
    "Cobra and non cobra cobra is the only the only difference in a snake because the head is different from an average person now.",
    "Again, as an artist, you're going to be like, Nope, this snake has this different thing, and that different thing and this.",
    "It's like putting French tip nails.",
    "On a waifu.",
    "Like no one is going to pay attention to your French tip nails, and you're going to be super frustrated because you put all that love into it because you're an artist and you care about your work and the people that you're giving it to.",
    "Don't really pay attention to any of that.",
    "They focus on the part that they really want, which is not the French tip nails.",
    "So when it comes to snakes, you have a universal method in which you draw your snakes so that you can do it.",
    "Make it look cool and do it fast.",
    "It's the same thing with butterflies.",
    "Most people draw monarch butterflies, they don't draw all the different ones.",
    "They just draw monarch butterflies, need ROM different colors unless they're drawn mobs.",
    "Like Because people, when they say they want butterflies, they literally only want one kind of butterfly.",
    "A bunch of different colors.",
    "You know, but it's good to learn how to draw everything, even though you may never ever do it.",
    "Like I always tell people like you could draw candles.",
    "I always say candles, 'cause that's one of the things that people just don't think that they should.",
    "Learn how to draw it like I candles.",
    "Who want who wants a candle is like until someone comes in.",
    "They tell you to draw like a vampire scene and you try to make it authentic and you realize Holy Moly, I don't know how to draw camera mean.",
    "I don't know how to draw candle.",
    "What am I going to do?",
    "You know, this would make this scene so much better if I could draw a candle, but I don't know how to draw candle.",
    "So how am I going to fix this problem?",
    "You know, like you, if you knew how to draw candles, you know then you would actually be able to do what I do and use the candle as kind of a filigree.",
    "Like the smoke from the candle can easily be used as filigree.",
    "If you got to wonder what I'm doing, I'm trying to find a way to place this word of fit nice and snug.",
    "Um?",
    "'cause I was going to use the curl as an example.",
    "I guess I'll just put it right here because a lot of people when they draw.",
    "Uh.",
    "When they draw spiral hair.",
    "They don't understand how to do the curls and I just want to show my method of doing like spiral curls.",
    "Everybody has their own different way of doing it, you know.",
    "Like I don't understand the concept of French tip nails.",
    "Again, I'm assuming that I'm not supposed to, but they French tip nails literally just look like your regular nails with a white tip on it, right?",
    "Like I've never I like, that's the thing that just blows.",
    "My mind is like you have a regular finger.",
    "And then you have a nail.",
    "But you know, like with French tip, nails is just like the nail comes out in the front is this color.",
    "And I'm pretty sure there's a lot more to it, but that's kind of all I see.",
    "Is like and I see friends that draw these French tip nails on their on their characters and they put a lot of time into it and it's like earlobes.",
    "What if you made the greatest earlobe in the world?",
    "And no one noticed it, 'cause it's just in here.",
    "It's like it's it's an ear, I don't.",
    "I don't care about it here like that's kind of the thing that I was talking about the other day, whereas like you can put all the detail in your ears that you want and no one's ever going to notice it is literally for you.",
    "You know it's the same thing with put in like a perfect, A perfect collarbone and some was like man if you'll be hard pressed to find someone's going to be like, whoa.",
    "Wool I've never seen a collarbone like that before, you know, like?",
    "People just don't pay attention to that kind of stuff and less.",
    "It's like.",
    "Like elf ears or something?",
    "Yes, the only time people pay attention to ears is when the ears are like elf ears or something of that of that nature.",
    "Other than that, they don't.",
    "Years arrears.",
    "You know a lot of times we cover him up anyways, like when you draw ears.",
    "You just kind of cover him up or hiding behind something or things like that is the same thing.",
    "That's that's the cool thing with long hair.",
    "Is like a lot of minds have ears like poking out or whatever but like.",
    "Something else that I notice that people do that.",
    "I just recently noticed is that a lot of people they draw a lot of characters and they draw a lot of characters from the front and the side.",
    "You never really get too many people drawing her her poses and stuff like that from the back.",
    "Like you know, like turned around like get like.",
    "Imagine drawing someone's someone's hairstyle.",
    "Like You know, so of course, you gotta have the Knick Cousin Nick is going to be here, but you draw a long hair.",
    "Flowing down the back.",
    "You never get people practicing that, and every single time I practiced it, I'm just like I.",
    "Just realize I have no.",
    "I don't have enough practice at this because it it the first thing that I realized that throws me off is.",
    "I don't hit from the front.",
    "I could always find the part in the hair, but from the back it's like I don't necessarily know how to make this hair flow, you know?",
    "Usually you have a place of origin that you can kind of go from, and when you draw it from behind, it's like you don't really have.",
    "You're figuring out as you go, you know, and that kind of throws you off.",
    "So I just thought it would be.",
    "I just kind of free hand in just just draw lines all over the place is a very very highly skilled.",
    "Highly trained, being that this art is, do you know, we just blindly sketch things in until it looks the way it supposed to look.",
    "Don't try this at home guys.",
    "It doesn't.",
    "It doesn't work for everybody.",
    "We just scribble everything until it becomes something and it's like, oh now I kind of get what I'm going for.",
    "That's what I do when I draw hairstyles from the back, and I'm not really sure how to do.",
    "am I just kind of?",
    "Draw a random lines until something as far as making sense and then I can grasp a concept and I'm like OK now I have an idea of what I want to do.",
    "Or I generally draw the whole body so I can.",
    "I can understand that like for this particular person, the.",
    "The head is right here, which means that you know like this is going to be the shoulder area is going to kind of come down like that.",
    "You kind of see the shoulders coming out.",
    "You know, and then I can actually kind of determine.",
    "Will this hair my fall over the shoulder you know like?",
    "But if I if I don't want to draw that and I just want to go straight in and draw the hair, I get lossed",
    "Same thing with like a brave.",
    "If I was to draw brave from the back.",
    "Now abrade I could actually let me rephrase that could braid.",
    "I don't have to necessarily think that much on with a braid.",
    "It's like I just draw.",
    "The back of the head and then I draw the hair.",
    "You know, connecting to the bottom of Nick and I just draw ponytail somewhere and I just draw the breakdown.",
    "A lot of people have a hard time drawing braids.",
    "Just like draw spiral curls raise or something that people have like depending on what kind of braid your drawing too.",
    "Because there are several different types of braids you can draw.",
    "Um?",
    "Corn rolls Most people I know they draw corn rolls get it wrong.",
    "You know, just 'cause it's too tedious.",
    "And they don't want to bother with it.",
    "You know it's the same thing with Afros.",
    "Everybody draws Afros.",
    "Does the Bob Ross Afro.",
    "It is just known that if if you don't want to be bothered with something, you just kind of go with the simplest method.",
    "what I get is I get a lot of people that when they draw heads and they put Afros on it you have your ears and this is what they do.",
    "That is wrong.",
    "Because in Afro does not stop above the ears.",
    "An Afro should be drawn.",
    "All the way down to the bottom of the neck because the hair extended about Eminem.",
    "Also, it's not a perfect circle.",
    "There is and less you just live in the house all the time and you never go outside in the wind.",
    "Your Afro is never straight, it is always.",
    "Talked to the side where the wind is blowing and it is always messed up, which is why.",
    "Like You have an Afro pick if you've ever seen anybody in old pictures with this pic with a fist on it like that's why they have the pic with the Fiscus there always consistently picking their Afro back straight because the minute they hit the wind the hair will blow all over the place.",
    "Like and people just don't draw their Afros.",
    "The only the only the only thing I've ever seen it does Afros right was the show the boondocks and Afro Samurai.",
    "Well Afro Samurai was a little bit more over exaggerated, but at least is after their Afro may more since everybody else they do.",
    "Bob Ross Bob Ross Afros their afros are usually like really small and they never move and I'm like that that's not realistic.",
    "You know that's that's fundamentally incorrect.",
    "But whatever you know and the same thing with corn rolls when they do cornrows you get you get.",
    "I call it play DoH hair.",
    "Where?",
    "You have.",
    "You know someone dry corn rolls and what you do is you have them do this.",
    "They do the play DoH hair thing.",
    "Where they were, they literally just don't want to draw, so they just kind of make long straight lines and they and they do a little X is like that in the hair.",
    "Instead of take the time to make the Braves, it's just too much work, especially if you do in comics and you're drawing.",
    "Every panel is like the last thing you want to do is spend time to make braids, so you just kind of phone it in, you know.",
    "But like for me, I can't.",
    "I can't do it.",
    "I have to draw them right?",
    "I just I can't do it.",
    "You know, like if I'm going to do a hairstyle which is again I'm a tattoo artist.",
    "I'm not really drawing panels.",
    "I'm not trying to be quick at drawing stuff like that.",
    "But if I'm going to Draw Something I want to take the time to make it look.",
    "Just that extra amount of of.",
    "Detail.",
    "Just simply because I might actually use this picture later on for a reference of something.",
    "And if iPhone it in now, I'm going to do it every time and I did that for so long.",
    "'cause the first time ever seen cornrows drawn I'm like that's the only time I've ever seen that drawn.",
    "I'm going to use this method.",
    "It was wrong.",
    "And I just never questioned it and finally I started seeing people draw them better.",
    "And I'm like I like the way this is drawn.",
    "This looks more like real and I will always look at my hand like why don't my drawings look like my hair?",
    "But I never actually did anything to fix it.",
    "You know.",
    "And then once I actually started doing it, I'm like I'm never to keep myself from being lazy like that again.",
    "I like, I'm never going to.",
    "I'm never going to draw it like that again.",
    "You know, I try to I try to keep myself 'cause I mean, if I'm doing a tattoo or something like that, and you take that lazy approach is going to transfer into a tattoo.",
    "It's the same thing is like someone draws arose.",
    "You know, and you just don't want to draw roses every time.",
    "You will literally draw the same rows over and over and over.",
    "Just to keep from having to draw different roses.",
    "The client will never notice.",
    "The client absolutely will never ever notice that you're drawing the same exact rolls over and over and over.",
    "So it's this more like a matter of pride.",
    "Do you really care enough about your work to draw different roses?",
    "So what I did?",
    "Again, I might do in the grand scheme of drawing.",
    "Flowers, especially for tattooing Rosing Roses would happen to be the hardest.",
    "And there's always going to be that one person that's like roses aren't hard.",
    "We're not talking to you, OK, we're talking about the rest of the world, not that one person that swears that nothing is hard.",
    "Roses are the hardest type of flower for me to draw because that belief.",
    "Again, I've learned how to do it, but the leaf itself.",
    "Is.",
    "The pattern in which arose grows, you know, so you have the Bud in the center and then the leaves.",
    "This kind of grow on top of each other.",
    "You know, until they eventually get out, but they also flow in a pattern that looks specifically a certain way.",
    "If you don't necessarily know how that pattern goes, your roles will start looking very weird, you know, and not like a rose, it will end up looking like cabbage.",
    "Or a head of lettuce or something like that.",
    "And it took me forever.",
    "To be able to master.",
    "How to draw a rose that didn't look like cabbage, you know?",
    "And So what I would do is I will go to work everyday for my tattooing and I would sit up and I would.",
    "I would just consistently draw roses.",
    "Until I got when I liked then I would keep it till I got there by like 140 some odd different roses drawn different ways and different patterns and stuff like that.",
    "So now when I tattoo I have 100 and something roses that I can reference.",
    "That I now no longer have to really draw roses.",
    "I just basically use my own references.",
    "You know, an I arrange them.",
    "In such a way to where it would take me forever to use all of these roses in the same pattern again and again again, or use the same roles on you know consistently.",
    "I have roses for every occasion in the fridge, and then that also consists of buds, rosebuds half bloomed, quarter bloom full bloom.",
    "Like a lot of people don't necessarily think about that either.",
    "When you draw a rose and someone asked for a rose and you draw the same rows, it's usually a fully bloomed rose.",
    "Though, whenever draws 1/2 Bloom Rose.",
    "Or 1/4 Bloom.",
    "And then draw that in different poses and stuff like that you know you already know like a Bud or Rosebud looks.",
    "Kind of like this.",
    "You know then you have your half or your quarter Bloom, which is kind of like this.",
    "Witcher paddles that kind of go up like that.",
    "Give you top.",
    "It kind of goes around and.",
    "You get what I'm saying.",
    "And then you have it grows from there all the way until they fully bloomed rose.",
    "You know now, because I've been drawing for it for so long I know how to draw roses.",
    "Now.",
    "I could do that parlor trick where someone comes in and I'm like let me freehand this on you and charge him.",
    "By the hour and take 4 hours to draw 7 Roses on their body, you know and totally like milk them for more money than what it would cost to actually do the tattoo.",
    "But I don't feel like I should do that.",
    "what I do is I will pre draw out, say they want 3 roses like today.",
    "I attached to someone I wanted 3 roses I drew 7.",
    "And I stenciled 7.",
    "So when that person came in, I didn't know where they wanted to rose.",
    "I just knew that they had space.",
    "So I when I looked at the space, I basically just picked three out of Seven roses and show them and then we place them.",
    "And then I drew the leaves and everything around it so that it would fit.",
    "More.",
    "Like it would fit their arm in the way it's supposed to fit.",
    "You know it'll is more organic where a lot of people don't necessarily do that, you know?",
    "And in the client will know either way, you know, but just why when you look at some peoples roses they look more realistic at other peoples roses look alot fake, you know someone that has more realistic roses they don't use hard lines in their roses.",
    "What they do is you a tattoo technique as you have your Flowers right and then you have your leaves or whatever you know.",
    "Where to?",
    "You know income is whatever the flower is, you know.",
    "But what they do is they shade in between all of this to make, of course, disparte pop out now that they got this shaded, you get a like a darker tone and you put like the stuff that believes that the flower usually has like a like a rolls would have a thorn Bush, so you would draw thorns.",
    "But it would be a silhouette in the background, which would would give the image more death.",
    "So now all you really gotta do is Stencil the Rose, put it on the body, you know, kind of water line that which is basically like taking a really, really life version of the ink, like a knee cap full of mostly water in a very little ink.",
    "So what you would do is you will go over the entire rows so that you can wipe it down and you'll still have this outline of roles that eventually.",
    "Well, the lines will fade away, you know, and then what you do is you go in with.",
    "A slightly darker tone and you shade right next to those lines.",
    "So what will end up happening is once it heals those lines of fall away in the tattoo, will look more more like realistic.",
    "And I'll look more.",
    "It'll look more flowy depending on how much your how much value you put into the piece.",
    "The more black, the better you know any tattoo, even if you have color.",
    "The more black that you put, the brighter the colors look.",
    "It's it's an old technique that was taught in the East and came to the West.",
    "You know?",
    "And you see it a lot in tattooing, and people don't necessarily notice it.",
    "Why persons roses would look vibrant and something like that is because if you have somebody that has Flowers or has a in the image and it just looks like it pops off, the paper is generally because they have a lot more black in their tattoo which makes the color pop out to the front and it pushes everything else in the back.",
    "If you ever look at a sketch or anything like that the darker areas.",
    "Are usually less detail where the lighter areas have a lot more detail and stuff like that.",
    "Your light source usually makes those areas pop out where the darker tones push everything in the back.",
    "It's the same thing you do in tattooing.",
    "It takes awhile to get it to where you're good enough to do it, where you won't.",
    "Ruin it because in tattooing again you only get one shot at it.",
    "You do it and it doesn't work and you do completely dark black.",
    "You screw that up.",
    "It's a rap.",
    "You can't go back in, but I messed that up.",
    "I need to redo this super dark black, you know, because I did it too dark.",
    "It's it's game over.",
    "So you have to make sure that you have to go in layers.",
    "Uh.",
    "And that's one of the things that you have to explain to a client is like we got to do this in layers.",
    "I can't just packing in solid.",
    "Black is a lot of clients.",
    "Will ask what's taking so long, why can't we hurry on this?",
    "And it's like, well, I gotta get this.",
    "You know to stay and they're like, Well, you know, like you've been over this area like two or three times, you know it's like, yeah, I gotta, I gotta make it actually stick.",
    "You got which means you gotta start out with a very light tone to break the skin.",
    "Once you break the skin and it opens then you can actually put the kind of think you want in it when you first touch the skin it's basically solid, unscathed, undamaged skin.",
    "You go over it with like really light.",
    "Usually you can take water, you dip it in water and you go over to open the skin up, you know, and then you then you can just kind of go nuts with the colour and stuff and make it go in and went past.",
    "And it took me a long time to realize that too.",
    "It took me forever to realize that I have to open the skiing.",
    "Before the eagle go answer.",
    "Usually when I would do first pass, and likewise in this ever go in on 1st pass.",
    "Right, because the screen is, the screen is still new IT is an open, you know you have to break the skin to get the ink to go into the skin.",
    "You don't want to go too deep because if you go too deep what will end up happening is you will go get down to that issue.",
    "Which will basically turn into scars or you will have blowouts where the tattoo equal spread very rapidly and it'll look kind of awkward and offset.",
    "Or is this cabin just fall out?",
    "But filigree best thing is like plants and stuff like that or just a small part.",
    "My biggest challenge.",
    "When it came to drawing tattoos was like fairies and stuff like that.",
    "I didn't want to draw that kind of stuff.",
    "I was very air get in my young age when I started tattooing and I was like I'm not doing Flowers.",
    "I'm not doing.",
    "I'm not doing fairies, I'm not I I had this whole.",
    "I'm not doing anything attitude.",
    "My bosses were just kind of like Alright Buddy whatever 'cause they knew like I knew was like, Well, you're gonna eventually have to pay rent and if you don't want to do anything, we're going to make you were just going to wait till you can't pay bills and then you'll see why you have to do that kind of stuff.",
    "No one wants to do it, but it's what the clients want.",
    "So you do what the clients want to do.",
    "It didn't take me that long to figure that out.",
    "You know, and then I was depressed for a long time.",
    "'cause I'm like I just don't like tattoos.",
    "I'm doing my portfolios full of stuff that I just don't care about.",
    "People don't understand my true potential.",
    "And then I realized at a certain point that that's the problem with most tattoo artists.",
    "We Literally think that it's about us.",
    "You know we have this mentality where it's literally just like tattooing is about us getting into magazines and showing other tattoo artist that were good.",
    "And it's like it's.",
    "Not that at all.",
    "Which I mean the like an art.",
    "Let me explain this to an artist.",
    "Of course, that's not it, you know?",
    "When you when you are trying to get your name out there, your ego just takes over, you know, and trying to get you to understand that look like this tattoo is not about you, it's about your client is almost impossible.",
    "'cause in your brain you're thinking like you're paying me to tattoo you, but I get to do what I want to do it you're not going to tell me what I could do young and dumb.",
    "You know, eventually you grows at a point where you realize that it's not about you, it's about them.",
    "You're fulfilling every every person that comes to you to get a tattoo they have.",
    "An idea in their brain of what they want and there expecting you to be able to bring that idea to flew into making awesome tattoo.",
    "So when they come to you, that's what they're hoping for.",
    "They're hoping for you to make their dream come true and make them get an awesome tattoo that they will love forever.",
    "You know, so that's generally your job is OK, I'm going to do this tattoo and I gotta, I gotta blow this client's mind.",
    "It's not about you.",
    "And if you want the client to keep coming back, the more the more you while your client, the more they will come back in, the more they will bring people to you.",
    "If you are arrogant and all you're thinking about is getting into magazines and doing stuff that you want, eventually you won't have any clients.",
    "And then you'll be sitting in the shop, wondering why you don't have clients and why you can't do this awesome work, and nobody clearly understands 'cause everybody is delusional.",
    "That's just that's just literally how people are.",
    "People are literally just like just takes forever for them to actually get.",
    "Hey, it's not about you.",
    "This is this is literally not about you, it's about your client.",
    "Once I actually realized that I calm down, I was like, OK, I know I'm going to have to draw.",
    "These varies and stuff like that and Roses.",
    "But why I never thought about it before and I just recently thought about it.",
    "Or I actually started like when I actually came to.",
    "The conclusion that I can actually do tattooing and still have fun.",
    "I started thinking like, well, I can draw fairies, but I don't have to draw fairies the way everybody else draws varies.",
    "So no brainer right?",
    "You'd be surprised how.",
    "Long it took me to realize that.",
    "Worth like I could draw fairies, I just I just don't have to draw fairies the way they do it, or I can draw roses or I can draw.",
    "Koi fish, or I can draw any of this stuff, but I'm an artist.",
    "Draw the way you want your art to be perceived, and I never thought about it that way.",
    "I never thought, OK, I can draw fairies, but I'm not going to draw it.",
    "Nice cute fairies.",
    "I'm going to draw a warrior fairies and I did this piece.",
    "Where I had like a bunch of like Amazonian type fairies in like a grassy plain but like they're cutting through the brave blades of grass or like Spears and stuff like that looking vicious and I'm like everybody in the world doesn't want doesn't always want nice cute fairies.",
    "I do know how to draw nice cute fairies, so when they want those I can do it, but what I'm going to post is I'm going to post my version of the kind of fairies that I want to do.",
    "You know, so that people will see what I want to do, and then they can come and ask me for what they actually want.",
    "You know, while I'm doing what I want to do, you know.",
    "So like in my spare time, like stuff like this right now.",
    "I post what I want people to see that I want to do.",
    "You know, as far as tattooing all of those designs and stuff that I show you, where things that I wanted people to see.",
    "You know, because they may not know that you can do it.",
    "You get a lot of people that don't know you can do portraits they don't know you can do this now.",
    "You can do that and they literally blown away when they find out you can do something this like.",
    "Why would you think that I couldn't do it just like well?",
    "I've never seen you do it, and it's like holy crap, you're right.",
    "I've never actually put it out there because I've never actually put it out there.",
    "Who could potentially know that I could actually do it.",
    "So.",
    "That started my whole.",
    "You know, I need to just draw a whole bunch of stuff showing what I actually want to do.",
    "'cause I wanted to really, really big tattoos and that take a long time to do and cover a lot of space.",
    "But again, you have to be good enough to get people to want to be able to give you that much skin.",
    "Because no one is going to just be like, hey, I'm going to give you half my body or a whole limb on my body to tattoo if I don't know you can actually do it like a lot of people are just going to be like I'm not doing that like I.",
    "You're good and everything but like.",
    "I don't trust you like that.",
    "You have to show me and as upsetting as it might be or as insulting as you might feel by it or whatever is like is would you do the same thing?",
    "Would you allow somebody to tattoo on you and do whatever they want without knowing if they can do it?",
    "Course not, so why would you expect someone else to let you do it, you know?",
    "But as a tattoo artist, you think like that?",
    "Your ego completely gets ahold of you and you just like, well, I will let me do it because I, me and I'm I'm dope.",
    "I can do anything and it's like, Nah.",
    "It doesn't work like that, you know.",
    "Now, did you get to a point where you just get?",
    "You get so relaxed and what you're doing that nothing can bother you.",
    "And this is like everything you do is, you know, like I instead of me instead of me sending up.",
    "Watching TV and stuff like that on my days off 'cause you know, like all my work, a regular job I work.",
    "I make coins.",
    "Five days a week for 12 hours a day and I took that regular job when the whole COVID-19 thing hit.",
    "This tattooing just went dead, tattooing was just nonexistent.",
    "So I did I did the whole go back to work thing 'cause tattooing die but.",
    "Once, once everything kind of went back to normal, I didn't.",
    "I didn't necessarily well as normal as it possibly get.",
    "I didn't want to necessarily quit my job, you know.",
    "Because I always felt like, well, I could.",
    "I could always use the extra money.",
    "So.",
    "I stay.",
    "And.",
    "Now I do tattooing when I'm off.",
    "Which is cool, except for the fact that I only use the give out one day to do tattooing.",
    "So that one day is generally, it means that during the week I have to actually find it have to actually find the time to draw up a tattoo and get the stencil ready and send it to the client and get the client's approval and all of that before time for us to tattoo.",
    "And I have to do that all after work so when I get off work I have to come home and immediately star drawing, because normally I would stream a lot more.",
    "but I can't because I have to come home and do you know?",
    "Glad to do planning now.",
    "Once I got the tattoo altogether and everything like that, then I'll stream the process of drawing it, but the planning process I if I'm streaming I won't get ever get anything done 'cause it takes me a bunch of hours to do something that would only take me a bunch of minutes.",
    "If I wasn't streaming so to keep focused, I don't stream the the construction of the tattoo with all as only after I figure out what I want to do that I'm like Alright.",
    "I hop on stream really quick and work on this other stream.",
    "Stuff like this, I just do every day.",
    "This is my warm up stuff for any of you guys that.",
    "Don't necessarily have a warm up regiment.",
    "I suggest you get one like me out, but like I said, I've been doing this for for 9 years now where I just Draw Something that I don't know how to draw or something I need practice on every single day.",
    "As a method of getting better.",
    "At my craft I call them test.",
    "She's in a lot of people will be like well why do you call him testes?",
    "Because I'm testing out like so say I'm drawing a character.",
    "If someone asked me to draw I don't really care for fan or I don't like to drop in our but.",
    "My community likes it, so I like to give my community what they want, what they want.",
    "So somebody in my community will ask me to Draw Something.",
    "And I don't know how to draw it.",
    "So what I do is I go an AI research and I figure out.",
    "Everything I can about this character and then I decided I'm going to draw it, but when I draw it, I'm going to do.",
    "I'm going to use these specific things from this specific character, artist specific characters, costumes and stuff like that in this whole drawing that I'm going to do.",
    "Like first phrases, if I were to draw like Harley Queen because that's something that people ask me to draw a lot, so I'm going to draw.",
    "If I draw Harley Quinn, I'm definitely not going to draw the typical Harley Quinn costume.",
    "I'm going to kind of mix it together because I don't like her full jester outfit, but I also don't like the Suicide Squad outfit.",
    "I liked Suicide Squad, I just didn't like the outfit.",
    "It just didn't.",
    "I just didn't do it for me, So what I did was I mix them.",
    "You know I took.",
    "I took her her her Suicide Squad outfit and I put the Jester Hat on her and made a jester hat.",
    "Like really really long.",
    "You know in Stylus so I can use it as a.",
    "Something that to help me show movement in motion and stuff like that.",
    "And it actually worked out pretty good.",
    "But I would do stuff like that rather than just drawing the regular whatever the same thing when you have people ask you to draw anime and stuff like that.",
    "It drives me crazy when someone asked me to draw like Goku and they say I want you to draw Goku in your style.",
    "What what?",
    "That actually translates into is I want you to draw Goku exactly like the cartoon.",
    "I just wanted drawn by you.",
    "You know when anybody ever says, draw it in your style.",
    "They don't necessarily really mean in your style.",
    "'cause they want it to look like the Goku from the cartoon.",
    "And if you don't draw the Goku from the cartoon, then there not impressed by what you're doing.",
    "They want to see you draw Super Saiyan Blue or whatever, and it looks exactly like what the cartoon looks like, but.",
    "Again, like I said, they're not going to say that you're going to just say I throw it.",
    "I want to see a drawn in your style.",
    "Well, from a comic book artist, I'm not going to draw it like.",
    "Anime.",
    "I'm going to draw a comic book style.",
    "You know?",
    "And if I draw a comic book style, you're going to be like without it.",
    "Look like Goku.",
    "No, it doesn't.",
    "It looks like it looks like a comic book character.",
    "So generally what I try to do is I try to balance.",
    "I try to find a healthy balance, which is why do test sheets so I could find a way to make it look like what I know they wanted to look like and at the same time do it in the way that I would actually enjoy it.",
    "And then we end up with stuff like we pretty much like this where it's like I'm drawing a whole bunch of different versions of the character whole bunch of different.",
    "Looks for that version of the character and stuff like that, and then once I get all of that stuff together, I draw an image so like like with gambit, I was afraid to draw gambit because.",
    "By Jim Lee.",
    "Streamed and I was watching Jim Lee and on my holy Moly, Gimli.",
    "If Jim Lee sees my version of gambit back, this is might not do I didn't know Jim Lee created gambit when I found out I was like afraid to draw it because, you know, he followed me on Instagram and I'm like, Oh my God, I don't.",
    "I definitely don't want to do this and be embarrassed by you.",
    "Know me trying to recreate this character, but.",
    "I know I didn't really like the way I didn't really like the old school like X men cartoon gambit.",
    "I like this style, but I just kind of like this.",
    "Certainly good in like about it.",
    "So I basically just do it the way that I that I thought I would want to draw it.",
    "I never actually drew the picture though.",
    "I never actually went back in and drew the picture so I do all the studies and stuff like that.",
    "And then I was just kind of like yeah, I'm not going to.",
    "I'm not going to draw it 'cause I don't want it.",
    "I don't want to embarrass myself.",
    "You know which is what we normally do, which is something you shouldn't be doing.",
    "You know you should totally take that opportunity to draw.",
    "You never know you might knock it out the park, and that was one of my missed opportunities.",
    "Right, I totally could have done it, but I scared myself into believing that, you know, I wasn't going to be able to do it.",
    "Moral of the story, don't do what he just did.",
    "You know, don't do that.",
    "As another reason, why don't draw fan art is 'cause you typically try to compare yourself to everyone else has ever drawn fan art.",
    "If you don't draw fan art and you draw original stuff all the time, you.",
    "You are less likely to compare yourself because you're doing something that's new.",
    "You know?",
    "Plus Everybody.",
    "Eventually gets to a point where they want to do original stuff.",
    "And if you do nothing but fan art and stuff like that is very hard for you to think of original concept.",
    "Not saying You can't do it, it just makes it harder for you to think of those concepts because all you've ever really done was rely on fan art.",
    "You want to balance out there too.",
    "You want to make a nice healthy balance of drawing original stuff.",
    "I believe I believe firmly that everybody should have at least one original character, at least one.",
    "That you can develop overtime if you don't have an original character, create one.",
    "It will definitely benefit you in the long run.",
    "It might.",
    "You might not see how it will benefit you right now, but trust me when I say you need an original character.",
    "Don't base your original character after you.",
    "Because a lot of people are very, very.",
    "They typically do that they'll make it original character and that original character will have a lot of traits that you have and people will think that that original characters somehow like your personification or whatever like.",
    "You're limiting yourself as far as creativity when you draw your original character and based on you.",
    "Because now your original characters literally based on what you do, or as literally limited by the stuff that you can do.",
    "I mean, you don't necessarily want that.",
    "You definitely don't want your original character to be limited in any way.",
    "My original characters of rabbit and everybody sword at my original character was a tattoo artist and all the demonic, more regional character does not do art.",
    "My original character would be more sold me if I had no responsibilities and unlimited resources.",
    "You know that I play Final Fantasy 7.",
    "Yes, I did.",
    "I loved it.",
    "I absolutely love the Final Fantasy.",
    "7 is my all time favorite game.",
    "And the remake I love.",
    "I have no.",
    "I have no quarrels with it.",
    "I know a lot of people like to just nitpick and stuff like that.",
    "I.",
    "I loved it just as much as I love the original.",
    "I can't wait for the rest of it.",
    "I highly.",
    "Recommended.",
    "I feel like I'm going to be working on these hair.",
    "This hair, Cassie for awhile.",
    "Just simply because.",
    "There's a lot of.",
    "There's a lot of different law going to do, one for very long hair, which means this whole entire sheet.",
    "And then I'm going to probably extend it again, and they make it even longer.",
    "And then once I get done drawing all the different hairstyles that I could possibly think of that I like.",
    "I'm going to take the ones that I like the most and just kind of use those as a basis for what my test is going to be about, which is basically drawing long hair.",
    "And then I'm going to do a short hair one.",
    "You know which will probably be more challenging because short hair isn't as it's not as difficult to draw as long hair.",
    "It's just.",
    "Like most of the time, we have short hair.",
    "You have to do layers you know and make it look shaved or whatever.",
    "Down to like the lowest point or whatever.",
    "and I I've always had a problem making things look shaved and stuff like that, you know.",
    "You know?",
    "Yeah, I've loved.",
    "I've loved FF7 ever since I was a service since it first came out on PlayStation.",
    "I didn't like RPGs before that which is funny.",
    "I didn't really like RPGs before that and I didn't understand what the craze with Final Fantasy 7 was.",
    "But when I played it, I lost my job and my girlfriend because I couldn't stop playing it.",
    "And it's always been a part of my life.",
    "I don't draw fan art for it, though.",
    "This is the only thing I draw.",
    "I drew one piece of fan art for Final Fantasy 7 and that was it and I just didn't dry.",
    "And everybody's like you're not going to draw fan art.",
    "I'm like you, I don't.",
    "It amazes me how many times if you're here long enough you hear me say this a lot.",
    "You know I don't draw fan or I don't like drawing fan art.",
    "The only reason why do stuff like this is because people requested.",
    "But if I like something like a game or something, I'm not.",
    "I'm not going to go and draw art based on that game just simply because I don't care for fan art.",
    "I will.",
    "I'm at a point now where I want to draw original stuff, um.",
    "And everything else that I do that that's not original is more so practice for the original things that I want to do, but I will get constantly asked.",
    "Why don't draw things like this if I like this game and stuff like that.",
    "It's just I don't like fan art.",
    "I just really don't.",
    "There's nothing wrong with it.",
    "And if you like doing it is great.",
    "It's just I have been drawing since I was five and all the way up until about 29.",
    "I've been drawing fan art.",
    "And then it just I just got to a point where I'm just like I don't want to draw other people stuff it.",
    "He just doesn't do it for me, but people just dating like a lot of people don't understand it like you're crazy.",
    "You know you obviously have a comic book style.",
    "You should draw comic book characters.",
    "There's money in that.",
    "And it's like I don't really draw.",
    "For the money I tattoo that makes me money and makes me a lot of money.",
    "So when I draw I'm drawing to hone my skills that I can actually do things that will.",
    "Be original later, you know.",
    "But when I draw stuff like this, I tried to draw which you have to understand is like a lot of people won't pay attention to anything.",
    "You have to say or anything you're doing if you're not doing anything.",
    "That they are familiar with.",
    "So that's where fan art comes in.",
    "You know, in order to lure a person in.",
    "To hear what you have to say, you have to do something that they are familiar with or that they like.",
    "You can't just draw whatever you want and expect people to watch you.",
    "People love familiarity, so if you go to a convention and stuff like that and you have people with a lot of original stuff, but then you have people with stuff that is familiar or or is like a hot topic at the time.",
    "Those people take tend to sell a lot more.",
    "You know then the people that do original stuff and less that original stuff is just flooring.",
    "If it's jaw dropping, it is just like you.",
    "You know you hit the floor with amazement.",
    "It's like Yeah, but you know, it's a proven fact that.",
    "Fan art and stuff like that gives you more attention at conventions and things like that.",
    "So if you're streaming and you're doing stuff that people are familiar with, they typically come in and watch you.",
    "You know it's already hard enough to get people to watch, you do art because it's arts and.",
    "Generally what you have to understand is like This is why be Hans is so great?",
    "Because be Hans is literally a community for artists to entertain other artists.",
    "Whereas any other platform is this.",
    "Basically people that play video games or whatever that actually has in our community, you know.",
    "And here you don't necessarily have to do that.",
    "People will check you out because there all artists and they're just trying to see what you're doing in there.",
    "If it's something that they're interested in, you know, like I don't necessarily have to.",
    "Appeal to a gamer.",
    "On a gaming platform, when I'm on a art platform, is like I can literally talk like an artist in most people on this platform will understand it and I love that, you know, it just makes it feel so good.",
    "I can say crazy art things and people will actually understand what I'm talking about.",
    "You know where?",
    "If you do that, you know on a gaming platform.",
    "I mean, some people may, but most of the time people are just like just draw my hero academia like what are you doing this for and why are you drawing these hairstyles and stuff.",
    "You know, draw Dragon Ball Z, draw ghost in the shell, draw.",
    "It was JoJo jojo's like weird adventure or whatever the Heck Tate Cartoon is called.",
    "I don't know like anything that's popular.",
    "You know, like that they all everybody just wants to see you draw random.",
    "I swear I swear I just love this platform so much.",
    "I think I'm.",
    "I think I'm actually done practicing here today though.",
    "I will be back practicing her again.",
    "I'm probably going to.",
    "I'm probably going to draw a lot of different hairstyles again when I'm going for is I'm going for.",
    "Uh.",
    "Just a whole bunch of different long hairstyles, so this is what this is.",
    "It is going to be limited to nothing but long hairstyles and I'm going to try to draw as many as I can without drawing a bunch of repetitive hairstyles.",
    "That's what I'm trying to avoid.",
    "You know, I want to draw a lot of these hairstyles doing different things.",
    "I definitely want to draw a lot more poses from from the back and stuff like that.",
    "I want to draw a lot more different ethnicity are ethnic type hair.",
    "So I'm going to probably do a lot of that, and then I'm going to take the ones that I like the most, and I'm going to come and make him into a little sheet and kind of explain how I do her.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        9,
        10
      ],
      "sentence": [
        "You know which?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        123,
        124
      ],
      "sentence": [
        "I didn't think I needed it, you know?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        204,
        205
      ],
      "sentence": [
        "You know I was like what kind of that doesn't make any sense?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        292,
        293
      ],
      "sentence": [
        "So what fundamentals does?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-CHITCHAT",
      "span": [
        351,
        352
      ],
      "sentence": [
        "Hello Jamie, how are you?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        368,
        369
      ],
      "sentence": [
        "How come I've never seen hands drawn like this before, you know?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        380,
        381
      ],
      "sentence": [
        "Is this being is this band?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        395,
        396
      ],
      "sentence": [
        "Do I have any favorite non digital artists?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        442,
        443
      ],
      "sentence": [
        "What do you mean by breaking that wait, wait, wait?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        451,
        452
      ],
      "sentence": [
        "You're joking me, right?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        453,
        454
      ],
      "sentence": [
        "How do you say they get a boost on making other people feel inferior?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        482,
        483
      ],
      "sentence": [
        "40 or 50 * 60 to 80 times like you should be able to draw that right on this, can you know?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        596,
        597
      ],
      "sentence": [
        "Do you know how many phone calls I've gotten over the years of people thinking that they got infected or something like that?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        602,
        603
      ],
      "sentence": [
        "You know they're like, Oh my God, this is never hurt this bad you know Are you sure it's supposed to feel like this?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        607,
        608
      ],
      "sentence": [
        "All they all, they all they want is the pain to stop, you know?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        609,
        610
      ],
      "sentence": [
        "And you know what?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        873,
        874
      ],
      "sentence": [
        "Where do you actually do?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        874,
        875
      ],
      "sentence": [
        "You actually want the tattoo to be?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        877,
        878
      ],
      "sentence": [
        "That's a tattoo artist is going to have because where you?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        885,
        886
      ],
      "sentence": [
        "All the guys from Miami ink and they could do it in an hour, so why can't you?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        888,
        889
      ],
      "sentence": [
        "If every artist in the world shouldn't know how to draw every different style wiretaps, who are is any different?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        945,
        946
      ],
      "sentence": [
        "All the time and they get tangled up in it's beautiful to watch so when you see that on a body you're like why is why is there a big head in the middle?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        964,
        965
      ],
      "sentence": [
        "Where is my snake taste to it?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1004,
        1005
      ],
      "sentence": [
        "What am I going to do?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        1006,
        1007
      ],
      "sentence": [
        "So how am I going to fix this problem?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1018,
        1019
      ],
      "sentence": [
        "Again, I'm assuming that I'm not supposed to, but they French tip nails literally just look like your regular nails with a white tip on it, right?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        1025,
        1026
      ],
      "sentence": [
        "What if you made the greatest earlobe in the world?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        1030,
        1031
      ],
      "sentence": [
        "Wool I've never seen a collarbone like that before, you know, like?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        1033,
        1034
      ],
      "sentence": [
        "Like elf ears or something?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1052,
        1053
      ],
      "sentence": [
        "I could always find the part in the hair, but from the back it's like I don't necessarily know how to make this hair flow, you know?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        1070,
        1071
      ],
      "sentence": [
        "Will this hair my fall over the shoulder you know like?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION",
      "span": [
        1107,
        1108
      ],
      "sentence": [
        "Where?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        1116,
        1117
      ],
      "sentence": [
        "I have to draw them right?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION",
      "span": [
        1131,
        1132
      ],
      "sentence": [
        "This looks more like real and I will always look at my hand like why don't my drawings look like my hair?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        1145,
        1146
      ],
      "sentence": [
        "Do you really care enough about your work to draw different roses?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        1197,
        1198
      ],
      "sentence": [
        "You know it'll is more organic where a lot of people don't necessarily do that, you know?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION",
      "span": [
        1234,
        1235
      ],
      "sentence": [
        "Will ask what's taking so long, why can't we hurry on this?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION",
      "span": [
        1248,
        1249
      ],
      "sentence": [
        "Or is this cabin just fall out?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION",
      "span": [
        1314,
        1315
      ],
      "sentence": [
        "Why would you think that I couldn't do it just like well?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION",
      "span": [
        1326,
        1327
      ],
      "sentence": [
        "You have to show me and as upsetting as it might be or as insulting as you might feel by it or whatever is like is would you do the same thing?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION",
      "span": [
        1327,
        1328
      ],
      "sentence": [
        "Would you allow somebody to tattoo on you and do whatever they want without knowing if they can do it?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION",
      "span": [
        1329,
        1330
      ],
      "sentence": [
        "But as a tattoo artist, you think like that?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1364,
        1365
      ],
      "sentence": [
        "She's in a lot of people will be like well why do you call him testes?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        1534,
        1535
      ],
      "sentence": [
        "Generally what you have to understand is like This is why be Hans is so great?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "ANSWER",
      "span": [
        124,
        128
      ],
      "sentence": [
        "Made me a brush that mimic my pencil.",
        "And when I first drew a line on the paper.",
        "Um?",
        "I was like Oh my God like this really does look like my pencil."
      ]
    },
    "T3": {
      "id": "T3",
      "label": "ANSWER",
      "span": [
        205,
        206
      ],
      "sentence": [
        "Things like I don't need to like my work for other people to like it, and I didn't necessarily know what it meant, but then as I grew as an artist, I realized, Oh well."
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        215,
        217
      ],
      "sentence": [
        "A lot of people will always ask, like why aren't you doing this and why aren't you doing that and or how come this?",
        "How come you don't do anything with this and it's like that's not?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "ANSWER",
      "span": [
        217,
        223
      ],
      "sentence": [
        "That's not what I want to represent myself, or if I tell people I don't think my work my work is worth paying for.",
        "You always get someone that you will always have that one or two people.",
        "That would be like your crazy.",
        "Your work is awesome.",
        "You can make a ton of money from and it's like.",
        "Yeah, but it's not what I want to represent me."
      ]
    },
    "T7": {
      "id": "T7",
      "label": "ANSWER",
      "span": [
        293,
        297
      ],
      "sentence": [
        "As fundamentals, train your brain to say OK.",
        "Well, we know that whenever we draw anything we have to build it from something.",
        "You know the fundamentals that you practice, help you find the easiest, most efficient route to build whatever it is that you're doing without being without being.",
        "Overpowered or confused by what you doing?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "ANSWER",
      "span": [
        369,
        377
      ],
      "sentence": [
        "And then when I tried it.",
        "It just it just made things a lot more simple.",
        "A lot of things that I would do when I would draw hands is so.",
        "What you see most of the time when people draw hands like they have their you know like I always have my palm but when I draw hands the thing that I used to always try to do is like there's three bins in your hand.",
        "What what my artist did was he basically just eliminate it, the second band.",
        "You know it basically just.",
        "It was just basically two bins.",
        "You know the third bend, it just wasn't there."
      ]
    },
    "T9": {
      "id": "T9",
      "label": "ANSWER",
      "span": [
        381,
        383
      ],
      "sentence": [
        "He basically just eliminate disband, so when he would draw his hands doing stuff instead of me trying to force that crease or something like that.",
        "I just kind of left it out."
      ]
    },
    "T10": {
      "id": "T10",
      "label": "ANSWER",
      "span": [
        396,
        401
      ],
      "sentence": [
        "For example.",
        "Yeah.",
        "Joe measure era.",
        "Joe measure era is a traditional artist.",
        "He is a comic book artist."
      ]
    },
    "T11": {
      "id": "T11",
      "label": "ANSWER",
      "span": [
        443,
        445
      ],
      "sentence": [
        "Well, yeah, I'm like I was wondering like what do you mean you like me like drawing a chicken you said like people say breaking down the ticket is easy like like you mean like drawing a chicken or like like caring it take it apart to cook 'cause I man I would I would love to meet the person that's like that's easy that has never really done it before.",
        "I just started doing it."
      ]
    },
    "T12": {
      "id": "T12",
      "label": "ANSWER",
      "span": [
        454,
        457
      ],
      "sentence": [
        "So while you're saying you know while people are asking if you should use a reference, this person feels like Oh man, this is my time to make it seem like I'm better than them by saying I don't use references like you may not use reference anymore.",
        "But you have used reference before.",
        "I don't know a single artist on this planet that has done art and has never used a reference."
      ]
    },
    "T14": {
      "id": "T14",
      "label": "ANSWER",
      "span": [
        483,
        488
      ],
      "sentence": [
        "But again, for people that aren't artist, it's like it's like Sleight of hand for anybody.",
        "That's a magician or anything like that.",
        "Sleight of hand isn't going to impress them right, but for somebody watching them do it.",
        "It's like holy crap.",
        "This person is amazing."
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        517,
        518
      ],
      "sentence": [
        "So if you can draw, you know like a Japanese style dragon, Asian style dragon, and you do a really good and then they tell you hey man, can you freehand lettering on me?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "ANSWER",
      "span": [
        518,
        522
      ],
      "sentence": [
        "All of a sudden.",
        "The Magic is gone versus somebody that can actually do stenography.",
        "They're they're really good at drawing lettering on you, but they aren't going to draw a person.",
        "Because they don't practice that."
      ]
    },
    "T17": {
      "id": "T17",
      "label": "ANSWER",
      "span": [
        597,
        598
      ],
      "sentence": [
        "Because their near their ankles swell up and then you have to give him this whole scientific lesson about why it happened, which of course they're never going to believe because you know, this has never happened before."
      ]
    },
    "T20": {
      "id": "T20",
      "label": "ANSWER",
      "span": [
        603,
        607
      ],
      "sentence": [
        "And it's like your side and your arm or two different places.",
        "They're going to feel differently when my last tattoo artist, I vary.",
        "I barely felt anything is like you got a little circular heart.",
        "Now you're getting a giant Phoenix on your side, but people don't connect the two."
      ]
    },
    "T22": {
      "id": "T22",
      "label": "ANSWER",
      "span": [
        608,
        609
      ],
      "sentence": [
        "So people sometimes come in, they take, they take pain meds and stuff like that."
      ]
    },
    "T24": {
      "id": "T24",
      "label": "ANSWER",
      "span": [
        610,
        614
      ],
      "sentence": [
        "You're not supposed to tattoo somebody.",
        "If there on pain meds and stuff like that, 'cause they're going to get sick.",
        "But people will do that stuff all the time and then never tell you and sit there and get sick on your table.",
        "And it's just crazy."
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        643,
        645
      ],
      "sentence": [
        "Why do you practice all the time?",
        "Like when are you ever going to make money?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "ANSWER",
      "span": [
        645,
        648
      ],
      "sentence": [
        "Tattooing is how I make my money and 90% of the stuff that I draw is to prepare me for what people are going to ask me for.",
        "Since you never know what someone's going to ask you for when they come for tattooing yet, just practice.",
        "Everything."
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        690,
        692
      ],
      "sentence": [
        "And this particular time I really looked at it and I was like how did he get that effect?",
        "More so how did the person that color it did it to look like it was still a sketch?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "ANSWER",
      "span": [
        692,
        698
      ],
      "sentence": [
        "You know, even though it's colored, it never dawned on me.",
        "Like to think.",
        "What it what if they actually took the original sketch and just turn the line work?",
        "A different color and just colored underneath it.",
        "Like because you know, my favorite artist started doing digital.",
        "Which was what had changed."
      ]
    },
    "T33": {
      "id": "T33",
      "label": "ANSWER",
      "span": [
        875,
        877
      ],
      "sentence": [
        "And I'll tell you the most complicated.",
        "The most complicated part."
      ]
    },
    "T34": {
      "id": "T34",
      "label": "ANSWER",
      "span": [
        889,
        891
      ],
      "sentence": [
        "They are literally just artists that happen to do tattooing.",
        "Is any of this clicking, but people don't really think about that."
      ]
    },
    "T39": {
      "id": "T39",
      "label": "ANSWER",
      "span": [
        946,
        950
      ],
      "sentence": [
        "And then these tentacles that are doing the exact same thing on his side like it just doesn't work.",
        "You can have them balance out.",
        "But not have them doing the same thing.",
        "It will give it a lot more depth, you know."
      ]
    },
    "T40": {
      "id": "T40",
      "label": "ANSWER",
      "span": [
        1005,
        1006
      ],
      "sentence": [
        "You know, this would make this scene so much better if I could draw a candle, but I don't know how to draw candle."
      ]
    },
    "T41": {
      "id": "T41",
      "label": "ANSWER",
      "span": [
        1007,
        1009
      ],
      "sentence": [
        "You know, like you, if you knew how to draw candles, you know then you would actually be able to do what I do and use the candle as kind of a filigree.",
        "Like the smoke from the candle can easily be used as filigree."
      ]
    },
    "T42": {
      "id": "T42",
      "label": "ANSWER",
      "span": [
        1019,
        1025
      ],
      "sentence": [
        "Like I've never I like, that's the thing that just blows.",
        "My mind is like you have a regular finger.",
        "And then you have a nail.",
        "But you know, like with French tip, nails is just like the nail comes out in the front is this color.",
        "And I'm pretty sure there's a lot more to it, but that's kind of all I see.",
        "Is like and I see friends that draw these French tip nails on their on their characters and they put a lot of time into it and it's like earlobes."
      ]
    },
    "T43": {
      "id": "T43",
      "label": "ANSWER",
      "span": [
        1034,
        1036
      ],
      "sentence": [
        "Yes, the only time people pay attention to ears is when the ears are like elf ears or something of that of that nature.",
        "Other than that, they don't."
      ]
    },
    "T44": {
      "id": "T44",
      "label": "ANSWER",
      "span": [
        1053,
        1063
      ],
      "sentence": [
        "Usually you have a place of origin that you can kind of go from, and when you draw it from behind, it's like you don't really have.",
        "You're figuring out as you go, you know, and that kind of throws you off.",
        "So I just thought it would be.",
        "I just kind of free hand in just just draw lines all over the place is a very very highly skilled.",
        "Highly trained, being that this art is, do you know, we just blindly sketch things in until it looks the way it supposed to look.",
        "Don't try this at home guys.",
        "It doesn't.",
        "It doesn't work for everybody.",
        "We just scribble everything until it becomes something and it's like, oh now I kind of get what I'm going for.",
        "That's what I do when I draw hairstyles from the back, and I'm not really sure how to do."
      ]
    },
    "T45": {
      "id": "T45",
      "label": "ANSWER",
      "span": [
        1071,
        1072
      ],
      "sentence": [
        "But if I if I don't want to draw that and I just want to go straight in and draw the hair, I get lossed"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "ANSWER",
      "span": [
        1108,
        1112
      ],
      "sentence": [
        "You have.",
        "You know someone dry corn rolls and what you do is you have them do this.",
        "They do the play DoH hair thing.",
        "Where they were, they literally just don't want to draw, so they just kind of make long straight lines and they and they do a little X is like that in the hair."
      ]
    },
    "T47": {
      "id": "T47",
      "label": "ANSWER",
      "span": [
        1117,
        1118
      ],
      "sentence": [
        "I just I can't do it."
      ]
    },
    "T48": {
      "id": "T48",
      "label": "ANSWER",
      "span": [
        1132,
        1137
      ],
      "sentence": [
        "But I never actually did anything to fix it.",
        "You know.",
        "And then once I actually started doing it, I'm like I'm never to keep myself from being lazy like that again.",
        "I like, I'm never going to.",
        "I'm never going to draw it like that again."
      ]
    },
    "T49": {
      "id": "T49",
      "label": "ANSWER",
      "span": [
        1146,
        1149
      ],
      "sentence": [
        "So what I did?",
        "Again, I might do in the grand scheme of drawing.",
        "Flowers, especially for tattooing Rosing Roses would happen to be the hardest."
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1161,
        1162
      ],
      "sentence": [
        "How to draw a rose that didn't look like cabbage, you know?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "ANSWER",
      "span": [
        1162,
        1185
      ],
      "sentence": [
        "And So what I would do is I will go to work everyday for my tattooing and I would sit up and I would.",
        "I would just consistently draw roses.",
        "Until I got when I liked then I would keep it till I got there by like 140 some odd different roses drawn different ways and different patterns and stuff like that.",
        "So now when I tattoo I have 100 and something roses that I can reference.",
        "That I now no longer have to really draw roses.",
        "I just basically use my own references.",
        "You know, an I arrange them.",
        "In such a way to where it would take me forever to use all of these roses in the same pattern again and again again, or use the same roles on you know consistently.",
        "I have roses for every occasion in the fridge, and then that also consists of buds, rosebuds half bloomed, quarter bloom full bloom.",
        "Like a lot of people don't necessarily think about that either.",
        "When you draw a rose and someone asked for a rose and you draw the same rows, it's usually a fully bloomed rose.",
        "Though, whenever draws 1/2 Bloom Rose.",
        "Or 1/4 Bloom.",
        "And then draw that in different poses and stuff like that you know you already know like a Bud or Rosebud looks.",
        "Kind of like this.",
        "You know then you have your half or your quarter Bloom, which is kind of like this.",
        "Witcher paddles that kind of go up like that.",
        "Give you top.",
        "It kind of goes around and.",
        "You get what I'm saying.",
        "And then you have it grows from there all the way until they fully bloomed rose.",
        "You know now, because I've been drawing for it for so long I know how to draw roses.",
        "Now."
      ]
    },
    "T57": {
      "id": "T57",
      "label": "ANSWER",
      "span": [
        1198,
        1200
      ],
      "sentence": [
        "And in the client will know either way, you know, but just why when you look at some peoples roses they look more realistic at other peoples roses look alot fake, you know someone that has more realistic roses they don't use hard lines in their roses.",
        "What they do is you a tattoo technique as you have your Flowers right and then you have your leaves or whatever you know."
      ]
    },
    "T60": {
      "id": "T60",
      "label": "ANSWER",
      "span": [
        1235,
        1237
      ],
      "sentence": [
        "And it's like, well, I gotta get this.",
        "You know to stay and they're like, Well, you know, like you've been over this area like two or three times, you know it's like, yeah, I gotta, I gotta make it actually stick."
      ]
    },
    "T63": {
      "id": "T63",
      "label": "ANSWER",
      "span": [
        1315,
        1321
      ],
      "sentence": [
        "I've never seen you do it, and it's like holy crap, you're right.",
        "I've never actually put it out there because I've never actually put it out there.",
        "Who could potentially know that I could actually do it.",
        "So.",
        "That started my whole.",
        "You know, I need to just draw a whole bunch of stuff showing what I actually want to do."
      ]
    },
    "T69": {
      "id": "T69",
      "label": "ANSWER",
      "span": [
        1328,
        1329
      ],
      "sentence": [
        "Course not, so why would you expect someone else to let you do it, you know?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "ANSWER",
      "span": [
        1330,
        1331
      ],
      "sentence": [
        "Your ego completely gets ahold of you and you just like, well, I will let me do it because I, me and I'm I'm dope."
      ]
    },
    "T76": {
      "id": "T76",
      "label": "ANSWER",
      "span": [
        1365,
        1371
      ],
      "sentence": [
        "Because I'm testing out like so say I'm drawing a character.",
        "If someone asked me to draw I don't really care for fan or I don't like to drop in our but.",
        "My community likes it, so I like to give my community what they want, what they want.",
        "So somebody in my community will ask me to Draw Something.",
        "And I don't know how to draw it.",
        "So what I do is I go an AI research and I figure out."
      ]
    },
    "T77": {
      "id": "T77",
      "label": "ANSWER",
      "span": [
        1535,
        1544
      ],
      "sentence": [
        "Because be Hans is literally a community for artists to entertain other artists.",
        "Whereas any other platform is this.",
        "Basically people that play video games or whatever that actually has in our community, you know.",
        "And here you don't necessarily have to do that.",
        "People will check you out because there all artists and they're just trying to see what you're doing in there.",
        "If it's something that they're interested in, you know, like I don't necessarily have to.",
        "Appeal to a gamer.",
        "On a gaming platform, when I'm on a art platform, is like I can literally talk like an artist in most people on this platform will understand it and I love that, you know, it just makes it feel so good.",
        "I can say crazy art things and people will actually understand what I'm talking about."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T2",
      "answer": "T1",
      "question_sentence": [
        "I didn't think I needed it, you know?"
      ],
      "answer_sentence": [
        "Made me a brush that mimic my pencil.",
        "And when I first drew a line on the paper.",
        "Um?",
        "I was like Oh my God like this really does look like my pencil."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T6",
      "answer": "T3",
      "question_sentence": [
        "You know I was like what kind of that doesn't make any sense?"
      ],
      "answer_sentence": [
        "Things like I don't need to like my work for other people to like it, and I didn't necessarily know what it meant, but then as I grew as an artist, I realized, Oh well."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T4",
      "answer": "T5",
      "question_sentence": [
        "A lot of people will always ask, like why aren't you doing this and why aren't you doing that and or how come this?",
        "How come you don't do anything with this and it's like that's not?"
      ],
      "answer_sentence": [
        "That's not what I want to represent myself, or if I tell people I don't think my work my work is worth paying for.",
        "You always get someone that you will always have that one or two people.",
        "That would be like your crazy.",
        "Your work is awesome.",
        "You can make a ton of money from and it's like.",
        "Yeah, but it's not what I want to represent me."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Relevance",
      "question": "T13",
      "answer": "T7",
      "question_sentence": [
        "So what fundamentals does?"
      ],
      "answer_sentence": [
        "As fundamentals, train your brain to say OK.",
        "Well, we know that whenever we draw anything we have to build it from something.",
        "You know the fundamentals that you practice, help you find the easiest, most efficient route to build whatever it is that you're doing without being without being.",
        "Overpowered or confused by what you doing?"
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T19",
      "answer": "T8",
      "question_sentence": [
        "How come I've never seen hands drawn like this before, you know?"
      ],
      "answer_sentence": [
        "And then when I tried it.",
        "It just it just made things a lot more simple.",
        "A lot of things that I would do when I would draw hands is so.",
        "What you see most of the time when people draw hands like they have their you know like I always have my palm but when I draw hands the thing that I used to always try to do is like there's three bins in your hand.",
        "What what my artist did was he basically just eliminate it, the second band.",
        "You know it basically just.",
        "It was just basically two bins.",
        "You know the third bend, it just wasn't there."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Relevance",
      "question": "T21",
      "answer": "T9",
      "question_sentence": [
        "Is this being is this band?"
      ],
      "answer_sentence": [
        "He basically just eliminate disband, so when he would draw his hands doing stuff instead of me trying to force that crease or something like that.",
        "I just kind of left it out."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T23",
      "answer": "T10",
      "question_sentence": [
        "Do I have any favorite non digital artists?"
      ],
      "answer_sentence": [
        "For example.",
        "Yeah.",
        "Joe measure era.",
        "Joe measure era is a traditional artist.",
        "He is a comic book artist."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T25",
      "answer": "T11",
      "question_sentence": [
        "What do you mean by breaking that wait, wait, wait?"
      ],
      "answer_sentence": [
        "Well, yeah, I'm like I was wondering like what do you mean you like me like drawing a chicken you said like people say breaking down the ticket is easy like like you mean like drawing a chicken or like like caring it take it apart to cook 'cause I man I would I would love to meet the person that's like that's easy that has never really done it before.",
        "I just started doing it."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T27",
      "answer": "T12",
      "question_sentence": [
        "How do you say they get a boost on making other people feel inferior?"
      ],
      "answer_sentence": [
        "So while you're saying you know while people are asking if you should use a reference, this person feels like Oh man, this is my time to make it seem like I'm better than them by saying I don't use references like you may not use reference anymore.",
        "But you have used reference before.",
        "I don't know a single artist on this planet that has done art and has never used a reference."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T29",
      "answer": "T14",
      "question_sentence": [
        "40 or 50 * 60 to 80 times like you should be able to draw that right on this, can you know?"
      ],
      "answer_sentence": [
        "But again, for people that aren't artist, it's like it's like Sleight of hand for anybody.",
        "That's a magician or anything like that.",
        "Sleight of hand isn't going to impress them right, but for somebody watching them do it.",
        "It's like holy crap.",
        "This person is amazing."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T15",
      "answer": "T16",
      "question_sentence": [
        "So if you can draw, you know like a Japanese style dragon, Asian style dragon, and you do a really good and then they tell you hey man, can you freehand lettering on me?"
      ],
      "answer_sentence": [
        "All of a sudden.",
        "The Magic is gone versus somebody that can actually do stenography.",
        "They're they're really good at drawing lettering on you, but they aren't going to draw a person.",
        "Because they don't practice that."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T35",
      "answer": "T17",
      "question_sentence": [
        "Do you know how many phone calls I've gotten over the years of people thinking that they got infected or something like that?"
      ],
      "answer_sentence": [
        "Because their near their ankles swell up and then you have to give him this whole scientific lesson about why it happened, which of course they're never going to believe because you know, this has never happened before."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T36",
      "answer": "T20",
      "question_sentence": [
        "You know they're like, Oh my God, this is never hurt this bad you know Are you sure it's supposed to feel like this?"
      ],
      "answer_sentence": [
        "And it's like your side and your arm or two different places.",
        "They're going to feel differently when my last tattoo artist, I vary.",
        "I barely felt anything is like you got a little circular heart.",
        "Now you're getting a giant Phoenix on your side, but people don't connect the two."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T37",
      "answer": "T22",
      "question_sentence": [
        "All they all, they all they want is the pain to stop, you know?"
      ],
      "answer_sentence": [
        "So people sometimes come in, they take, they take pain meds and stuff like that."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T38",
      "answer": "T24",
      "question_sentence": [
        "And you know what?"
      ],
      "answer_sentence": [
        "You're not supposed to tattoo somebody.",
        "If there on pain meds and stuff like that, 'cause they're going to get sick.",
        "But people will do that stuff all the time and then never tell you and sit there and get sick on your table.",
        "And it's just crazy."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T28",
      "answer": "T30",
      "question_sentence": [
        "Why do you practice all the time?",
        "Like when are you ever going to make money?"
      ],
      "answer_sentence": [
        "Tattooing is how I make my money and 90% of the stuff that I draw is to prepare me for what people are going to ask me for.",
        "Since you never know what someone's going to ask you for when they come for tattooing yet, just practice.",
        "Everything."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Relevance",
      "question": "T31",
      "answer": "T32",
      "question_sentence": [
        "And this particular time I really looked at it and I was like how did he get that effect?",
        "More so how did the person that color it did it to look like it was still a sketch?"
      ],
      "answer_sentence": [
        "You know, even though it's colored, it never dawned on me.",
        "Like to think.",
        "What it what if they actually took the original sketch and just turn the line work?",
        "A different color and just colored underneath it.",
        "Like because you know, my favorite artist started doing digital.",
        "Which was what had changed."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T53",
      "answer": "T33",
      "question_sentence": [
        "You actually want the tattoo to be?"
      ],
      "answer_sentence": [
        "And I'll tell you the most complicated.",
        "The most complicated part."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T56",
      "answer": "T34",
      "question_sentence": [
        "If every artist in the world shouldn't know how to draw every different style wiretaps, who are is any different?"
      ],
      "answer_sentence": [
        "They are literally just artists that happen to do tattooing.",
        "Is any of this clicking, but people don't really think about that."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Chitchat",
      "question": "T58",
      "answer": "T39",
      "question_sentence": [
        "All the time and they get tangled up in it's beautiful to watch so when you see that on a body you're like why is why is there a big head in the middle?"
      ],
      "answer_sentence": [
        "And then these tentacles that are doing the exact same thing on his side like it just doesn't work.",
        "You can have them balance out.",
        "But not have them doing the same thing.",
        "It will give it a lot more depth, you know."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Relevance",
      "question": "T61",
      "answer": "T40",
      "question_sentence": [
        "What am I going to do?"
      ],
      "answer_sentence": [
        "You know, this would make this scene so much better if I could draw a candle, but I don't know how to draw candle."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Chitchat",
      "question": "T62",
      "answer": "T41",
      "question_sentence": [
        "So how am I going to fix this problem?"
      ],
      "answer_sentence": [
        "You know, like you, if you knew how to draw candles, you know then you would actually be able to do what I do and use the candle as kind of a filigree.",
        "Like the smoke from the candle can easily be used as filigree."
      ]
    },
    "R23": {
      "id": "R23",
      "label": "Relevance",
      "question": "T64",
      "answer": "T42",
      "question_sentence": [
        "Again, I'm assuming that I'm not supposed to, but they French tip nails literally just look like your regular nails with a white tip on it, right?"
      ],
      "answer_sentence": [
        "Like I've never I like, that's the thing that just blows.",
        "My mind is like you have a regular finger.",
        "And then you have a nail.",
        "But you know, like with French tip, nails is just like the nail comes out in the front is this color.",
        "And I'm pretty sure there's a lot more to it, but that's kind of all I see.",
        "Is like and I see friends that draw these French tip nails on their on their characters and they put a lot of time into it and it's like earlobes."
      ]
    },
    "R24": {
      "id": "R24",
      "label": "Chitchat",
      "question": "T67",
      "answer": "T43",
      "question_sentence": [
        "Like elf ears or something?"
      ],
      "answer_sentence": [
        "Yes, the only time people pay attention to ears is when the ears are like elf ears or something of that of that nature.",
        "Other than that, they don't."
      ]
    },
    "R25": {
      "id": "R25",
      "label": "Relevance",
      "question": "T68",
      "answer": "T44",
      "question_sentence": [
        "I could always find the part in the hair, but from the back it's like I don't necessarily know how to make this hair flow, you know?"
      ],
      "answer_sentence": [
        "Usually you have a place of origin that you can kind of go from, and when you draw it from behind, it's like you don't really have.",
        "You're figuring out as you go, you know, and that kind of throws you off.",
        "So I just thought it would be.",
        "I just kind of free hand in just just draw lines all over the place is a very very highly skilled.",
        "Highly trained, being that this art is, do you know, we just blindly sketch things in until it looks the way it supposed to look.",
        "Don't try this at home guys.",
        "It doesn't.",
        "It doesn't work for everybody.",
        "We just scribble everything until it becomes something and it's like, oh now I kind of get what I'm going for.",
        "That's what I do when I draw hairstyles from the back, and I'm not really sure how to do."
      ]
    },
    "R26": {
      "id": "R26",
      "label": "Chitchat",
      "question": "T70",
      "answer": "T45",
      "question_sentence": [
        "Will this hair my fall over the shoulder you know like?"
      ],
      "answer_sentence": [
        "But if I if I don't want to draw that and I just want to go straight in and draw the hair, I get lossed"
      ]
    },
    "R27": {
      "id": "R27",
      "label": "Chitchat",
      "question": "T72",
      "answer": "T46",
      "question_sentence": [
        "Where?"
      ],
      "answer_sentence": [
        "You have.",
        "You know someone dry corn rolls and what you do is you have them do this.",
        "They do the play DoH hair thing.",
        "Where they were, they literally just don't want to draw, so they just kind of make long straight lines and they and they do a little X is like that in the hair."
      ]
    },
    "R28": {
      "id": "R28",
      "label": "Chitchat",
      "question": "T73",
      "answer": "T47",
      "question_sentence": [
        "I have to draw them right?"
      ],
      "answer_sentence": [
        "I just I can't do it."
      ]
    },
    "R29": {
      "id": "R29",
      "label": "Chitchat",
      "question": "T74",
      "answer": "T48",
      "question_sentence": [
        "This looks more like real and I will always look at my hand like why don't my drawings look like my hair?"
      ],
      "answer_sentence": [
        "But I never actually did anything to fix it.",
        "You know.",
        "And then once I actually started doing it, I'm like I'm never to keep myself from being lazy like that again.",
        "I like, I'm never going to.",
        "I'm never going to draw it like that again."
      ]
    },
    "R30": {
      "id": "R30",
      "label": "Chitchat",
      "question": "T75",
      "answer": "T49",
      "question_sentence": [
        "Do you really care enough about your work to draw different roses?"
      ],
      "answer_sentence": [
        "So what I did?",
        "Again, I might do in the grand scheme of drawing.",
        "Flowers, especially for tattooing Rosing Roses would happen to be the hardest."
      ]
    },
    "R31": {
      "id": "R31",
      "label": "Relevance",
      "question": "T50",
      "answer": "T51",
      "question_sentence": [
        "How to draw a rose that didn't look like cabbage, you know?"
      ],
      "answer_sentence": [
        "And So what I would do is I will go to work everyday for my tattooing and I would sit up and I would.",
        "I would just consistently draw roses.",
        "Until I got when I liked then I would keep it till I got there by like 140 some odd different roses drawn different ways and different patterns and stuff like that.",
        "So now when I tattoo I have 100 and something roses that I can reference.",
        "That I now no longer have to really draw roses.",
        "I just basically use my own references.",
        "You know, an I arrange them.",
        "In such a way to where it would take me forever to use all of these roses in the same pattern again and again again, or use the same roles on you know consistently.",
        "I have roses for every occasion in the fridge, and then that also consists of buds, rosebuds half bloomed, quarter bloom full bloom.",
        "Like a lot of people don't necessarily think about that either.",
        "When you draw a rose and someone asked for a rose and you draw the same rows, it's usually a fully bloomed rose.",
        "Though, whenever draws 1/2 Bloom Rose.",
        "Or 1/4 Bloom.",
        "And then draw that in different poses and stuff like that you know you already know like a Bud or Rosebud looks.",
        "Kind of like this.",
        "You know then you have your half or your quarter Bloom, which is kind of like this.",
        "Witcher paddles that kind of go up like that.",
        "Give you top.",
        "It kind of goes around and.",
        "You get what I'm saying.",
        "And then you have it grows from there all the way until they fully bloomed rose.",
        "You know now, because I've been drawing for it for so long I know how to draw roses.",
        "Now."
      ]
    },
    "R32": {
      "id": "R32",
      "label": "Chitchat",
      "question": "T78",
      "answer": "T57",
      "question_sentence": [
        "You know it'll is more organic where a lot of people don't necessarily do that, you know?"
      ],
      "answer_sentence": [
        "And in the client will know either way, you know, but just why when you look at some peoples roses they look more realistic at other peoples roses look alot fake, you know someone that has more realistic roses they don't use hard lines in their roses.",
        "What they do is you a tattoo technique as you have your Flowers right and then you have your leaves or whatever you know."
      ]
    },
    "R33": {
      "id": "R33",
      "label": "Chitchat",
      "question": "T81",
      "answer": "T60",
      "question_sentence": [
        "Will ask what's taking so long, why can't we hurry on this?"
      ],
      "answer_sentence": [
        "And it's like, well, I gotta get this.",
        "You know to stay and they're like, Well, you know, like you've been over this area like two or three times, you know it's like, yeah, I gotta, I gotta make it actually stick."
      ]
    },
    "R34": {
      "id": "R34",
      "label": "Chitchat",
      "question": "T85",
      "answer": "T63",
      "question_sentence": [
        "Why would you think that I couldn't do it just like well?"
      ],
      "answer_sentence": [
        "I've never seen you do it, and it's like holy crap, you're right.",
        "I've never actually put it out there because I've never actually put it out there.",
        "Who could potentially know that I could actually do it.",
        "So.",
        "That started my whole.",
        "You know, I need to just draw a whole bunch of stuff showing what I actually want to do."
      ]
    },
    "R35": {
      "id": "R35",
      "label": "Chitchat",
      "question": "T87",
      "answer": "T69",
      "question_sentence": [
        "Would you allow somebody to tattoo on you and do whatever they want without knowing if they can do it?"
      ],
      "answer_sentence": [
        "Course not, so why would you expect someone else to let you do it, you know?"
      ]
    },
    "R36": {
      "id": "R36",
      "label": "Chitchat",
      "question": "T89",
      "answer": "T71",
      "question_sentence": [
        "But as a tattoo artist, you think like that?"
      ],
      "answer_sentence": [
        "Your ego completely gets ahold of you and you just like, well, I will let me do it because I, me and I'm I'm dope."
      ]
    },
    "R37": {
      "id": "R37",
      "label": "Relevance",
      "question": "T92",
      "answer": "T76",
      "question_sentence": [
        "She's in a lot of people will be like well why do you call him testes?"
      ],
      "answer_sentence": [
        "Because I'm testing out like so say I'm drawing a character.",
        "If someone asked me to draw I don't really care for fan or I don't like to drop in our but.",
        "My community likes it, so I like to give my community what they want, what they want.",
        "So somebody in my community will ask me to Draw Something.",
        "And I don't know how to draw it.",
        "So what I do is I go an AI research and I figure out."
      ]
    },
    "R38": {
      "id": "R38",
      "label": "Relevance",
      "question": "T97",
      "answer": "T77",
      "question_sentence": [
        "Generally what you have to understand is like This is why be Hans is so great?"
      ],
      "answer_sentence": [
        "Because be Hans is literally a community for artists to entertain other artists.",
        "Whereas any other platform is this.",
        "Basically people that play video games or whatever that actually has in our community, you know.",
        "And here you don't necessarily have to do that.",
        "People will check you out because there all artists and they're just trying to see what you're doing in there.",
        "If it's something that they're interested in, you know, like I don't necessarily have to.",
        "Appeal to a gamer.",
        "On a gaming platform, when I'm on a art platform, is like I can literally talk like an artist in most people on this platform will understand it and I love that, you know, it just makes it feel so good.",
        "I can say crazy art things and people will actually understand what I'm talking about."
      ]
    }
  }
}