{
  "sentence": [
    "The chat lags by a few minutes and speed hands is still in the early stages of development for their live streaming feature.",
    "So take a couple minutes for me to actually see and act upon your ideas in response.",
    "Is there someone else says an idea that you really, really like?",
    "Let me know.",
    "Just crime.",
    "Hi, thought everybody in the chat and then.",
    "We'll see how it goes from there.",
    "Says that just increase the chances of me doing doing it.",
    "Depending on how many responses to get.",
    "So it's my duty to ensure I keep rambling, but Ryan still in the loud.",
    "So if you have any questions about anything we ask those in the chat you because I'm just freeballing us.",
    "So as I wait for your promise and ideas, uhm, I'm going to highlight a couple of causes close to my heart.",
    "In my first last name last Sunday, I mentioned that I'm going to promote A cause charity or petition that I really, really believe in.",
    "And this week I'd like to talk about diabetes and see both nonprofits are based in Bombay in India or Mumbai.",
    "Some people like to call it.",
    "So I'll just block a website for you.",
    "I hope you guys are doing well and let me know if you have any ideas and just put them in the chat so I can start anything when I get to.",
    "Hum.",
    "Hi Victoria, at least as well, this is my first time watching a live stream on behind so thank you.",
    "I'm wondering that it could be.",
    "The first person you see.",
    "Said Hello Hi.",
    "OK, so.",
    "So.",
    "The two nonprofits around highlighting today, as I mentioned before, our feet are ugly entirely outside.",
    "Diary Acura website at room utilizes a medium of art to empower children and women of marginalized communities.",
    "They believe that exploring, expressing, and exchanging ideas through art creates confidence and stimulates personal growth.",
    "The action film also unique and science immunity participatory approach, which enables the community to take control over their lives and in this current crisis there a lot of children that will lie on The Art Room for solace.",
    "And they're probably without school lunches that compensate for the news and their families may not be able to provide.",
    "Access to 20th of March.",
    "Since the lockdown started in India.",
    "Steam is been giving food seconds to 75.",
    "Children were part of the art community and if you'd like to pay if you like to make a contribution on, I've included all the links below.",
    "There's a PDA ending in the Jeep, a link and all the links are in my description.",
    "This is their website.",
    "It's just a simple donate page and you can easily make a donation if you'd like.",
    "Even a dollar would really help because $1 is 80 released so you already do making impact with just $1.",
    "If it is in the United States this is their Instagram.",
    "It sad that we are too.",
    "It's pretty straightforward, you can follow them from your updates about what they're doing in the latest initiatives.",
    "Hum.",
    "The next non process that I'd like to highlight his feet are the which is 3000.",
    "Now if they are providing prior actions and hygiene kits to 10,000 families with with kids from ages 6 to 10, they aim to provide attraction and hygiene kits to 10,000 needy families.",
    "Families with children with disabilities passing point in this is single mother is windows and.",
    "Each case, each kit cost about ₹1500, which is a little less than $20.",
    "And all these all donations are being matched.",
    "1 one is the one by contributors of the NGO.",
    "So yeah, I hope you guys will check them out.",
    "There is inside my description below and if you have any questions feel free to hit me up.",
    "Then I can help you out in terms of their donation and where we don't need to do today.",
    "I'm OK.",
    "Patterns.",
    "Let's see what everyone else is coming up with and then we can probably start.",
    "So again, I'm just going to be starting with an empty heart forward as usual.",
    "And let's see what people have to say if they do.",
    "Um?",
    "But God says bread.",
    "I must say that Ganas Tan flag stand and says Pokey balls.",
    "Um?",
    "Bunch of guys already recommended colors, but you get to that later.",
    "Bunch of us says eyes and or doors.",
    "Maybe shapes of triangles.",
    "Hum.",
    "Sounds pretty says Hello, I compared it and I hope I pronouncing your name correctly.",
    "Almost says macaroni.",
    "Oh, that sounds fun.",
    "It says OK, fine, let's do a full meal with macaroni and red is the site then.",
    "I think it is a stock little over macaroni.",
    "I'll probably have to disagree with you on that one.",
    "I I prefer macaroni.",
    "Most people aim after dinner.",
    "Yes yes OK, cool uhm.",
    "So macaroni is probably the first problem that we're going to do.",
    "Um?",
    "And let's see what I can come up with.",
    "So I'm just going to start with simple shapes because patterns are just mostly.",
    "The patterns are just better if the.",
    "Simple, and it's probably easier.",
    "In this case.",
    "We try and keep it as simple as possible.",
    "For time six, I don't know how many I'm trying to.",
    "I'm expecting to do.",
    "In the next hour, but will try and fill in as many as we can.",
    "But keep those suggestions coming in.",
    "I'm probably going to keep asking you guys for kids.",
    "Thanks.",
    "Colours as I go along.",
    "OK.",
    "I'm just gonna start with the simple circles for macaroni, so the general shape is.",
    "And I have in mind is kind of.",
    "In that.",
    "Like that, that's just a really bad rough rendition.",
    "But I'll try and make a better form that.",
    "That translates well into a pattern, so let's see where it goes.",
    "Nice to see people talking in the chat.",
    "I love when that happens is just my friend stuff into my other friends so it's really nice to see world.",
    "Most's macaroni over talk about yes.",
    "Yes thank you.",
    "So that says stocks are the enemy.",
    "I disagree I.",
    "I think I think you should have guilty pleasure sometimes.",
    "Uh.",
    "Sure, but maybe one class at a time?",
    "Let's see what macaroon takes us.",
    "Umber access?",
    "True, but I did a project on bread and I preach what I eat.",
    "Nice to know you eat better.",
    "So yeah, they just try with couples.",
    "I'm just using my friend too and trying to figure out what.",
    "I can possibly do.",
    "Hum.",
    "Maybe I'll find the middle.",
    "For December close by.",
    "Connect with you.",
    "Yep, that's not that great, but we think that that.",
    "How's everyone doing?",
    "Let me know.",
    "Maybe?",
    "Yes, or that before Victoria says it's cool related.",
    "Sorry My Internet dice time is the beginning, part is anything will later.",
    "Honestly, you could just choose whatever you want and if it's cool and interesting and I think like that.",
    "Missed something out of it.",
    "That's how you doing point then Yeah, but like, keep promoting other people's ideas.",
    "See what you'd like to see, what you don't and.",
    "Put that in the chat as well, and then you can start if under station and see where it goes from there.",
    "I'm really trying to project my voice.",
    "This time I I watched back on my first day and I was kind of mumbling and 'cause it mostly because the Mike is a little far away.",
    "So try to keep the Michael are closer or as much as I could.",
    "And just trying to speak louder.",
    "So if I'm mumbling just let me know the chat and I think.",
    "Stop doing that and project.",
    "Protect.",
    "That kind of like the underside of a macaroni.",
    "Maybe let me know.",
    "Do you like that?",
    "If you don't I can try something else.",
    "Maybe not in other people.",
    "'cause I got the final power at the end of the day.",
    "Beat up.",
    "Wow.",
    "How's it looking?",
    "There are says don't act like you haven't shared a piece of delicious tacos with me.",
    "Shankar, we have.",
    "We have many times, I'm sorry that.",
    "Thank you for calling me now.",
    "I deserve that.",
    "OK.",
    "I'm.",
    "So maybe I can try reflecting it.",
    "See how that goes.",
    "Just duplicating with duplicating it by selecting it and then holding option in D and then just moving it.",
    "With my trackpad.",
    "Maybe I can just click with you.",
    "Reflected Again, I have no idea what I'm doing, I'm just keeping this as.",
    "Spontaneous as I can because I think it's just fun.",
    "If you guys get more involved and keep shooting ideas at me and see what I can come up with a nice short period of time I think any of this is going to be really.",
    "Portfolio already, but I don't.",
    "I don't even get this.",
    "You can just have fun with it.",
    "Yeah, about that.",
    "Maybe I can talk with you that.",
    "Probably not the best.",
    "I think after line by the center, so I'm just going to group these which is just from that command chief.",
    "And then select both of them, go to my align to and just align themselves.",
    "Aligned in the center.",
    "No.",
    "OK, so then we can just pick with those.",
    "You probably flip them.",
    "Yeah.",
    "Because now it's pretty cool.",
    "Moe says yes, good.",
    "Your macaroni looks good.",
    "Thank you.",
    "Some, most as a bunch of us says, this is a democracy taking my head.",
    "What is this veto?",
    "It is a democracy.",
    "Sure.",
    "Most says Mr.",
    "Macaroni think maybe Victoria says what colors are you choosing?",
    "That's for you to decide.",
    "Decide on the colours.",
    "Let me know so that says Pokey balls at the end of the macaroni.",
    "Victoria says thing sounds good.",
    "Thank you, yeah most says Pokey Roni.",
    "Maybe yeah, let's try that.",
    "OK, so I think this is going to be the main foundation of my pattern.",
    "I think I'll just make a copy of that, just in case.",
    "I messed up.",
    "It seems kind of likely.",
    "And then I'll just go eat.",
    "So I can use that as my pattern stamp so it's just easily selectable, which is one click.",
    "And then I can keep repeating it, informing factor.",
    "And you can just take the Mandy to keep repeating them as many times as you want.",
    "It seems a little bit right now, so I'll just try and reduce it.",
    "I'm using a 12 by 12 inch artwork so.",
    "I can probably make a square that's two by two.",
    "Yeah, so we get equal divisions of 6.",
    "Or I could just right click and then have my kids pop up so I can just use those accordingly and it's easier for me to kind of great out and.",
    "At everything, even.",
    "If that works or not.",
    "Let me know then again.",
    "It's all in your guys you guys hands, so if you don't like something just let me know.",
    "Priyanka says Hi.",
    "Hi Priyanka Uhm.",
    "So that says no, your support is much appreciated.",
    "I'm glad you guys are supporting each other because I'm not going to be supporting you like bunch of guys said Ibn veto, and this is not a democracy, but.",
    "I'm just getting ready.",
    "It's probably just a losing.",
    "Let me know if you have any other questions because I'm not very good at Grambling.",
    "I lived by this philosophy of speak when spoken to.",
    "And if your schema and forced to talk for an hour straight, that's probably not the best idea or best.",
    "Do you have or not have?",
    "So let me know, keep asking questions.",
    "OK, so I'm just going to move the great to see how it looks so you get the basic idea how that's going to translate into a pattern.",
    "I hope so.",
    "Let's try others.",
    "Most set thing I think I'll need a couple more colors just to see just to make sure it's a lot more vibrant or a lot more fun.",
    "Is macaroni.",
    "I said it just beeping.",
    "So let me know if you guys have any other colors or suggestions for what you would like to see.",
    "Um?",
    "I'm just gonna select it.",
    "And then probably like painted.",
    "But I can't wait for you guys to give me more colors.",
    "Uhm, most says the Saturn is so pretty.",
    "Thank you.",
    "It turned out much better than I thought it was, but then again, I didn't think of anything and this is mostly spontaneous.",
    "Um?",
    "Colours Colours Oh my God, this chat lag so much.",
    "There's about a 5 minute lag, so.",
    "I just have to keep talking just so it doesn't quiet and awkward.",
    "But I'm going to keep looking at the chat.",
    "Well, I think I think I'll use my veto powers for now and.",
    "For what?",
    "So it's black.",
    "Maybe?",
    "Who knows, hopefully.",
    "The colours.",
    "Victoria said your concentration is speaking Oh my God, I hope so.",
    "I hope so and she says this looks so cool already.",
    "I'm glad you think so.",
    "Thank you so much.",
    "Keep the compliments coming and keep the questions coming so I could blush and talk at the same time.",
    "Hum.",
    "Yeah, so OK, let's just let's just go with Bing.",
    "Find movies recommendation.",
    "I mean, I'm in an RGB document, so let's just go crazy with the Argentine.",
    "Unless you like me to go see him like it.",
    "It's all of you guys.",
    "For those of you who don't know, RGB is dollars for the web, so there are a lot more vibrant.",
    "Hum and CMYK is our colors for printing, so not less vibrant because your printer has to be able to print them out.",
    "Hum.",
    "Yeah.",
    "You can just look that up and I know just rambling at the moment.",
    "Let's see.",
    "OK, so we can go with.",
    "OK.",
    "We've done thing and then.",
    "One over there.",
    "Some dark blue?",
    "Yes, let's go without food.",
    "Powder.",
    "Does this work?",
    "I hope it does.",
    "Most.",
    "So the access turquoise.",
    "No, says pink, orange and dark blue enterprise circle sounds amazing.",
    "Let's go with.",
    "I think I might use turquoise for the background.",
    "Hum.",
    "Sentences colors by Halsey.",
    "Yes no.",
    "No down there.",
    "Hum.",
    "OK so face orange and dark blue and turquoise that seems to be the consensus.",
    "So let's go with that.",
    "OK, so.",
    "I think we have to have the Dark Blues.",
    "Over here I just said diaper value and then we can go with it or in.",
    "Hum.",
    "Again, as you guys can probably tell, I love yellow.",
    "Sometimes I'm going to probably.",
    "Orange as close with yellow.",
    "As possible, but but still kind of seem like orange.",
    "How do you guys like the pink?",
    "Is it being OK?",
    "Translator says dark blue and pastel colors.",
    "Maybe next time.",
    "Sure, Rodney says purple purple OK is the pink.",
    "OK, maybe we can change that.",
    "The proper, which is like.",
    "What does everyone else think about that?",
    "Oh, there it says Brown bunch of guys says new Brown thanks.",
    "OK, thank you much.",
    "I I don't like them either.",
    "Hum yes, or slightly darker, actually, probably talk about the blue.",
    "But I've already changed that.",
    "I'm in the future.",
    "OK, so let's just go with.",
    "Video white Keep it 1.",
    "Keep on white.",
    "Um?",
    "OK, let me just.",
    "And then I think if that.",
    "Again, the colours are just probably the.",
    "Are we going to take the longest to figure out?",
    "But then once we just have one, you just repeated continuously and then should be a lot easier and.",
    "We can get the more patterns as you go along.",
    "Hopefully.",
    "I don't know how many I'm going to do, but.",
    "Let's see something orange dark Blue Circle is terrified.",
    "Maybe for the background, I think that can go with the.",
    "He may not be happy with this way.",
    "Maybe I can go for something even more reddish.",
    "So it goes with the yellow, the blue right now I think.",
    "I think that looks a lot better and more harmonious.",
    "I.",
    "Somebody said powerful, so let's go with purple.",
    "I mean, I'll go with the pink and yellow.",
    "And then.",
    "He probably keep that in mind.",
    "OK, awesome, how's it looking?",
    "So different 'cause?",
    "I guess that means I'm really seeing something to interactive by the streamers that we already have on the end.",
    "Uhm, but I'm just trying to test it out.",
    "I think the main barrier is the time difference.",
    "Just you just gotta be patient and kind of, wait for feedback and responses.",
    "Um?",
    "Most aspects of weird things maybe change it to purple.",
    "I'm already in the future, so maybe let's see if you like this.",
    "Hopefully I think you might.",
    "Hum Victoria says yes, change to purple.",
    "I added for both because this is such a clever way to interact with your audience on the stream.",
    "I love it.",
    "So much fun.",
    "Thank you, Victoria.",
    "Thank you so much for having.",
    "Fun and thank you for your compliment.",
    "Keep them coming.",
    "OK, so I think this is really the Pakistan.",
    "I'm just going to.",
    "I'm going to keep.",
    "Repeating it.",
    "Just so.",
    "We can move ahead a little bit.",
    "Again, I'm just getting some anti as it goes along.",
    "And then.",
    "I can select all of them.",
    "Move that down.",
    "Make sure within the grid so.",
    "It's still comfortable.",
    "Hum.",
    "OK darling OK.",
    "And then yeah, I can just command the command D.",
    "I'm going to hide for it again.",
    "Wait for you guys to feedback and maybe try out a little turquoise as recommended.",
    "So I'm just gonna.",
    "Make a square described by 12 inches.",
    "With that You can put it never replacement workers for the time being pushed back to the map.",
    "I think that's too bright for now, but let me know what you guys think.",
    "As usual.",
    "Keep interacting, keep talking.",
    "Keep asking questions if you have any.",
    "Let me see if I missed anything.",
    "Uh, no, uh something what is your favorite pasta where debugging the best pasta ever?",
    "Uhm, I.",
    "An answer what my favorite pasta is.",
    "There's nothing stopping me right now.",
    "But where he got in the best pasta ever, there's this place for.",
    "In New York, close to my dawn, there's a place called the marker, which is just super cheap, faster.",
    "It's great.",
    "I go there in the winter, it's super convenient and just really nice and really cozy place to set.",
    "So I guess like experience of eating pasta after Mark's really nice and then there's a place in Delhi for picture where you get really really good pasta.",
    "Hum, I'm waiting for.",
    "Everything to be a little OK.",
    "And then before I can order or go there eventually, hopefully.",
    "So I guess what I would answer your question, Victoria asked, you usually have a vision in mind.",
    "Or is it for this?",
    "I have no vision.",
    "I don't know what's happening.",
    "I'm leaving it all on you guys so it's mostly trial by error.",
    "Let me know if you guys like it, let me know what you guys are doing and then we can find this.",
    "Do you have to go from there?",
    "A bunch of us.",
    "Is there music, podcasts, TV show that is already inspired artwork, either directly or other bodies.",
    "That's a good question.",
    "Thank you.",
    "Just a reminder, let me know what you guys think of the protocol is darker or lighter.",
    "Maybe different colors?",
    "Who knows?",
    "But you gotta answer your question.",
    "Is there music, podcasts, TV show that inspired the output?",
    "There lots.",
    "I always listen to music when I'm working.",
    "I think it's just a great motivator.",
    "I really like.",
    "Just listen to music.",
    "It puts me in a zone and kinda like he's going out with his own name in focus at the same time.",
    "Hum.",
    "So just yeah, just go down music.",
    "I find something as many things as I can because it's just.",
    "Keep an open mind and in form opinions based on.",
    "Listening to August 1st and then see how it goes, but you already like listening music podcasts.",
    "I listen to design matters.",
    "And then I also listen to views by David Dobek and Jason Nash, 'cause it's just really funny and ridiculous and it makes me laugh.",
    "Super fun to watch him.",
    "Just listen to talk TV shows lots and lots of TV shows.",
    "I've been watching dark.",
    "Basically it's an amazing.",
    "It's amazing shows.",
    "If you haven't seen any, should watch that people have been recommending it.",
    "Give me for a couple of years already.",
    "Ever since the first season.",
    "So I finally got around to watching it.",
    "So is it really nice?",
    "And it's really cool.",
    "Season three is coming out in a couple of weeks.",
    "Everybody should print it if they haven't, I'm using so dark.",
    "It's on Netflix.",
    "A bunch of guys says this is nice.",
    "Love that you're lying on some of us non artist for opinion.",
    "Sounds like a fun recipe for disaster but it's good.",
    "I hope it's not a disaster.",
    "You guys seem to be doing or controlling you pretty well.",
    "So far.",
    "This kind of like Ratatouille.",
    "You guys are my apps.",
    "Almost as pretty.",
    "I love it so good.",
    "OK.",
    "That's why it works.",
    "This is macaroni.",
    "Hum.",
    "You wanna get rid of the outlines just so.",
    "And then yeah.",
    "Is this the final pattern?",
    "Is everyone decided on this?",
    "Is that cool?",
    "Cool comes up if it's cool.",
    "Come down if it isn't and then give me more things too.",
    "Make patterns out of this random stuff.",
    "Even coming, objects, patterns, colors, whatever you want me to make it so I'm just going to make a new white board.",
    "At.",
    "That Separated, so we're not as close.",
    "And wait.",
    "Let's see.",
    "Uh.",
    "Done enough so that as many drop Basil in the gaps.",
    "You can't have faster without Basil and olive.",
    "Does everyone think about that?",
    "The Basel Yeah, let's do it.",
    "I'm going to make a Super Abstract Basil Because.",
    "I can't remember what it looks like, but.",
    "I'm gonna make a lease and let's just call that basically a diner.",
    "She says this is amazing.",
    "Man.",
    "Thank you so much.",
    "She says she hears table.",
    "Tried to try this too.",
    "Yes you should.",
    "This is.",
    "I seems to be working so far.",
    "Hopefully it continues to work for half an hour in.",
    "Let me know if it isn't.",
    "If the if the suggestions coming.",
    "OK so I'm gonna.",
    "I'm just going to leave.",
    "And then.",
    "You can call that the Basel.",
    "Or do you guys want to move on to another factor?",
    "Let me know.",
    "Let me know.",
    "Let me know if you have suggestions coming coming.",
    "Victoria says ha ha.",
    "Oh my God, I love Ratatouille and if we just we watched it this weekend, it's an amazing movie.",
    "I love Pixar.",
    "You can't go wrong with it.",
    "The query says I love it.",
    "It looks super cool.",
    "Thank you.",
    "OK, let's see.",
    "Just gonna try me to leave.",
    "That looks a little more likely I, but we can.",
    "OK, that looks.",
    "And then you.",
    "Girl.",
    "Maybe just use that color, maybe not.",
    "How are you doing the Basel idea?",
    "Yes or no?",
    "Let's see, let's see it.",
    "Uh, one of my friends is testing me a knock said.",
    "Did you really call your viewers rats?",
    "Yes.",
    "Somebody called me a snake last time.",
    "So I guess it's only fair that I get to call you back.",
    "I hope let me know how you feel about that.",
    "How do you guys feel about me calling you racks again?",
    "Interacting with chat?",
    "Let me know.",
    "Hum.",
    "Let's see.",
    "OK, what are we doing?",
    "Glasses are we doing the Basel idea?",
    "Let me know.",
    "Um?",
    "Before he says, he glasses more seconds that she says glasses would be so fun.",
    "Thanks Morgan, thank you guys for for being so cooperative and supportive of each other.",
    "Then as she says, can apparently like shades with ping an object as a fair bit.",
    "Let me know what you guys think of dynasties idea.",
    "Sign up with that.",
    "Or I mean you're getting the other ideas.",
    "Again, keep them coming.",
    "Keep them coming.",
    "If you have anymore questions, let me know.",
    "Hum.",
    "Just first ataxic, I'm going to put socks take I'm going to put in.",
    "One days a week.",
    "Hum.",
    "Just for his Peace of Mind so we can sleep at night.",
    "'cause I'm sure he's gonna message me after this.",
    "Asking about this diesel.",
    "Yeah.",
    "One Basil leave for you.",
    "Set up.",
    "Happy to be like.",
    "OK classes.",
    "Yeah, OK.",
    "So let's try and I first and then you can probably going to.",
    "Into the grass is, let's see where that goes OK?",
    "Yeah, no idea what I'm doing, but should be fun.",
    "We can just do that.",
    "For those of you wondering how I do this, uhm?",
    "I basically just make a circle which is you just hit out.",
    "I'll delete that.",
    "I'm showing explain again, you just said al on your keyboard your whole shift to make a perfect perfectly round circle.",
    "Then you hit key which is your pen tool.",
    "Then you get option and then you click on any of the anchor points that you'd like to.",
    "Modify And you just want to have both sides, because I wanted to be.",
    "In high or at least or basically as the dark would like this.",
    "So that would like.",
    "Yeah, that's pretty close to an eye.",
    "Anna says Mr.",
    "Basil Green I did, but I'm in the future.",
    "Victoria said yes, I agree with it.",
    "All Basil and shades of thing.",
    "Um?",
    "Monica says OK, possible objects, arrows, eyes, eyes.",
    "Yes I'm doing eyes.",
    "She says her phone is kind of challenging, but let's see.",
    "Let's see if I can.",
    "Um?",
    "But I said that we were looking basil.",
    "Thank you very much.",
    "Bunch of guys complementing finance.",
    "Creative suggestion is making the Basil Green again.",
    "Love that you guys are.",
    "Talking to each other to offer today I know says it just came to me.",
    "Good, I'm glad.",
    "Super creative dude yeah nice.",
    "So that says that I am.",
    "Again, I forgot what I said.",
    "So damn right you are.",
    "I guess.",
    "OK.",
    "So we're doing glasses and eyes.",
    "Or should we do cactuses inheritance or let's I already have an idea.",
    "So let's try and make.",
    "I happen, I guess.",
    "Hum.",
    "Or this is sinikka pattern which is multiple objects into one.",
    "So let me just pull up my.",
    "Read again and then.",
    "Here by square so we can just use.",
    "Big red Thank you.",
    "Let's see.",
    "Unless you're free.",
    "Create the three, yeah?",
    "Actually watch this into the groove.",
    "I will cook.",
    "I'm just gonna make that have that.",
    "So this is just the I guess among the objects the objects coming.",
    "You can incorporate as many as we like.",
    "Do you want?",
    "Do you want an eyeball or do you just want the outline of the eye?",
    "So kinda reminds you of the basil leaf that's about recommended.",
    "So that says try anything or running shoe too if that's possible.",
    "Eventually, yeah, let's.",
    "Let's focus on the I look at this press.",
    "OK, so that's like a decent looking I to me then let me know if you want to see the eyeball.",
    "Yes, for the eyeball.",
    "I will be outside if there was only a site of item that comes with that with the macaroni I think Brad maybe, but I don't think anybody recommended that.",
    "Oh, I know says so.",
    "In a few changes for future is in there.",
    "OK awesome so you got and I we've got it.",
    "Jack this.",
    "Maybe a cherry?",
    "Hum.",
    "OK, remove the eye.",
    "Captain.",
    "It's gonna be super sad looking actors again.",
    "It's going to be Super Simple.",
    "So.",
    "It's been around the dogs.",
    "Yeah.",
    "Keep affirming other peoples ideas if you like them and.",
    "Tell them if it sucks or not.",
    "So I can see it making things for you guys, um?",
    "Thank you again for everybody joining in.",
    "This is, I hope you're having fun I.",
    "I am.",
    "Yeah.",
    "Questions to fill in the losses.",
    "This is allowed and I don't like loves and I speak when I'm spoken to so I don't really gamble.",
    "I kind of wish I Ramble.",
    "It would come in handy if I Ramble right now.",
    "But I was asking our notice we speak tomorrow.",
    "Not just saying Yeah, but do you want to do?",
    "Glad you're making plans now.",
    "She saying captures inheritance shades of pink.",
    "Um?",
    "That sounds like a fun wrong phone.",
    "Imagine this pattern itself is so good.",
    "Damn it that that means you have a better pattern in your head and I don't know what you're thinking of.",
    "So what you have in your head is probably going to be better than when I'm meeting 'cause I don't know what I'm doing so.",
    "I hope that's cactus enough.",
    "Thank you.",
    "Uh.",
    "Oh, that's my cactus.",
    "That's an awful cactus.",
    "I know what that looks like.",
    "I'm going to hide it and see how powerful that is.",
    "Maybe I can make a little points out of it, or let's see what's the other suggestion.",
    "Let's see what other suggestions we have.",
    "Uh.",
    "Did it?",
    "Questions to fill in the Laos.",
    "I'm OK.",
    "This is this amazing.",
    "OK, let me try making a.",
    "Making glasses that was one of the one of the pumps.",
    "Glasses that is glasses.",
    "OK, so do you want around Harry Potter glasses?",
    "Do you want my glasses?",
    "I'm going to make Harry Potter Ones and wait for your response is see.",
    "What do you guys prefer, that or no?",
    "This is so we are already.",
    "Get rid of that.",
    "For those of you just joining, I'm making collaborative background, so just give me 3 to $4 an object or a shape in the chat and I'll do my best to make a Packer.",
    "And I'm going to make this collaborative as possible, so just bounce off ideas with other people.",
    "Let me know what you like from everyone, suggestions, different suggestions and try and be as.",
    "Uh.",
    "Collaborative and involved.",
    "You will be informing most of my decisions, so let's just see how many we can make it in.",
    "However, I just read the description.",
    "So if you're Lossing you're just joining and you don't understand a word that I said read the description and hopefully you can figure out things in there.",
    "Let me know some mumbling 'cause I have the habit of mumbling and.",
    "'cause I watch my last name.",
    "1000 mumbling or not?",
    "One of my friends also told me to last more.",
    "On Sometimes conscious or.",
    "Conscious about my last because I don't laugh at people.",
    "Um?",
    "And I actually did a live stream for Adobe in November at Adobe Max and I was really excited and a little bit nervous.",
    "And then I went into it and I was afraid of Laos and silence, silence, and just sitting in science.",
    "But there was a post as well.",
    "And I just kept kept giggling Oh my God.",
    "I I thought I did really well, I did.",
    "I didn't realize I was doing so much until after when I look into my phone and then I got like text from everybody just says you're getting so much.",
    "Your laugh is so funny.",
    "Stop giggling.",
    "So I guess this is much better because I can see the chat and see how my tables are doing so.",
    "Yeah.",
    "So I'll try and lost more and I hope I'm laughing more because.",
    "That was a suggestion.",
    "OK, OK great let's let's see what you guys have to say.",
    "Bunch of guys singing that cactus looks like it's waving hi.",
    "Yes it does, Yeah.",
    "Practice.",
    "So that says make the cactus with a pink flower on it.",
    "OK, uhm something he says is that a cactus doing the middle finger?",
    "Uh, no it's waving hi, but.",
    "Sure.",
    "Sure.",
    "Uh, then she said you can get into picture better.",
    "I'm a beginner, so something in my mind doesn't always come up the same.",
    "That's OK.",
    "I'm glad you're thinking of things.",
    "Everybody starts from somewhere completely lost.",
    "Other ad says is asking why I'm so damn pretty.",
    "I don't know, I'm just I'm just born with it.",
    "Agreeing with God, saying that the cap is should have a big flower on it.",
    "OK so I have to do that now.",
    "That's two people.",
    "So that is asking you curve the edge on the cactus on a little bit.",
    "That's a great idea.",
    "I can do that.",
    "Moe says, Oh my God, I think the cactuses waving Haha.",
    "Yes, it's waving.",
    "I don't think that aligns with the terms and conditions for live streaming, but I'll have to look into that.",
    "Are not say it's cool.",
    "See you tomorrow.",
    "Super out there making plans without me.",
    "My friend Siri.",
    "Oh my God says, Diego, this is a command.",
    "Please listen to your audience, I shall give it if you make me laugh.",
    "But you probably wear.",
    "Uh.",
    "Cortana says, OK, awesome.",
    "So based on the feedback, I'm going to serve the arm of the captives.",
    "So select that.",
    "Infer that hopefully that's curved enough.",
    "I look like a weird Al Gore.",
    "Now I love you see my heart yes super strong on.",
    "Stuff like that, OK?",
    "So we've got and I got a cactus and we've got glasses.",
    "I don't know if this makes any sense to.",
    "Anybody at all?",
    "But if you can make sense of it, let me know.",
    "And, Uh, Yeah, let's go for that.",
    "OK, so colors let's see what everybody said about the colors.",
    "Oh So that's like pink flower.",
    "OK, so let's just make the flower for us.",
    "Hum.",
    "Oh my God Mr Flower?",
    "OK let's see I just do a simple super simple flower.",
    "Hum.",
    "Yeah.",
    "Yeah.",
    "Probably looks like nothing at the moment, but if you will.",
    "And then I go into Pathfinder and just like that.",
    "That could be a little flower.",
    "It's so sweet it's not a little flower and it's waiting by.",
    "It's nice, OK, uh.",
    "There's a bunch of calculate repeater birthday joke.",
    "Um?",
    "So for those of you who don't know, I did a live stream.",
    "Drying up today that you can check out it might be hand so it was the first episode of my life streaming.",
    "And that was last Sunday an end of the stream, said like a 58.",
    "This was the blocks.",
    "Which I thought was really funny.",
    "I'll give her that.",
    "But I missed it, unfortunately, because it chat lag so I wasn't able to laugh on camera.",
    "But I I sent her in all caps.",
    "Laughing that's just so she could.",
    "This is just so she can know her joke was was worth it.",
    "See if the good ones.",
    "I hope you like to do more.",
    "Saying pink and yellow and green and red.",
    "OK, awesome, let's go.",
    "Pink and yellow.",
    "And green and red.",
    "So.",
    "To cactus or should we be?",
    "Uh.",
    "I know I never agreed with me.",
    "You see, these basil should be green so.",
    "I'm just pulling in the colors of the moment.",
    "Don't know what I'm doing as usual.",
    "Uh.",
    "Pink and yellow.",
    "OK, yellow.",
    "I'm gonna speak to pain.",
    "Then take a yellow.",
    "That's my game.",
    "The colours coming.",
    "I mean if you had any other objects yellow let's you bye.",
    "I do.",
    "I do take a lot of care and.",
    "I still spend a lot of time with my color, so like.",
    "If you see my work is.",
    "You could argue that level.",
    "But Having to do this and I couldn't really quick.",
    "2 minutes late.",
    "Is challenging and it's fun.",
    "At the same time, but it's making me not be so stuck up and language make ideas really quickly and that's good thing as I can.",
    "Pink and yellow, green and red, green and red.",
    "OK, so this should be read.",
    "Red Yeah.",
    "That is really that, uh?",
    "Sorry mom.",
    "Work others giving more colors.",
    "Oh my God.",
    "Pink Flowers on your flower things so that.",
    "Do you like me?",
    "Either either great.",
    "Uh.",
    "Yeah, you guys are great designers.",
    "Are you?",
    "Um?",
    "OK.",
    "We Uh.",
    "So maybe if you let's go for.",
    "They were done.",
    "Is this pale enough?",
    "That's like super popular.",
    "OK glasses.",
    "It would make sense if there was altering it so.",
    "We can keep that.",
    "Stupid insides of that yellow.",
    "Practice will happen like that.",
    "Just to keep the outlines.",
    "Then we can meet.",
    "This.",
    "Yeah, I understand.",
    "Isn't there something I would make in freshman year?",
    "But I'm not complaining.",
    "Uh.",
    "Brad, just being thing to work.",
    "Thank you.",
    "Oh, you could also add a darker green or blue to the background of the taxes.",
    "Maybe we had seems too much for the background.",
    "Look at you with their color theory.",
    "Most says choose maybe a red orange instead of just read and assess.",
    "Diane very cool enough or hunky.",
    "Thank you for joining, says orange and cyan where access.",
    "Yes, I am.",
    "Yeah awesome.",
    "Let's go.",
    "Hum.",
    "Cool, let's go inside.",
    "Or do you think?",
    "I think I should include a black kitten somewhere just so like because?",
    "Everything about the glass.",
    "Maybe this could be that?",
    "I guess I guess I could like play a little more.",
    "Dollars.",
    "Yeah, that could be a red.",
    "Sampling things from 9.",
    "I know what these are, where they came from.",
    "Little more.",
    "Black, so I feel.",
    "Maybe?",
    "Maybe not.",
    "Uh.",
    "You can try blue baby.",
    "No, in all caps is yelling at me.",
    "She's saying wait shantanu make the artboards longer and then export them?",
    "And we can happen as phone background.",
    "That's a great idea.",
    "How does everybody feel about that?",
    "Do you want?",
    "You want like 5 minutes phone background.",
    "Approve disapprove.",
    "Send an approval so that says big plus one.",
    "OK, we have one boat.",
    "Keep voting guys.",
    "This is democracy.",
    "Thank you for the 140 two people that have joined so far.",
    "Um?",
    "Well, I'm gonna repeat this animated probably want to something else.",
    "Um?",
    "Maybe we can just flip it.",
    "And then.",
    "Yeah, this is so.",
    "Like specially near deja Boo.",
    "I'm currently a June.",
    "I just finished my junior year.",
    "And I'm going to be a senior.",
    "Few months.",
    "Hopefully.",
    "So yeah, that's what I mean by freshman year.",
    "Magica says no, No 2 Watt.",
    "Other things with nicer, the people nicer.",
    "OK, cool, let's go back with the space.",
    "Bing is bad for you.",
    "But that's big enough for the things that you like.",
    "Give me the things with nicer than the black.",
    "Uh, so that says I will pretend I didn't just Google what color cyan is, but now I have a nice supports.",
    "Yes, OK, cool.",
    "I feel like this is Diane and this isn't fair.",
    "Maybe I should have Googled before the boy.",
    "I really decision through.",
    "Uhm, I don't really see this, so let's just let's just finish this off and you want to another one.",
    "OK, awesome.",
    "Without it, the colors kind of kind of don't look nice.",
    "Will it be OK?",
    "Maybe we can go with cars, everybody see you about.",
    "A green or yellow or white and black.",
    "Let me just try that and then see how it goes.",
    "This is my my Supreme power coming into play.",
    "There's only so much you can control me by.",
    "But then again, you guys are full control this level Binder.",
    "I hope I have this year.",
    "Control me away.",
    "How do you see it says on culture and culture fizzled out for not doing science with science?",
    "Is yes, yes, uncultured.",
    "Uh, so that's the fence like.",
    "I can see that.",
    "That doesn't says black and yellow, black and yellow, black and yellow OK.",
    "It says shaking my head so that yes, I'm shaking my head up.",
    "My device says upload upload to shaking your head so that yes, yes sure everybody shake their head etc.",
    "So.",
    "Most says I agree with a bunch of Copping, quiz.",
    "Better and science would be nice too.",
    "OK, I'm most says so that I can't believe you didn't know.",
    "I can't leave even though it's 9 in it.",
    "But it's OK everybody.",
    "Should we just learn something?",
    "You watching me an awesome yes.",
    "Uh.",
    "Most says Hi Abby shake that thing you would never says hi to Abby shake I'm getting my.",
    "My screen regulars back I'll be shake says yo, that's kind of strange abishek so that says heartbreak?",
    "That's OK.",
    "Logical says pink over the black and then sign for the cactus, yeah?",
    "OK um.",
    "And now just give me more objects for the next Packer.",
    "What do you think I should be doing next?",
    "And then you can see where to go from there.",
    "Give me ideas for the next one.",
    "Let's just trying one last one, 'cause I think I'm.",
    "Wait a minute overtime, but that is OK.",
    "I hope you guys don't mind and are having fun.",
    "'cause That's the point of this.",
    "And like so dark learning something new?",
    "Yeah it is hard.",
    "Good, I thought I would have thought you something today.",
    "This is a really I don't like this alone.",
    "That's OK.",
    "I didn't intend this to make this again, intend to make this work.",
    "And I also used a really flavor trip on putting it on you guys.",
    "You guys decided this this is this is your fault.",
    "Yeah, I don't do anything.",
    "I did what you guys told me to do.",
    "Uh, most says yeah, I'm not a fan of the black.",
    "Black with the colour scheme.",
    "I don't know.",
    "Uh, once you guys think over the back and it's time for the fact is OK, what can we do instead of the black?",
    "I'll be shake says that this isn't a rainbow at the end of everything.",
    "We've also.",
    "Yes, uhm.",
    "I hope you don't feel it right now.",
    "It says oh, good friends since when?",
    "Shaking my head.",
    "Uh.",
    "No other than mustaches.",
    "Are necessary, isn't very.",
    "My God says oh, good one.",
    "OK, let's see what we can.",
    "I'm going to keep this in the back.",
    "Pretend this pattern never happened.",
    "But then again, it's your fault for you guys for recommending it to me.",
    "And if you have any other suggestions for the black we can come back and change that.",
    "OK nose and mustache is OK cool so that says the only sign I knew.",
    "I knew a cyanide.",
    "OK.",
    "Those isn't mustaches.",
    "Or any other suggestions?",
    "Keep this suggestions time.",
    "This may be the last batter.",
    "So let's try and make this.",
    "Better than the last one at least.",
    "And the last one is.",
    "Not that good.",
    "Also.",
    "I can't see myself because I'm just focusing on my screen and then after like switch to another tab to look at myself and see how this game actually looks like.",
    "I do get super in Boston to whatever I'm doing and then I end up going super close into the camera.",
    "And then after every time I look into the chat and see myself lighting and see.",
    "See myself Super Bowl.",
    "Up Yeah, OK cool.",
    "OK I like the idea of mustaches.",
    "Huh?",
    "Process so this this.",
    "Drawing or not?",
    "As this is science, the background of this.",
    "Of.",
    "Hum, that's a strawberries and cigarettes, and I'm not trying to get no smoking.",
    "Smoking, smoking horrible, don't smoke.",
    "Awesome.",
    "Why would you do that to yourself so that says?",
    "Alternatively, one more suggestion suggestion.",
    "OMW said Oh my God, I was gonna say I like your screen.",
    "I I forget what everybody said if I scroll up nose and mustache is noses and mustaches.",
    "Let's go open houses in this fashion.",
    "Yes, I'm going to.",
    "Oh Again, it's not be like the idea, but in the chat there's still time to change.",
    "Hum.",
    "OK, let's see I don't know what I'm doing.",
    "Just making you.",
    "Yes.",
    "Who knows?",
    "So you gonna make my stupid up this live stream.",
    "I know I keep doing that.",
    "Option.",
    "I don't know that's it out.",
    "Again, I mean this in all three patterns.",
    "You can probably tell.",
    "I gravitate towards this shape.",
    "A lot.",
    "Let's see.",
    "Also, thank you guys everybody.",
    "Following me on the hands.",
    "Just look in my notifications and that's that's very nice.",
    "Thank you so much if you guys want to look at my work, you can.",
    "Check it out.",
    "Please come back here 'cause I'm not done.",
    "Um?",
    "OK, but what's everyone saying where it says he's failed?",
    "It's Diane Arnold says he still design.",
    "Yes, I'm so sorry.",
    "Scion is in the middle.",
    "Thank you for correcting them all, Victoria says, who I love strawberries and cigarettes.",
    "It's a brilliant song.",
    "Victoria says it is.",
    "I've never heard it, so it's probably not.",
    "The access for DM is, you know where to find jewels and do not.",
    "Nobody DM that nobody should be drooling.",
    "Recently smoking.",
    "It's not good for you.",
    "OK, so I'm just going to go like a super.",
    "DCI mustache this is only my massage.",
    "Thank you.",
    "No.",
    "Let me just because really stupid face.",
    "So you can see how that would play.",
    "Yeah, the second look.",
    "Cute man looks like.",
    "Looks like.",
    "An Adult Swim version of.",
    "The prequels man look at us.",
    "Is awful.",
    "Wow.",
    "This is this is quality work that you guys have tuned in to see.",
    "You're welcome.",
    "Most says Oh my God, no.",
    "Do strawberries and cigarettes, but then also put a cancel sign over serious like it's not like the mustaches.",
    "I'm gonna do the mustaches.",
    "Any meaning you can put in cigarettes in there somewhere just across sign on it because nobody should be smoking smoking stats.",
    "These terrible for you.",
    "A very nice things go.",
    "It went to the side.",
    "So.",
    "Remove my ugly Pringles man from existence.",
    "Take my little half mustache.",
    "Reduce the size.",
    "Connect it.",
    "I hope that was really, I think.",
    "Why did never been?",
    "Hello, more point here to fit in.",
    "You could put it back to ship so it it's.",
    "To see if it's connected again, this is all Super.",
    "Super quick and I think we're fine.",
    "I think intend on hiring me in the future.",
    "Is there any future employees employers were watching this?",
    "I swear this is not how I work in general.",
    "This is for fun.",
    "Yeah, not that I work.",
    "Should be back.",
    "I'm going to make work that is one.",
    "But just in Ohio.",
    "OK.",
    "See, this is what happens when I ran for like this stupid thing, I say stupid.",
    "In the first place.",
    "So ask questions.",
    "But I said it's mango flavor menu.",
    "Love mangoes.",
    "Are you still talking about the jewels?",
    "No, I love mangoes.",
    "I do not love you.",
    "Things are back.",
    "We should be glad their band.",
    "OK, just gonna connect this.",
    "So that's like alone mustache.",
    "I think, yeah, yeah, mustache.",
    "Is it going OK?",
    "Um?",
    "And then wonder cigarettes maybe yeah.",
    "So you gonna just flip that?",
    "And then replace the little mustache.",
    "With a cigarette.",
    "Hum.",
    "No.",
    "Keep that and then make sure it's on the same.",
    "I'm glad everything else.",
    "Then So it fits in my mumbling let me know if I'm modeling.",
    "IRobot pattern, maybe.",
    "Uh most as robotic mustaches company says Yes.",
    "OK.",
    "Let's see that I've got cigarettes and.",
    "Cigarettes and.",
    "Mustache.",
    "I think that should be the cancel sign and then a cigarette in between maybe.",
    "Yeah, yeah.",
    "Oh, let's do it.",
    "Uh, OK.",
    "How does this look?",
    "So far.",
    "More ideas, more ideas, more ideas, let's go, let's go, let's go.",
    "In any questions that he has, I can just OK, so I'm just going to.",
    "Miss this into.",
    "Cigarette and start pitching in color ideas.",
    "Uh, better colors in Mustang.",
    "This is your fault.",
    "Yeah.",
    "Um?",
    "No, I said I Mumble rapping.",
    "I wish I wish I found will be doing a lot better than I am, right?",
    "Lil pump is my age is a Mumble rapper and he's he's a millionaire.",
    "And then.",
    "So I wish I could.",
    "Daddy I would imagine you would just faced actors.",
    "Maybe I'll do a video of that.",
    "Photo shopping face tattoos.",
    "Tattoos on doing things.",
    "Would you like to see that?",
    "Let me know.",
    "In the chat.",
    "Let this.",
    "Flip it again.",
    "Mustaches in cigarettes this looks like.",
    "App iPhone.",
    "Uh, everybody.",
    "I don't know, it's pretty nice.",
    "Have you shake says it's our accents?",
    "The mumble rapping.",
    "Lisa Leslie, I guess like most people in India speak fast or intelligently.",
    "Um, Magic I said this will replace them locations smoking camping.",
    "Yeah yeah yeah you should put a link to the smoking caffeine in the chat so other people can see because most people probably have no idea what you're talking about.",
    "Any other than India which everybody should check out the mortgage.",
    "No smoking caffeine.",
    "It's it's really upsetting and it's very hard with my friends and I had tears in her eyes every time you watch it.",
    "Hum.",
    "So that says that more that's quite lucrative to be honest, Mumble rapping is quite lucrative.",
    "Yes Lil pump Lil baby.",
    "Migos.",
    "All member Apple phone number mobile number rappers.",
    "That just proves that I'm not qualified.",
    "And I said I had some Thunder and lightning, uh, sure, let's do it.",
    "Hum.",
    "So that's just please control your imagination.",
    "No, do not don't control your imagination.",
    "Your imagination should have no balance.",
    "Most I shampoo, would you ever grow mustaches?",
    "So what time?",
    "This looks pretty thank you OK Colours, Colours, Colours Everybody I'm going to answer some questions and then you guys are going to give me colors let me tell me colors giving colors.",
    "OK, what kind of?",
    "Would I ever grow mustache?",
    "1st.",
    "I'm kind of averse potential here because my dad has a French beard and a goatee.",
    "Hum or just offensive.",
    "You don't know what it's called.",
    "If you have like a beard that covers this, this part of your face.",
    "And every time I go, fish ever end up looking like him when I see like there's already somebody that looks like in survivor.",
    "Kind of looks like it, but you get what I mean.",
    "The facial hair would just make me look like him even more.",
    "Um?",
    "So so far notice they should have probably newcomer stashes or just in the stash, because I feel like that's kind of creepy.",
    "And I feel like I would look pretty if I just had a mustache.",
    "And yeah, bunch of us put in a link to the location smoking campaign.",
    "Everybody hold back your tears.",
    "Watch it later.",
    "Don't eat this.",
    "Not right now.",
    "I'm almost done and then you can watch it.",
    "Everybody.",
    "I need colors.",
    "Uh.",
    "OK so I'm gonna need size colors select four.",
    "44 Yes I can.",
    "OK, so.",
    "I guess we can just start life thinking this.",
    "You just select and hit K and they all have to be so shapes you can just tap tap, tap, tap tap, tap, tap.",
    "I'm.",
    "Yeah, that's.",
    "So waiting for colors.",
    "From you guys.",
    "Or I'll just go.",
    "With my colors, but that defeats the purpose now.",
    "Also, if you're lagging behind, um, make sure the live button is clicked in.",
    "The like button is red or blue or something.",
    "I don't know, stick to live back in, then you will be able to catch up and it won't be as much of a lag.",
    "Uh.",
    "God says locations part before the night is a factor for the national anthem.",
    "Yes quickly is smoking bad before the national anthem?",
    "Before a movie in India.",
    "Yeah, you have to stand up to watch before the movie starts to sing the national anthem and then that's just how it works.",
    "Here are a bunch of us says they play this vocational smoking video in the theater before.",
    "Can't believe it.",
    "Still devoting this much time to him.",
    "Damiani Petrella Hello Damiani.",
    "Hello guys that's what that mean.",
    "He said pronouncing your name correctly let me know where you're from.",
    "Hi John, thank you for joining us so that says green Navy blue and see green.",
    "I just said Sayad.",
    "I know.",
    "Uh, OK, uh, Victoria says.",
    "Green and red.",
    "Let's see what we got.",
    "Some green and red.",
    "OK, let's let's let's start.",
    "Let's start with.",
    "Let's start with.",
    "Oh, I hope the colors are I heart.",
    "Um?",
    "Have you read?",
    "This time.",
    "Yes.",
    "Yep.",
    "If you take some standards ideas.",
    "So that's idea.",
    "Cool.",
    "So.",
    "It doesn't go through.",
    "Now that.",
    "Pusha OK cool.",
    "Yeah.",
    "Ah.",
    "No.",
    "OK.",
    "Let's do it.",
    "I think that the seller should be the same.",
    "And these colors will be this week.",
    "How does this look?",
    "Everybody alism.",
    "Actually, we can just.",
    "Not as.",
    "Gas is a little bit irregular.",
    "Most says welcome to Damiani fellow Damiani thank you for joining.",
    "Once you.",
    "Miami Bruce Lee Green.",
    "I added.",
    "Version of Navy blue incident might compromise the goal for them to give you 1 color fusha.",
    "It's purpleish added that.",
    "Hum.",
    "I'm not.",
    "Others colours colours.",
    "Let's see this.",
    "Not it.",
    "With a little bit of that.",
    "What should the colors be inside the mustache and the cigarette?",
    "That is not cold.",
    "That is orange.",
    "OK, cool.",
    "I'm so sorry.",
    "No thank you for calling out.",
    "Uh.",
    "Is this going?",
    "I hope this is close to goal.",
    "It's like yellow, my favorite.",
    "OK, I guess that's as close as you can get to go.",
    "I leave that then I'm gonna say yeah, that supposedly.",
    "End of conversation on that.",
    "Moe says or did you say coral?",
    "Stop mumbling Oh my God, I'm mumbling I'm so sorry.",
    "Thank you for calling me out.",
    "Make my voice heard.",
    "Uhm, so that says the mustache is low key.",
    "Look like I'm asked.",
    "OK.",
    "As though.",
    "How does that look everybody anymore?",
    "More comments.",
    "See how this works.",
    "Yeah.",
    "Well, I just got super RGB with this one.",
    "Yeah yeah, this is Super.",
    "Super RGB.",
    "RGB is red, green and blue.",
    "Those are the colors.",
    "Yeah, thank you guys.",
    "Thank you everybody for joining.",
    "Hope you're having fun.",
    "So those are the cigarettes.",
    "Let's just.",
    "Is that it it yellow?",
    "Oh Once again, said cigarette kinda looks like.",
    "OK, uh, add some blue and you'll be done.",
    "I will not be adding Luna.",
    "Actually I just added group.",
    "I'm in the future.",
    "Loki, foreshadowing the focaccia which is a trend.",
    "So thanks for the support.",
    "Very large, has been adamant about the break making bread.",
    "I will not be making bad because you've asked him anytime.",
    "In the story, I'm sorry, I'm sorry.",
    "How does that look?",
    "That is this look.",
    "Does it look OK?",
    "I think the purple kind of annoying.",
    "No, I think that's kind of annoying.",
    "Again, I do.",
    "I do spend a lot more time on my color, so like this final experiment, and.",
    "See what you guys have to say is also being like super interesting because it's.",
    "Of course, we need to think a lot quicker than I usually do, and I'm trying to get myself out of my comfort zone.",
    "With these things at least, because again, none of what I'm making is going to be really portfolio worthy unless I'm working on things that I'm actively trying to put into My Portfolio and trying to promote.",
    "But this is just a fun idea and hope you guys are having fun.",
    "So these are the first 2 patterns I've been had already working on.",
    "The third one is mustaches and cigarettes and still waiting for prompts from my audience to give me colors.",
    "Most asmedia Navy blue or black from mustache, who OK?",
    "Maybe a black?",
    "The purple part looks like.",
    "Talk.",
    "OK, I understand.",
    "You're halfway there, sure, awesome, cool.",
    "Let me just see how this looks.",
    "In a pattern.",
    "Up Yeah, let me see other looks.",
    "Again, I'm going to bring up my grade again.",
    "Well, I'll just hide the outline.",
    "Oh So good.",
    "And then I'm gonna try and place that into my crib.",
    "Be sure it's connect everything is arrested in there.",
    "Experian it's not a square on my God, which is going to stretch it.",
    "Done.",
    "Doesn't set that up either.",
    "Stretch.",
    "That's a stretch it.",
    "Hey.",
    "And then this would be fat.",
    "Let's Yeah, maybe.",
    "Nude OK, I'm going to hide the grid again just to show you how it looks.",
    "Mustaches and cigarettes.",
    "After all this discussion, we do the actual cigarette colors.",
    "Didn't want suggestion.",
    "I did more suggestions.",
    "Uh.",
    "OK, how about I like to do my best to come with color combination?",
    "OK, let's see.",
    "Let's see.",
    "Let's see.",
    "Let's see.",
    "Let's see what I can come up.",
    "Again, keep them coming.",
    "Keep them coming.",
    "I.",
    "The ball your suggestion.",
    "Open everything.",
    "I wanna sample colors from.",
    "I'm here.",
    "Yeah, this is it from you for this week slicing.",
    "Last week I said I might.",
    "Use it as foreshadowing or like a Lowkey Spirits too.",
    "What do you think it's back on my God.",
    "But you can expect with industry.",
    "So let's.",
    "Live up to that.",
    "Promise that I.",
    "Meet up.",
    "Back with that in there.",
    "The sample these cars, let's see how it goes.",
    "Please delete all of these.",
    "Sample appeal.",
    "Put the pizza in.",
    "Sample with purple.",
    "Put that in.",
    "That's already looking better in my opinion.",
    "Maybe the yellow is too.",
    "Still, the light to fail.",
    "That's fine, but that up.",
    "It's too close to the oil.",
    "OK, let's try and make a doctor or in for the cigarette.",
    "Maybe that that Brown?",
    "It's kind of Icky.",
    "Um?",
    "Most Islamic and bigger and let them have them as phone backgrounds and this is so pretty.",
    "Can you horizontally flip alternatives?",
    "Whereas yes, I can.",
    "It's a great idea so that thank you.",
    "Let's do that.",
    "Um, how are these colors?",
    "Understand too.",
    "Show my great again then.",
    "Repeat that I think I think they were gonna stick with these colors.",
    "Let's just horizontally.",
    "These from standard suggestion.",
    "So that selection.",
    "Where is uncle?",
    "Yeah, that was vertical.",
    "I'm so sorry.",
    "No, that was horrible.",
    "Is that what you meant?",
    "Is there one more time?",
    "Let's see what that looks like.",
    "Yeah, maybe that works better thanks, thanks for that.",
    "Great suggestion.",
    "OK.",
    "So now we have like the basic idea, what iPad is going to look like.",
    "I think I kind of like that.",
    "That's it.",
    "All started with mustaches and cigarettes.",
    "Yeah.",
    "And they were disconnected.",
    "Hello.",
    "Yours, there are patterns on.",
    "Just ran out of background color maybe.",
    "Give me a background color everybody.",
    "Let's let's see.",
    "So we can come up with.",
    "I'm gonna put black as a little stand in for the time being.",
    "I think I see like that looks a little.",
    "Too dark.",
    "No.",
    "Well, let's see let me go let me know what you guys have to say or think about.",
    "The Black I personally don't like that.",
    "Um?",
    "Now it says it is so pretty.",
    "Thank you so much more.",
    "To be fair, it actually does look good with the actual cigarette colors.",
    "Yeah.",
    "I know says the mustache looks a bit like the battery logo.",
    "It does, doesn't it?",
    "It's a passive oldest kind of red and blue.",
    "This is more red and purple, but I I see what you're saying.",
    "Magical says love the foreshadowing.",
    "Yes, let's make a subreddit thread for next week.",
    "Securities.",
    "Oh my God.",
    "OK, that's another thing I have to work on.",
    "Maybe just a discord group.",
    "I was thinking that maybe if you get.",
    "People into discord group at all.",
    "If you could just interact or maybe just one large WhatsApp Group of my friends, 'cause That's mostly was watching.",
    "Voice is so pretty.",
    "Thank you so much.",
    "OK let's let's try and talk to the background color.",
    "Almost done.",
    "This is all you guys.",
    "This is all this creation.",
    "Um?",
    "In reality.",
    "Let's try and finish this off.",
    "OK, background colors, let's see.",
    "Let's see if there's no way he's gonna wait.",
    "Wait for background colors.",
    "I'm going to try and go off and keep talking, so there's not allowed.",
    "Or no no silence because nobody likes.",
    "Ah.",
    "Uh, better than that.",
    "OK, I'm gonna scroll up see see what everybody said for color suggestions because I can see myself lagging.",
    "Uh, about red for fuchsia.",
    "Maybe a frame or off white for the background?",
    "OK, let's try that.",
    "FEMA off light.",
    "Let's see.",
    "How does everybody feel about that?",
    "Everybody responsible.",
    "How does that look?",
    "Is it?",
    "I feel like it's still a little too dark.",
    "Maybe has to be a little lighter.",
    "What does everybody think?",
    "Lighter, lighter, lighter.",
    "What colors?",
    "Yeah, that's a little later.",
    "Yeah, as everybody feel about this.",
    "More white flash.",
    "Lighter colored background as no anniversary.",
    "Yes.",
    "OK, let's hope you're doing.",
    "Let's see what the consensus is about this color.",
    "I'm going to wait.",
    "I'm going to.",
    "I.",
    "Wait for you guys to respond.",
    "Then the same again again.",
    "Thank you for the 200.",
    "Four people have watched joined in to walk so far.",
    "Thank you guys means alot.",
    "This is just my second life streaming.",
    "Yes.",
    "Really needs a lot for everybody just taking out the time to.",
    "Join me and.",
    "Watch me.",
    "Tell me something more fun, I hope you guys are enjoying it.",
    "And again, if you guys have any.",
    "Any recommendations, any ideas?",
    "Any suggestions for what I can do to help improve the experience?",
    "Hit me up on Instagram or following on the hands.",
    "Or you can see all my links below.",
    "Email me if you love to connect.",
    "I'll always respond and Super Open and I really love meeting and talking to new people.",
    "So yeah, just let me know what you guys if you guys have any other suggestions.",
    "Yeah, I'm just going to wait to see what the consensus is about this background color and then.",
    "Let's see.",
    "Fortunately, like this track is just message me saying that he his laptop has died and if anyone addresses him, please let them know.",
    "My laptop this guy.",
    "So this is me investing.",
    "Everybody in my audience that are kind of laptop this guide and he is unable to respond to anybody right now.",
    "You will be missed so that thank you for joining.",
    "Thank you for watching.",
    "Thank you for being so involved.",
    "And since it is, let's see, let's see.",
    "Let's see, let's see.",
    "Let's see what everybody has to say about these colors.",
    "These are the three patterns we've made today, the last hour or so.",
    "I hope you guys are proud of them.",
    "This is your work.",
    "All of you is completed.",
    "All of you have.",
    "Pitch in with ideas, suggestions and colors is going to wait a little bit longer just to see how it looks like.",
    "I'm not.",
    "Nice to wait, this pattern looks right now is going on me.",
    "Uh.",
    "But yeah, let's see, let's see what everybody else is saying the ignore the second one, the one in the middle that's just off.",
    "Oh my God.",
    "I'm embarrassed to say that I made that, but then again, I didn't make it.",
    "You guys said that's that's where the flip come statement.",
    "I think of a way that I could.",
    "Kind of.",
    "Dinner on you guys.",
    "So I I'm not a comfortable.",
    "I don't think that you guys said I need this.",
    "This is not that bad.",
    "The Gray said I'm loving this Saturday.",
    "Yes, thank you.",
    "Everybody respond to the Taurus compliment.",
    "She's complimenting all of you guys too.",
    "Switched in.",
    "Been involved.",
    "Victoria says it creates this illusion of shadow, yes.",
    "It is deeper than it really is.",
    "I like that.",
    "Thank you for the compliment.",
    "Oh So I'm gonna take that as a thumbs up.",
    "So the background and it sums up to this factor.",
    "And this is what we've done.",
    "And this is what we made today.",
    "So the first round was macaroni.",
    "And the colours prompted.",
    "Wear those colors you can see on the screen and so that then then Wanna Matthew is.",
    "Want to get out of Basil leaves in there?",
    "Because he could be sparser, can't exist without pay.",
    "So so this is one little basically just for him right there.",
    "The second pattern was and I glasses and a cactus with a flower.",
    "Um?",
    "This will be came up with.",
    "Horrible.",
    "And the third and last graph was a mustache and cigarettes, so this is a little bit abstract.",
    "I thought it would be nice too.",
    "See the other more abstract and not be too obvious as we were with the last one.",
    "We, with the second one of these.",
    "So yeah, these are the three patterns that we made today.",
    "I hope you guys have had.",
    "Fun I, I hope you guys have.",
    "Try something and uhm, yeah, this is this the end of episode 2 I will be back next Sunday.",
    "At this time that is 9:30 PM India time 12:00 PM New York time 10:00 AM.",
    "And if you have any questions if you'd like to meet, I mean virtually me.",
    "Message me on Instagram message.",
    "He had a check out my website.",
    "Check out my work.",
    "They're all linked below.",
    "Check out how the article check out the pilot Mountain Dew causes that.",
    "I chose to promote this week.",
    "I seems to promote the cause that's close to my heart every week.",
    "So if you have any charities, petitions or causes that you would like me to promote with this platform.",
    "Message me on Instagram or email me and I lost to include them in future episodes.",
    "I'm always looking for.",
    "Causes that can benefit for the greater good and yeah.",
    "So thank you guys so much for it any other time to watch this?",
    "And this is the end of episode.",
    "You thank you and goodnight.",
    "Thank you so much.",
    "I'm gonna figure out how to end this.",
    "Yeah.",
    "Yeah.",
    ""
  ],
  "entity": {
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        55,
        56
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        58,
        59
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        73,
        74
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        117,
        118
      ],
      "sentence": [
        "Maybe?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        220,
        221
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        227,
        228
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        233,
        234
      ],
      "sentence": [
        "For what?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        235,
        236
      ],
      "sentence": [
        "Maybe?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        259,
        260
      ],
      "sentence": [
        "Some dark blue?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        262,
        263
      ],
      "sentence": [
        "Does this work?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION-CHITCHAT",
      "span": [
        291,
        292
      ],
      "sentence": [
        "What does everyone else think about that?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        301,
        302
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        305,
        306
      ],
      "sentence": [
        "Are we going to take the longest to figure out?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        321,
        322
      ],
      "sentence": [
        "OK, awesome, how's it looking?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        322,
        323
      ],
      "sentence": [
        "So different 'cause?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        327,
        328
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION-CHITCHAT",
      "span": [
        364,
        365
      ],
      "sentence": [
        "Uh, no, uh something what is your favorite pasta where debugging the best pasta ever?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        377,
        378
      ],
      "sentence": [
        "Or is it for this?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        382,
        383
      ],
      "sentence": [
        "Do you have to go from there?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        388,
        389
      ],
      "sentence": [
        "Maybe different colors?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        389,
        390
      ],
      "sentence": [
        "Who knows?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        391,
        392
      ],
      "sentence": [
        "Is there music, podcasts, TV show that inspired the output?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        414,
        415
      ],
      "sentence": [
        "So is it really nice?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        435,
        436
      ],
      "sentence": [
        "Is this the final pattern?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        436,
        437
      ],
      "sentence": [
        "Is everyone decided on this?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        437,
        438
      ],
      "sentence": [
        "Is that cool?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        449,
        450
      ],
      "sentence": [
        "Does everyone think about that?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        469,
        470
      ],
      "sentence": [
        "Or do you guys want to move on to another factor?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        487,
        488
      ],
      "sentence": [
        "How are you doing the Basel idea?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        488,
        489
      ],
      "sentence": [
        "Yes or no?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        491,
        492
      ],
      "sentence": [
        "Did you really call your viewers rats?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        496,
        497
      ],
      "sentence": [
        "How do you guys feel about me calling you racks again?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        497,
        498
      ],
      "sentence": [
        "Interacting with chat?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        501,
        502
      ],
      "sentence": [
        "OK, what are we doing?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        502,
        503
      ],
      "sentence": [
        "Glasses are we doing the Basel idea?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        504,
        505
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        528,
        529
      ],
      "sentence": [
        "Into the grass is, let's see where that goes OK?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        531,
        532
      ],
      "sentence": [
        "For those of you wondering how I do this, uhm?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        545,
        546
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        550,
        551
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        576,
        577
      ],
      "sentence": [
        "Create the three, yeah?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        582,
        583
      ],
      "sentence": [
        "Do you want?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        583,
        584
      ],
      "sentence": [
        "Do you want an eyeball or do you just want the outline of the eye?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        595,
        596
      ],
      "sentence": [
        "Maybe a cherry?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        606,
        607
      ],
      "sentence": [
        "So I can see it making things for you guys, um?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        616,
        617
      ],
      "sentence": [
        "Not just saying Yeah, but do you want to do?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        619,
        620
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        634,
        635
      ],
      "sentence": [
        "Did it?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        641,
        642
      ],
      "sentence": [
        "OK, so do you want around Harry Potter glasses?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        642,
        643
      ],
      "sentence": [
        "Do you want my glasses?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        644,
        645
      ],
      "sentence": [
        "What do you guys prefer, that or no?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        657,
        658
      ],
      "sentence": [
        "1000 mumbling or not?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        661,
        662
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        679,
        680
      ],
      "sentence": [
        "OK, uhm something he says is that a cactus doing the middle finger?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        713,
        714
      ],
      "sentence": [
        "Stuff like that, OK?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        716,
        717
      ],
      "sentence": [
        "Anybody at all?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        723,
        724
      ],
      "sentence": [
        "Oh my God Mr Flower?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        734,
        735
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        752,
        753
      ],
      "sentence": [
        "To cactus or should we be?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        778,
        779
      ],
      "sentence": [
        "That is really that, uh?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION",
      "span": [
        783,
        784
      ],
      "sentence": [
        "Do you like me?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION",
      "span": [
        787,
        788
      ],
      "sentence": [
        "Are you?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        788,
        789
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION",
      "span": [
        793,
        794
      ],
      "sentence": [
        "Is this pale enough?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        804,
        805
      ],
      "sentence": [
        "Isn't there something I would make in freshman year?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        820,
        821
      ],
      "sentence": [
        "Or do you think?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION",
      "span": [
        821,
        822
      ],
      "sentence": [
        "I think I should include a black kitten somewhere just so like because?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        823,
        824
      ],
      "sentence": [
        "Maybe this could be that?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION",
      "span": [
        831,
        832
      ],
      "sentence": [
        "Maybe?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION",
      "span": [
        836,
        837
      ],
      "sentence": [
        "She's saying wait shantanu make the artboards longer and then export them?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION",
      "span": [
        839,
        840
      ],
      "sentence": [
        "How does everybody feel about that?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION",
      "span": [
        840,
        841
      ],
      "sentence": [
        "Do you want?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION",
      "span": [
        848,
        849
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION",
      "span": [
        850,
        851
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION",
      "span": [
        875,
        876
      ],
      "sentence": [
        "Will it be OK?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION",
      "span": [
        884,
        885
      ],
      "sentence": [
        "How do you see it says on culture and culture fizzled out for not doing science with science?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION",
      "span": [
        897,
        898
      ],
      "sentence": [
        "Should we just learn something?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION",
      "span": [
        901,
        902
      ],
      "sentence": [
        "My screen regulars back I'll be shake says yo, that's kind of strange abishek so that says heartbreak?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION",
      "span": [
        903,
        904
      ],
      "sentence": [
        "Logical says pink over the black and then sign for the cactus, yeah?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION",
      "span": [
        906,
        907
      ],
      "sentence": [
        "What do you think I should be doing next?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION",
      "span": [
        913,
        914
      ],
      "sentence": [
        "And like so dark learning something new?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION",
      "span": [
        926,
        927
      ],
      "sentence": [
        "Uh, once you guys think over the back and it's time for the fact is OK, what can we do instead of the black?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION",
      "span": [
        931,
        932
      ],
      "sentence": [
        "It says oh, good friends since when?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION",
      "span": [
        946,
        947
      ],
      "sentence": [
        "Or any other suggestions?"
      ]
    },
    "T95": {
      "id": "T95",
      "label": "QUESTION",
      "span": [
        960,
        961
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION",
      "span": [
        962,
        963
      ],
      "sentence": [
        "Drawing or not?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "QUESTION",
      "span": [
        968,
        969
      ],
      "sentence": [
        "Why would you do that to yourself so that says?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION",
      "span": [
        979,
        980
      ],
      "sentence": [
        "Who knows?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "QUESTION",
      "span": [
        995,
        996
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION",
      "span": [
        996,
        997
      ],
      "sentence": [
        "OK, but what's everyone saying where it says he's failed?"
      ]
    },
    "T101": {
      "id": "T101",
      "label": "QUESTION",
      "span": [
        1036,
        1037
      ],
      "sentence": [
        "Why did never been?"
      ]
    },
    "T102": {
      "id": "T102",
      "label": "QUESTION",
      "span": [
        1042,
        1043
      ],
      "sentence": [
        "Is there any future employees employers were watching this?"
      ]
    },
    "T103": {
      "id": "T103",
      "label": "QUESTION",
      "span": [
        1055,
        1056
      ],
      "sentence": [
        "Are you still talking about the jewels?"
      ]
    },
    "T104": {
      "id": "T104",
      "label": "QUESTION",
      "span": [
        1063,
        1064
      ],
      "sentence": [
        "Is it going OK?"
      ]
    },
    "T105": {
      "id": "T105",
      "label": "QUESTION",
      "span": [
        1064,
        1065
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION",
      "span": [
        1084,
        1085
      ],
      "sentence": [
        "How does this look?"
      ]
    },
    "T108": {
      "id": "T108",
      "label": "QUESTION",
      "span": [
        1093,
        1094
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T109": {
      "id": "T109",
      "label": "QUESTION",
      "span": [
        1095,
        1096
      ],
      "sentence": [
        "I wish I wish I found will be doing a lot better than I am, right?"
      ]
    },
    "T110": {
      "id": "T110",
      "label": "QUESTION",
      "span": [
        1103,
        1104
      ],
      "sentence": [
        "Would you like to see that?"
      ]
    },
    "T111": {
      "id": "T111",
      "label": "QUESTION",
      "span": [
        1112,
        1113
      ],
      "sentence": [
        "Have you shake says it's our accents?"
      ]
    },
    "T112": {
      "id": "T112",
      "label": "QUESTION",
      "span": [
        1131,
        1132
      ],
      "sentence": [
        "Most I shampoo, would you ever grow mustaches?"
      ]
    },
    "T113": {
      "id": "T113",
      "label": "QUESTION",
      "span": [
        1132,
        1133
      ],
      "sentence": [
        "So what time?"
      ]
    },
    "T114": {
      "id": "T114",
      "label": "QUESTION",
      "span": [
        1134,
        1135
      ],
      "sentence": [
        "OK, what kind of?"
      ]
    },
    "T115": {
      "id": "T115",
      "label": "QUESTION",
      "span": [
        1135,
        1136
      ],
      "sentence": [
        "Would I ever grow mustache?"
      ]
    },
    "T116": {
      "id": "T116",
      "label": "QUESTION",
      "span": [
        1144,
        1145
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T117": {
      "id": "T117",
      "label": "QUESTION",
      "span": [
        1172,
        1173
      ],
      "sentence": [
        "Yes quickly is smoking bad before the national anthem?"
      ]
    },
    "T118": {
      "id": "T118",
      "label": "QUESTION",
      "span": [
        1192,
        1193
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T119": {
      "id": "T119",
      "label": "QUESTION",
      "span": [
        1193,
        1194
      ],
      "sentence": [
        "Have you read?"
      ]
    },
    "T120": {
      "id": "T120",
      "label": "QUESTION",
      "span": [
        1211,
        1212
      ],
      "sentence": [
        "How does this look?"
      ]
    },
    "T121": {
      "id": "T121",
      "label": "QUESTION",
      "span": [
        1228,
        1229
      ],
      "sentence": [
        "What should the colors be inside the mustache and the cigarette?"
      ]
    },
    "T122": {
      "id": "T122",
      "label": "QUESTION",
      "span": [
        1235,
        1236
      ],
      "sentence": [
        "Is this going?"
      ]
    },
    "T123": {
      "id": "T123",
      "label": "QUESTION",
      "span": [
        1241,
        1242
      ],
      "sentence": [
        "Moe says or did you say coral?"
      ]
    },
    "T124": {
      "id": "T124",
      "label": "QUESTION",
      "span": [
        1249,
        1250
      ],
      "sentence": [
        "How does that look everybody anymore?"
      ]
    },
    "T125": {
      "id": "T125",
      "label": "QUESTION",
      "span": [
        1263,
        1264
      ],
      "sentence": [
        "Is that it it yellow?"
      ]
    },
    "T126": {
      "id": "T126",
      "label": "QUESTION",
      "span": [
        1274,
        1275
      ],
      "sentence": [
        "How does that look?"
      ]
    },
    "T127": {
      "id": "T127",
      "label": "QUESTION",
      "span": [
        1276,
        1277
      ],
      "sentence": [
        "Does it look OK?"
      ]
    },
    "T128": {
      "id": "T128",
      "label": "QUESTION",
      "span": [
        1287,
        1288
      ],
      "sentence": [
        "Most asmedia Navy blue or black from mustache, who OK?"
      ]
    },
    "T129": {
      "id": "T129",
      "label": "QUESTION",
      "span": [
        1288,
        1289
      ],
      "sentence": [
        "Maybe a black?"
      ]
    },
    "T130": {
      "id": "T130",
      "label": "QUESTION",
      "span": [
        1315,
        1316
      ],
      "sentence": [
        "OK, how about I like to do my best to come with color combination?"
      ]
    },
    "T131": {
      "id": "T131",
      "label": "QUESTION",
      "span": [
        1350,
        1351
      ],
      "sentence": [
        "Maybe that that Brown?"
      ]
    },
    "T132": {
      "id": "T132",
      "label": "QUESTION",
      "span": [
        1352,
        1353
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T133": {
      "id": "T133",
      "label": "QUESTION",
      "span": [
        1354,
        1355
      ],
      "sentence": [
        "Can you horizontally flip alternatives?"
      ]
    },
    "T134": {
      "id": "T134",
      "label": "QUESTION",
      "span": [
        1358,
        1359
      ],
      "sentence": [
        "Um, how are these colors?"
      ]
    },
    "T135": {
      "id": "T135",
      "label": "QUESTION",
      "span": [
        1365,
        1366
      ],
      "sentence": [
        "Where is uncle?"
      ]
    },
    "T136": {
      "id": "T136",
      "label": "QUESTION",
      "span": [
        1369,
        1370
      ],
      "sentence": [
        "Is that what you meant?"
      ]
    },
    "T137": {
      "id": "T137",
      "label": "QUESTION",
      "span": [
        1370,
        1371
      ],
      "sentence": [
        "Is there one more time?"
      ]
    },
    "T138": {
      "id": "T138",
      "label": "QUESTION",
      "span": [
        1393,
        1394
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T139": {
      "id": "T139",
      "label": "QUESTION",
      "span": [
        1399,
        1400
      ],
      "sentence": [
        "It does, doesn't it?"
      ]
    },
    "T140": {
      "id": "T140",
      "label": "QUESTION",
      "span": [
        1417,
        1418
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T141": {
      "id": "T141",
      "label": "QUESTION",
      "span": [
        1429,
        1430
      ],
      "sentence": [
        "Maybe a frame or off white for the background?"
      ]
    },
    "T142": {
      "id": "T142",
      "label": "QUESTION",
      "span": [
        1433,
        1434
      ],
      "sentence": [
        "How does everybody feel about that?"
      ]
    },
    "T143": {
      "id": "T143",
      "label": "QUESTION",
      "span": [
        1435,
        1436
      ],
      "sentence": [
        "How does that look?"
      ]
    },
    "T144": {
      "id": "T144",
      "label": "QUESTION",
      "span": [
        1436,
        1437
      ],
      "sentence": [
        "Is it?"
      ]
    },
    "T145": {
      "id": "T145",
      "label": "QUESTION",
      "span": [
        1439,
        1440
      ],
      "sentence": [
        "What does everybody think?"
      ]
    },
    "T146": {
      "id": "T146",
      "label": "QUESTION",
      "span": [
        1441,
        1442
      ],
      "sentence": [
        "What colors?"
      ]
    },
    "T147": {
      "id": "T147",
      "label": "QUESTION",
      "span": [
        1464,
        1465
      ],
      "sentence": [
        "Any recommendations, any ideas?"
      ]
    },
    "T148": {
      "id": "T148",
      "label": "QUESTION",
      "span": [
        1465,
        1466
      ],
      "sentence": [
        "Any suggestions for what I can do to help improve the experience?"
      ]
    },
    "T149": {
      "id": "T149",
      "label": "QUESTION",
      "span": [
        1519,
        1520
      ],
      "sentence": [
        "Want to get out of Basil leaves in there?"
      ]
    },
    "T150": {
      "id": "T150",
      "label": "QUESTION",
      "span": [
        1523,
        1524
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T151": {
      "id": "T151",
      "label": "QUESTION",
      "span": [
        1547,
        1548
      ],
      "sentence": [
        "So thank you guys so much for it any other time to watch this?"
      ]
    },
    "T152": {
      "id": "T152",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2,
        3
      ],
      "sentence": [
        "Is there someone else says an idea that you really, really like?"
      ]
    },
    "T153": {
      "id": "T153",
      "label": "QUESTION-CHITCHAT",
      "span": [
        100,
        102
      ],
      "sentence": [
        "I think I think you should have guilty pleasure sometimes.",
        "Uh."
      ]
    },
    "T154": {
      "id": "T154",
      "label": "ANSWER",
      "span": [
        102,
        103
      ],
      "sentence": [
        "Sure, but maybe one class at a time?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "ANSWER",
      "span": [
        105,
        106
      ],
      "sentence": [
        "True, but I did a project on bread and I preach what I eat."
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        104,
        105
      ],
      "sentence": [
        "Umber access?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        115,
        116
      ],
      "sentence": [
        "How's everyone doing?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        134,
        135
      ],
      "sentence": [
        "Do you like that?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-CHITCHAT",
      "span": [
        140,
        141
      ],
      "sentence": [
        "How's it looking?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        174,
        175
      ],
      "sentence": [
        "What is this veto?"
      ]
    },
    "T155": {
      "id": "T155",
      "label": "ANSWER",
      "span": [
        175,
        176
      ],
      "sentence": [
        "It is a democracy."
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        178,
        179
      ],
      "sentence": [
        "Macaroni think maybe Victoria says what colors are you choosing?"
      ]
    },
    "T156": {
      "id": "T156",
      "label": "ANSWER",
      "span": [
        179,
        181
      ],
      "sentence": [
        "That's for you to decide.",
        "Decide on the colours."
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-CHITCHAT",
      "span": [
        211,
        212
      ],
      "sentence": [
        "Do you have or not have?"
      ]
    },
    "T157": {
      "id": "T157",
      "label": "ANSWER",
      "span": [
        260,
        262
      ],
      "sentence": [
        "Yes, let's go without food.",
        "Powder."
      ]
    },
    "T158": {
      "id": "T158",
      "label": "ANSWER",
      "span": [
        263,
        264
      ],
      "sentence": [
        "I hope it does."
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        284,
        286
      ],
      "sentence": [
        "How do you guys like the pink?",
        "Is it being OK?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "ANSWER",
      "span": [
        288,
        289
      ],
      "sentence": [
        "Sure, Rodney says purple purple OK is the pink."
      ]
    },
    "T159": {
      "id": "T159",
      "label": "ANSWER",
      "span": [
        292,
        293
      ],
      "sentence": [
        "Oh, there it says Brown bunch of guys says new Brown thanks."
      ]
    },
    "T160": {
      "id": "T160",
      "label": "ANSWER",
      "span": [
        331,
        332
      ],
      "sentence": [
        "Hum Victoria says yes, change to purple."
      ]
    },
    "T161": {
      "id": "T161",
      "label": "ANSWER",
      "span": [
        368,
        370
      ],
      "sentence": [
        "But where he got in the best pasta ever, there's this place for.",
        "In New York, close to my dawn, there's a place called the marker, which is just super cheap, faster."
      ]
    },
    "T162": {
      "id": "T162",
      "label": "ANSWER",
      "span": [
        378,
        379
      ],
      "sentence": [
        "I have no vision."
      ]
    },
    "T163": {
      "id": "T163",
      "label": "QUESTION-CHITCHAT",
      "span": [
        384,
        385
      ],
      "sentence": [
        "Is there music, podcasts, TV show that is already inspired artwork, either directly or other bodies."
      ]
    },
    "T165": {
      "id": "T165",
      "label": "ANSWER",
      "span": [
        385,
        393
      ],
      "sentence": [
        "That's a good question.",
        "Thank you.",
        "Just a reminder, let me know what you guys think of the protocol is darker or lighter.",
        "Maybe different colors?",
        "Who knows?",
        "But you gotta answer your question.",
        "Is there music, podcasts, TV show that inspired the output?",
        "There lots."
      ]
    },
    "T164": {
      "id": "T164",
      "label": "ANSWER",
      "span": [
        473,
        474
      ],
      "sentence": [
        "Victoria says ha ha."
      ]
    },
    "T166": {
      "id": "T166",
      "label": "ANSWER",
      "span": [
        492,
        495
      ],
      "sentence": [
        "Yes.",
        "Somebody called me a snake last time.",
        "So I guess it's only fair that I get to call you back."
      ]
    },
    "T167": {
      "id": "T167",
      "label": "ANSWER",
      "span": [
        529,
        530
      ],
      "sentence": [
        "Yeah, no idea what I'm doing, but should be fun."
      ]
    },
    "T168": {
      "id": "T168",
      "label": "ANSWER",
      "span": [
        680,
        682
      ],
      "sentence": [
        "Uh, no it's waving hi, but.",
        "Sure."
      ]
    },
    "T169": {
      "id": "T169",
      "label": "ANSWER",
      "span": [
        812,
        813
      ],
      "sentence": [
        "Most says choose maybe a red orange instead of just read and assess."
      ]
    },
    "T170": {
      "id": "T170",
      "label": "ANSWER",
      "span": [
        814,
        815
      ],
      "sentence": [
        "Thank you for joining, says orange and cyan where access."
      ]
    },
    "T171": {
      "id": "T171",
      "label": "ANSWER",
      "span": [
        838,
        839
      ],
      "sentence": [
        "That's a great idea."
      ]
    },
    "T172": {
      "id": "T172",
      "label": "ANSWER",
      "span": [
        904,
        905
      ],
      "sentence": [
        "OK um."
      ]
    },
    "T173": {
      "id": "T173",
      "label": "ANSWER",
      "span": [
        914,
        915
      ],
      "sentence": [
        "Yeah it is hard."
      ]
    },
    "T174": {
      "id": "T174",
      "label": "ANSWER",
      "span": [
        998,
        999
      ],
      "sentence": [
        "Yes, I'm so sorry."
      ]
    },
    "T175": {
      "id": "T175",
      "label": "ANSWER",
      "span": [
        1056,
        1058
      ],
      "sentence": [
        "No, I love mangoes.",
        "I do not love you."
      ]
    },
    "T176": {
      "id": "T176",
      "label": "QUESTION",
      "span": [
        1066,
        1068
      ],
      "sentence": [
        "So you gonna just flip that?",
        "And then replace the little mustache."
      ]
    },
    "T106": {
      "id": "T106",
      "label": "ANSWER",
      "span": [
        1069,
        1072
      ],
      "sentence": [
        "Hum.",
        "No.",
        "Keep that and then make sure it's on the same."
      ]
    },
    "T177": {
      "id": "T177",
      "label": "ANSWER",
      "span": [
        1114,
        1115
      ],
      "sentence": [
        "Lisa Leslie, I guess like most people in India speak fast or intelligently."
      ]
    },
    "T178": {
      "id": "T178",
      "label": "ANSWER",
      "span": [
        1136,
        1138
      ],
      "sentence": [
        "1st.",
        "I'm kind of averse potential here because my dad has a French beard and a goatee."
      ]
    },
    "T179": {
      "id": "T179",
      "label": "ANSWER",
      "span": [
        1174,
        1175
      ],
      "sentence": [
        "Yeah, you have to stand up to watch before the movie starts to sing the national anthem and then that's just how it works."
      ]
    },
    "T180": {
      "id": "T180",
      "label": "ANSWER",
      "span": [
        1194,
        1196
      ],
      "sentence": [
        "This time.",
        "Yes."
      ]
    },
    "T181": {
      "id": "T181",
      "label": "ANSWER",
      "span": [
        1253,
        1257
      ],
      "sentence": [
        "Well, I just got super RGB with this one.",
        "Yeah yeah, this is Super.",
        "Super RGB.",
        "RGB is red, green and blue."
      ]
    },
    "T182": {
      "id": "T182",
      "label": "ANSWER",
      "span": [
        1277,
        1278
      ],
      "sentence": [
        "I think the purple kind of annoying."
      ]
    },
    "T183": {
      "id": "T183",
      "label": "ANSWER",
      "span": [
        1289,
        1291
      ],
      "sentence": [
        "The purple part looks like.",
        "Talk."
      ]
    },
    "T184": {
      "id": "T184",
      "label": "ANSWER",
      "span": [
        1355,
        1357
      ],
      "sentence": [
        "Whereas yes, I can.",
        "It's a great idea so that thank you."
      ]
    },
    "T185": {
      "id": "T185",
      "label": "ANSWER",
      "span": [
        1434,
        1435
      ],
      "sentence": [
        "Everybody responsible."
      ]
    },
    "T186": {
      "id": "T186",
      "label": "ANSWER",
      "span": [
        1440,
        1441
      ],
      "sentence": [
        "Lighter, lighter, lighter."
      ]
    },
    "T187": {
      "id": "T187",
      "label": "ANSWER",
      "span": [
        1444,
        1446
      ],
      "sentence": [
        "More white flash.",
        "Lighter colored background as no anniversary."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T153",
      "answer": "T154",
      "question_sentence": [
        "I think I think you should have guilty pleasure sometimes.",
        "Uh."
      ],
      "answer_sentence": [
        "Sure, but maybe one class at a time?"
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T5",
      "answer": "T4",
      "question_sentence": [
        "Umber access?"
      ],
      "answer_sentence": [
        "True, but I did a project on bread and I preach what I eat."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T155",
      "question_sentence": [
        "What is this veto?"
      ],
      "answer_sentence": [
        "It is a democracy."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Relevance",
      "question": "T11",
      "answer": "T156",
      "question_sentence": [
        "Macaroni think maybe Victoria says what colors are you choosing?"
      ],
      "answer_sentence": [
        "That's for you to decide.",
        "Decide on the colours."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T17",
      "answer": "T157",
      "question_sentence": [
        "Some dark blue?"
      ],
      "answer_sentence": [
        "Yes, let's go without food.",
        "Powder."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T18",
      "answer": "T158",
      "question_sentence": [
        "Does this work?"
      ],
      "answer_sentence": [
        "I hope it does."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T19",
      "answer": "T20",
      "question_sentence": [
        "How do you guys like the pink?",
        "Is it being OK?"
      ],
      "answer_sentence": [
        "Sure, Rodney says purple purple OK is the pink."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T21",
      "answer": "T159",
      "question_sentence": [
        "What does everyone else think about that?"
      ],
      "answer_sentence": [
        "Oh, there it says Brown bunch of guys says new Brown thanks."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Relevance",
      "question": "T24",
      "answer": "T160",
      "question_sentence": [
        "OK, awesome, how's it looking?"
      ],
      "answer_sentence": [
        "Hum Victoria says yes, change to purple."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T27",
      "answer": "T161",
      "question_sentence": [
        "Uh, no, uh something what is your favorite pasta where debugging the best pasta ever?"
      ],
      "answer_sentence": [
        "But where he got in the best pasta ever, there's this place for.",
        "In New York, close to my dawn, there's a place called the marker, which is just super cheap, faster."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T28",
      "answer": "T162",
      "question_sentence": [
        "Or is it for this?"
      ],
      "answer_sentence": [
        "I have no vision."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T163",
      "answer": "T165",
      "question_sentence": [
        "Is there music, podcasts, TV show that is already inspired artwork, either directly or other bodies."
      ],
      "answer_sentence": [
        "That's a good question.",
        "Thank you.",
        "Just a reminder, let me know what you guys think of the protocol is darker or lighter.",
        "Maybe different colors?",
        "Who knows?",
        "But you gotta answer your question.",
        "Is there music, podcasts, TV show that inspired the output?",
        "There lots."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T38",
      "answer": "T164",
      "question_sentence": [
        "Or do you guys want to move on to another factor?"
      ],
      "answer_sentence": [
        "Victoria says ha ha."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T41",
      "answer": "T166",
      "question_sentence": [
        "Did you really call your viewers rats?"
      ],
      "answer_sentence": [
        "Yes.",
        "Somebody called me a snake last time.",
        "So I guess it's only fair that I get to call you back."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T47",
      "answer": "T167",
      "question_sentence": [
        "Into the grass is, let's see where that goes OK?"
      ],
      "answer_sentence": [
        "Yeah, no idea what I'm doing, but should be fun."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T64",
      "answer": "T168",
      "question_sentence": [
        "OK, uhm something he says is that a cactus doing the middle finger?"
      ],
      "answer_sentence": [
        "Uh, no it's waving hi, but.",
        "Sure."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Chitchat",
      "question": "T70",
      "answer": "T169",
      "question_sentence": [
        "That is really that, uh?"
      ],
      "answer_sentence": [
        "Most says choose maybe a red orange instead of just read and assess."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T70",
      "answer": "T170",
      "question_sentence": [
        "That is really that, uh?"
      ],
      "answer_sentence": [
        "Thank you for joining, says orange and cyan where access."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T80",
      "answer": "T171",
      "question_sentence": [
        "She's saying wait shantanu make the artboards longer and then export them?"
      ],
      "answer_sentence": [
        "That's a great idea."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Chitchat",
      "question": "T89",
      "answer": "T172",
      "question_sentence": [
        "Logical says pink over the black and then sign for the cactus, yeah?"
      ],
      "answer_sentence": [
        "OK um."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Chitchat",
      "question": "T91",
      "answer": "T173",
      "question_sentence": [
        "And like so dark learning something new?"
      ],
      "answer_sentence": [
        "Yeah it is hard."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Chitchat",
      "question": "T100",
      "answer": "T174",
      "question_sentence": [
        "OK, but what's everyone saying where it says he's failed?"
      ],
      "answer_sentence": [
        "Yes, I'm so sorry."
      ]
    },
    "R23": {
      "id": "R23",
      "label": "Chitchat",
      "question": "T103",
      "answer": "T175",
      "question_sentence": [
        "Are you still talking about the jewels?"
      ],
      "answer_sentence": [
        "No, I love mangoes.",
        "I do not love you."
      ]
    },
    "R24": {
      "id": "R24",
      "label": "Chitchat",
      "question": "T176",
      "answer": "T106",
      "question_sentence": [
        "So you gonna just flip that?",
        "And then replace the little mustache."
      ],
      "answer_sentence": [
        "Hum.",
        "No.",
        "Keep that and then make sure it's on the same."
      ]
    },
    "R25": {
      "id": "R25",
      "label": "Chitchat",
      "question": "T111",
      "answer": "T177",
      "question_sentence": [
        "Have you shake says it's our accents?"
      ],
      "answer_sentence": [
        "Lisa Leslie, I guess like most people in India speak fast or intelligently."
      ]
    },
    "R26": {
      "id": "R26",
      "label": "Chitchat",
      "question": "T115",
      "answer": "T178",
      "question_sentence": [
        "Would I ever grow mustache?"
      ],
      "answer_sentence": [
        "1st.",
        "I'm kind of averse potential here because my dad has a French beard and a goatee."
      ]
    },
    "R27": {
      "id": "R27",
      "label": "Chitchat",
      "question": "T117",
      "answer": "T179",
      "question_sentence": [
        "Yes quickly is smoking bad before the national anthem?"
      ],
      "answer_sentence": [
        "Yeah, you have to stand up to watch before the movie starts to sing the national anthem and then that's just how it works."
      ]
    },
    "R28": {
      "id": "R28",
      "label": "Chitchat",
      "question": "T119",
      "answer": "T180",
      "question_sentence": [
        "Have you read?"
      ],
      "answer_sentence": [
        "This time.",
        "Yes."
      ]
    },
    "R29": {
      "id": "R29",
      "label": "Chitchat",
      "question": "T124",
      "answer": "T181",
      "question_sentence": [
        "How does that look everybody anymore?"
      ],
      "answer_sentence": [
        "Well, I just got super RGB with this one.",
        "Yeah yeah, this is Super.",
        "Super RGB.",
        "RGB is red, green and blue."
      ]
    },
    "R30": {
      "id": "R30",
      "label": "Chitchat",
      "question": "T127",
      "answer": "T182",
      "question_sentence": [
        "Does it look OK?"
      ],
      "answer_sentence": [
        "I think the purple kind of annoying."
      ]
    },
    "R31": {
      "id": "R31",
      "label": "Chitchat",
      "question": "T129",
      "answer": "T183",
      "question_sentence": [
        "Maybe a black?"
      ],
      "answer_sentence": [
        "The purple part looks like.",
        "Talk."
      ]
    },
    "R32": {
      "id": "R32",
      "label": "Chitchat",
      "question": "T133",
      "answer": "T184",
      "question_sentence": [
        "Can you horizontally flip alternatives?"
      ],
      "answer_sentence": [
        "Whereas yes, I can.",
        "It's a great idea so that thank you."
      ]
    },
    "R33": {
      "id": "R33",
      "label": "Chitchat",
      "question": "T142",
      "answer": "T185",
      "question_sentence": [
        "How does everybody feel about that?"
      ],
      "answer_sentence": [
        "Everybody responsible."
      ]
    },
    "R34": {
      "id": "R34",
      "label": "Chitchat",
      "question": "T145",
      "answer": "T186",
      "question_sentence": [
        "What does everybody think?"
      ],
      "answer_sentence": [
        "Lighter, lighter, lighter."
      ]
    },
    "R35": {
      "id": "R35",
      "label": "Chitchat",
      "question": "T146",
      "answer": "T187",
      "question_sentence": [
        "What colors?"
      ],
      "answer_sentence": [
        "More white flash.",
        "Lighter colored background as no anniversary."
      ]
    }
  }
}