{
  "sentence": [
    "What do you guys consider me with?",
    "You guys are well, thank you guys for joining.",
    "My name is Sandra Miss on my and I'm a designer in visual art, is currently studying at School of Visual Arts in New York, but right now I'm back home with my family in New Delhi.",
    "Hello to everyone watching and welcome back to the people who join last time or the last two times.",
    "I guess this is my third episode.",
    "I'm going to be streaming every Sunday at 9:30 India time 12:00 PM EST.",
    "That's New York time and 10:00 AM PST.",
    "That's every time.",
    "Today I'm going to be making stickers.",
    "Last week I made collaborative patterns and ask all be watching to give me problems.",
    "And ideas to create patterns that all of us made collectively and it turned out.",
    "OK, I was actually pretty fun.",
    "So every everybody reactions and ideas and just people bouncing off ideas with each other and I thought I was like super great and really.",
    "Sign in.",
    "Keep the same.",
    "Do something in the same vein.",
    "Today, I'd like you to give me objects to anything you like and try and make it as weird as you possibly can, and I'll do my best to place like a simple vector of it.",
    "Nothing too complicated, I hope.",
    "I have no clue how many in Vietnamese.",
    "How many stickers I'm gonna make or expect to me, but I'll try and pick the weirdest ones and we are just suggestions that seem the most interesting or fun to keep you make.",
    "So just keep shooting Bronx and ideas.",
    "And in the second half of the stream in like half an hour or so, depending on how far we get or how far.",
    "Hum.",
    "I can compile all the stickers and then add some type in.",
    "Make a poster based on your suggestions if there's time.",
    "'cause I see that will be cooler if we just had.",
    "You guys dancing up ideas with me and each other and collaborating and then.",
    "Meetings and they have like a in product at the end of it you can make up objects, make up words.",
    "It doesn't happen in sense.",
    "Like literally just the first, you can like smash your keyboard and then I'll try and make sense out of it and then try and create something that looks or feels like the gibberish we presented me with and I'll try and make something that feels like the word 2.",
    "So the chat LAX by a few minutes since being ancestors in the early stages of development of their live streaming feature.",
    "So take a few minutes for me to actually see an active on your ideas and responses.",
    "So just keep that in mind.",
    "That keep commenting keeps asking questions if you have any.",
    "He's talking to other people on in the chat is really great when you guys collaborate and talk to each other and didn't know one another.",
    "And if someone else doesn't idea, that's really like just let me know and I'll read the chances of me doing it.",
    "Depending on how many responses I get, so it's my duty to keep going.",
    "Sure, actually Grambling and time filling the Laos just like last week's episode.",
    "So if you have any questions about anything, ask those in this active because I'm just freeballing this and I need I need something to something to talk about.",
    "So as I wait for your prompt.",
    "Hi Casey, Hello Hello, thank you for joining.",
    "So yeah, so as I wait for your calls and ideas, I'm going to highlight a couple causes cause my heart every episode I said this in my first week.",
    "Every episode I'm going to motor cause drive your position that.",
    "That I really believe it.",
    "And this week I'd like to talk about what's happening in Yemen.",
    "Yemen is suffering from the worst humanitarian crisis in the last 100 years there, fighting off of Cholera epidemic and the current coldest pandemics, famine, and war all at the same time.",
    "It isn't getting a lot of media coverage, so it's important we try to educate ourselves about it and I put some links with petitions you can sign and even put links to articles explaining.",
    "What's happening over there?",
    "If you don't know already, and I've even put links to places you could do need to if you see like, but I just feel like it's important it gets the recognition it deserves, especially with everything going on currently.",
    "It's really hard for new stories to get.",
    "Uh.",
    "The Times they deserves and the tablets that deserves an icy like Yemen, the situation in Yemen really needs to be true statement spoken about a lot more.",
    "So yeah, check out the links in my description.",
    "Please check them out and if you want one more information or if you're willing to donate.",
    "And Yeah.",
    "Hope you guys don't do that.",
    "So for stickers, let's see what object objects everyone's.",
    "Recommending and I think this is going to be fine.",
    "I'm not really expecting to me.",
    "Yeah, I'm not really saying anything I make and then I started to be with the portfolio already, but I just build a part of these teams for the first few episodes that you navigate what I'm doing and how I'm doing it until I get more comfortable to start working on actual projects.",
    "That I really, really care about him feel like chatting, but I I'm just having fun with this as we go so it.",
    "Yeah, again, I'm making stickers.",
    "So if you have any problems, objects or any weird suggestions as to what you think I should make?",
    "Put them in the comments and I can start making them come.",
    "So yeah, I like I said last week is kind of feels like Ratatouille, where all if you watching that you control my actions and get to decide when I get to Maine.",
    "So I think that should be fine and.",
    "Yeah, let's just start doing it.",
    "Let's see what people have to say.",
    "Nothing, no suggestions.",
    "But I, Victoria, Himo, uh, most says sharpening your hair looks so good.",
    "No it doesn't it?",
    "I highly disagree so today is Father's Day and.",
    "My father decided to give me a haircut because it was getting out of hand.",
    "Um so.",
    "I listen and it's an awful hacker.",
    "I don't like it as much, but if you do then ensure.",
    "Yamaha, his hair does look good almost as do a car or a bird or a mirror.",
    "Yes, it is a good idea for starters.",
    "I'm using just an 11 by 17 tabloid size artboard.",
    "And just like the basic poster size.",
    "And with this event goes from there.",
    "OK, so I'm going to try and you compare first equal suggestions coming.",
    "If you have any ideas.",
    "It would be great to hear if you do, and again, the Weirder it is, the better.",
    "It doesn't really need to make sense.",
    "I feel like that would be most fun.",
    "Um, 'cause I do make a lot of abstract.",
    "And.",
    "Not meeting senses.",
    "So.",
    "He says.",
    "Weird suggestions coming.",
    "And I would have a problem with that I said about.",
    "OK um.",
    "See ya.",
    "Thank you for your support.",
    "Thank you for watching beauty set the camera.",
    "OK, let's go out next, but let's try and make something weird as an example.",
    "But that's still a camera.",
    "Sci-fi tile, thank you for pointing, he says, who the hell track everyone is, everyone's liking my haircut.",
    "Thank you, thank you for the for the ego boost.",
    "This is why I do these things in the 1st place.",
    "It's all about me and you guys.",
    "Complementing mean just, this invalidates 9.",
    "Feelings and opinions even when I'm not feeling too good without says Hi Hi Raj and it says do a gecko taking ice cream.",
    "Yeah OK so that says our Internet.",
    "OK let me first make them.",
    "I'm gonna make.",
    "Super easy elective lines.",
    "And I'm not really sure I do intend on making a poster at the end of this.",
    "I'm not too sure how everything is going to pan out because I'm again, I'm just be balling this.",
    "And I don't know what I'm doing, but that's the fun of it because.",
    "I'm also doing this time, like make work really quickly and then use the meeting was really quickly.",
    "Meeting work that.",
    "Speaking, developing ideas are on TV, completely flushed out, but are just more for finding more collaborative.",
    "Interacting with you guys.",
    "Probably the best part of it because I get to hear from so many different people.",
    "Um?",
    "He says we order shall be amoeba.",
    "Yes, OK, I can make it to me by camera maybe.",
    "How does that sound?",
    "Um, most as well, and I love the capital idea.",
    "Then and I love the ghetto ideas.",
    "OK, how's that for them?",
    "I'm going to hold off on adding colors for the time being because.",
    "Let's just see how everything looks.",
    "I'm not sure if everything's gonna have a consistent style yet or not.",
    "Design looks like a mirror like.",
    "It doesn't look like.",
    "Let me know how I can make.",
    "Like Hum, OK, let's go for the.",
    "No.",
    "You do something more organic.",
    "And do mine by biology.",
    "I am not the best, I'm just making like a school afterlife.",
    "And then I'm pretty sure it has.",
    "Holes in it.",
    "I think it is, uhm.",
    "There's a reason why I'm in our school and not do this time I also.",
    "Did not pay attention to science in school.",
    "I did my high school here in Delhi.",
    "And.",
    "Indian.",
    "But a lot of campuses.",
    "On Science and engineering in general.",
    "And I did not.",
    "I hope everything's gonna be super quick.",
    "The more suggestions like at the Packers so just keep standing suggestions.",
    "If you just join.",
    "I'm making collaborative stickers and combining them into a poster and so just give me really weird suggestions are really weird objects and I will try my best to make them.",
    "Yes I can.",
    "OK.",
    "Again, if you're just joining and you don't know what you're doing.",
    "Exactly collaborative stickers, and it's in the description right below that video.",
    "So if you.",
    "If you don't know, you could just.",
    "Gotcha.",
    "OK.",
    "When is the next?",
    "Dec oh OK cool uhm.",
    "A Jackal, yeah?",
    "Again, I'm not really making any using any uhm references for this one.",
    "I'm just trying to.",
    "Making stuff.",
    "So.",
    "Let me just try anything Dzeko.",
    "Uh, without any references.",
    "I think I'm gonna make a lizard, is that OK then?",
    "Yeah.",
    "I don't know if you guys can see you.",
    "That's awesome, and what that is, that's just.",
    "Yeah, that's ridiculous.",
    "Hum.",
    "Again.",
    "I kind of nervous for this for this idea for the screen because.",
    "No.",
    "I guess with the last last episode where I need patterns that was.",
    "I had a lot more flexibility of an keeper as.",
    "I guess.",
    "Abstract as possible.",
    "And I could just get like random objects.",
    "That people would give and I put an interesting man meaning to them.",
    "I mean, I guess I could do that right now.",
    "But I mean.",
    "Sexting a lot of reading this role.",
    "Uh.",
    "Metro problems from you guys.",
    "Tile says.",
    "A Mickey Mouse skeleton?",
    "Yeah, that's that's going to be difficult, but I'll show.",
    "Most says do a chicken drumstick.",
    "Yeah, that thank you and she said.",
    "You see my life slightly easier.",
    "This is this is a sad looking wizard.",
    "I don't know what I'm doing.",
    "It's really hard to.",
    "Call organically on illustrator but.",
    "I guess that's kind of the point of it.",
    "Because.",
    "It comes out really.",
    "Weird indefinitely using the pencil tool like I am.",
    "Hum.",
    "And again, not expecting any of this would be good, and also another reason why I make it collaborative or or put everything under.",
    "I guess the last few streams under collaborative is because.",
    "I'm relying on you guys, so if this doesn't work or does this doesn't look good, it's your fault, yeah?",
    "It said.",
    "If it were both, there are making it together so.",
    "If it doesn't turn out the way you would like to do, or I would like it too.",
    "Just know that it was your idea and.",
    "And your phone.",
    "But it's not.",
    "Let me share to have fun and I guess that that's the main point of it.",
    "But also make something that looks remotely.",
    "But how is this rain?",
    "And I'm sorry I messed up.",
    "The left or the right.",
    "Both times.",
    "OK, let me fix it.",
    "How's everyone doing?",
    "What's new with you guys?",
    "Any update?",
    "I know.",
    "Defender leaders back then.",
    "I know some some of my friends aren't joining today because.",
    "The Chelsea fans in.",
    "Chelsea is playing asking willa willa right now.",
    "But that's OK, I completely understand.",
    "So just the fact is there an Arsenal fan like me.",
    "It's OK to mismatches because we're doing.",
    "We we had a game yesterday and they will just just follow.",
    "So.",
    "OK, that's the Jackal Slash Lizard Dragon.",
    "Uhm, OK, more suggestion.",
    "Most says do it chicken drumstick, cool chicken drumstick.",
    "Hum.",
    "Again, I'm going to compile all of these into a poster.",
    "Hopefully I don't know what it's gonna look like that I don't know what you guys are going to do, but that's the fun of it.",
    "That's that's kind of.",
    "We're going for uncertainty.",
    "Unfamiliarity.",
    "So yeah.",
    "OK, let's do the dumbbell right now, but his idea.",
    "Thank you for this one.",
    "And then.",
    "More organic form for the bottom of the form.",
    "Again, I'm not using any references, so all of this is on the top of my head.",
    "I got something more interesting because it was.",
    "Can you show me I show you guys how I.",
    "Perceive things or think of things.",
    "Consciously or unconsciously.",
    "Yeah, I don't.",
    "A chicken drumstick.",
    "I'm sorry, I apologize with all the vegetarians watching.",
    "If there are any.",
    "Hum.",
    "Think of this as.",
    "A print job or an excellent with the bone.",
    "Maybe that makes it easier and less upsetting to once again, apologies to all apologies on the chip in meters.",
    "What is this?",
    "This looks like a balloon.",
    "There, but with the boat, but I'm going to stick with it because it's.",
    "It looks really bad and I guess I guess that's a trend with it.",
    "Oh OK, let's see.",
    "Motels dry yourself with clown makeup.",
    "You can just look at my face.",
    "Yeah.",
    "Apple words by static your spider web OK, uhm.",
    "So that says most so he should just draw himself.",
    "Yes, that's what I just said.",
    "Thank you.",
    "Thank you for the compliment so that I do look like a clam and he met with today, especially after Arsenal's performance last night.",
    "Video settings.",
    "A Magic agrees with most access.",
    "Put glasses on the gecko impolitic zip code.",
    "That's going to report that comment is that was just a terrible code.",
    "Running says so good heart, heart heart, you're amazing and thank you he said.",
    "Running says I love my lizard.",
    "I love you.",
    "Thank you for joining.",
    "Cutie says might yes nice.",
    "OK so you got Scrabble.",
    "Keywords spider web in mind.",
    "A more visa TV said she likes nice bio, says the chicken horse.",
    "Uh, it is agreement now, but I see how it's gonna look like.",
    "Yes, we gotta look like most as you were before we had suggestions.",
    "Everybody keep them coming so that says do a dumbbell because your dumb Bell first.",
    "Again, Super simple vectors.",
    "Nothing too complicated.",
    "Um, as quick as we can, the more objects we have, the more.",
    "The harder my life will be to make a poster at the end of it, and I feel like I'm making good time.",
    "And yet trying to set in an hour.",
    "OK, let's see.",
    "I'll take those out.",
    "OK.",
    "It is suggestions coming guys another few more that's true.",
    "So the we order they are the better.",
    "Also keep in mind they should their vector so.",
    "This will be easier.",
    "Hum.",
    "OK.",
    "Really.",
    "Need umbrella?",
    "Perspective we take out those lines.",
    "So for those of you have been watching the last couple of episodes, you know I've just been using Adobe illustrator.",
    "That's because.",
    "I mean, I would ideally like to work on Photoshop and after effects and do other things as well, but.",
    "I'm working on a 13 inch MacBook.",
    "And.",
    "I haven't tried it yet, but I'm sure anything.",
    "That it fires more spent or more ram than devastator requires will probably crash my laptop.",
    "As I screen simultaneously.",
    "So I wouldn't want that to happen.",
    "OK, what else?",
    "Once you guys said?",
    "Once you guys says IP Arsenal not yet as an Arsenal fan, I have a lot of book, a lot of false sense of hope, but hope nonetheless.",
    "I do believe we can finish sticks.",
    "Hopefully.",
    "Fingers crossed.",
    "But yes I do.",
    "OK Scrabble.",
    "See keywords spider web.",
    "Um answer the chicken horse, most says each blog.",
    "Kyle says a money tree lava lamp.",
    "Lennon says he loves.",
    "You champeney Busters Internet connection.",
    "Oh my God, man come back.",
    "I miss you.",
    "Flip phone flip phone.",
    "Yes, OK, cool flip formulas.",
    "Uh, doesn't mean little complicated, but that.",
    "It's gonna be fun.",
    "OK, now let's see what they're doing.",
    "Hum.",
    "That's fine what?",
    "That Maybe?",
    "And then we can probably served at.",
    "This is the.",
    "It's hard to do things without references to this like.",
    "Uh.",
    "I really like testing out.",
    "My observation skills I guess.",
    "No.",
    "Again, thank you guys everyone still watching.",
    "I know.",
    "This one, do you like better things to do on my God that looks like a looks like a green?",
    "I'll fix that.",
    "Um?",
    "OK.",
    "Like Circle Dedusting.",
    "I hope I didn't think Shirley properly as well because I do have a habit of mumbling.",
    "But yeah, let me know some mumbling.",
    "Just just comment.",
    "Stop mumbling announced.",
    "That's not.",
    "Again, it still looks like a great but.",
    "Yeah.",
    "Uh.",
    "Going to do that.",
    "Thanks Katie, this is.",
    "Solid.",
    "Solid suggestion.",
    "It's not easy to make.",
    "The top of your head.",
    "No.",
    "So we have some type somewhere there.",
    "Any suggestions for for type like maybe we could do something with?",
    "Everything.",
    "I'm gonna leave the cell phone like that about that.",
    "OK, I'll flip phone done Dragon Group.",
    "Let's do not.",
    "Obviously it says he has 5 but it's a spaceship OK.",
    "Uh most says drawbridge statement stop sucking up to arbitrate.",
    "OK, no don't need to be attacked.",
    "Her please.",
    "That says the Seven dragon balls and the dragon from Dragon Ball Z AKA Central.",
    "Dad said his sidekick, uh, most as we add googly eyes to every object.",
    "Yes, OK, let's do that.",
    "OK, let's add.",
    "Let's let's make them.",
    "Few variations than you guys comment.",
    "Which one which one you like the most?",
    "These are just really simple googly eyes.",
    "Ah.",
    "Let me try something different for the eyes, something.",
    "That's awful.",
    "How about that?",
    "Music.",
    "Or you wanna keep them so let me know I'll keep them so for now and then you can let me know.",
    "Tom.",
    "Secondly, Yeah.",
    "OK.",
    "Maybe those.",
    "Let me know what you think.",
    "And then we can just do Super Basic.",
    "I know this.",
    "No.",
    "Like, Uh?",
    "Or I see this as challenging stuff, only shocking.",
    "Please go on my God.",
    "Just simple simple stuff only.",
    "Movie Eyes, Angry Birds.",
    "I don't know what that is.",
    "Um?",
    "OK aside.",
    "You can do that.",
    "You can do that aside.",
    "Hum.",
    "Here's what we have so far.",
    "This is Ethan coming into suggestions coming.",
    "The more the better, the more the better.",
    "Hum.",
    "OK, let's see.",
    "Hum.",
    "No.",
    "Yeah, let's do a beach ball too.",
    "Find the most suggestion.",
    "Well, sounds like a good idea.",
    "But let me make one more baby I so.",
    "Something like.",
    "There's only so my God.",
    "What happened?",
    "On How about this?",
    "Or do you want me to do that?",
    "What is good?",
    "But then.",
    "Yeah.",
    "Not only for people so much better.",
    "That's that's amazing.",
    "I guess it's a half.",
    "I think this can be.",
    "No complicated things.",
    "A lot easier to make.",
    "'cause it doesn't matter what they look like.",
    "They all have.",
    "Will be out.",
    "Hum.",
    "OK.",
    "More suggestions.",
    "More suggestions keep talking.",
    "Also let me know if you have any questions.",
    "I.",
    "Would be happy to answer.",
    "Out of the googly eyes look.",
    "Oh, I bet she says bleeding mango.",
    "Oh my God.",
    "OK, uh, I don't know why I thought of that either.",
    "If he's OK, I am going to ask you the same question.",
    "What are you eating?",
    "This summary?",
    "Oh yeah, what are you eating?",
    "Stop.",
    "I hope Brandon is back to see his googly eyes.",
    "Gecko This is just.",
    "You cannot do the eyes do anything.",
    "But then it.",
    "Um?",
    "OK um.",
    "Pancakes.",
    "Yes, OK.",
    "Let's do pancakes?",
    "Pancakes with TV?",
    "But there all vectors, so they have to be as easy as possible.",
    "That's a pancake.",
    "That's a good way I planted almost.",
    "That's a good thing.",
    "So thank you.",
    "I hope you're happy with that time.",
    "I hope you're happy.",
    "I.",
    "I mean French doors, OK, uh, let's do the bleeding mango idea first I don't.",
    "I want to see how that.",
    "Uh.",
    "Just message me saying.",
    "Keep the suggestions coming, the more the better.",
    "Proceeds to ignore all my suggestions I will.",
    "Pay attention to your suggestion.",
    "Give me more suggestions.",
    "Broadcast is also excellent, actors.",
    "Last time it did not go well.",
    "Those files for the movie eyes would be awesome.",
    "Let's go for the.",
    "Make A wish.",
    "About 1:30 I put the numbers here so you can go.",
    "That's one.",
    "No.",
    "2.",
    "That's report for your favorite food.",
    "I will.",
    "The most votes.",
    "Maybe even one.",
    "I used to know.",
    "1234 What is my camera blocking?",
    "Hum.",
    "OK.",
    "She says my mom tells me to eat mangoes too many times a day.",
    "So maybe I'm just fascinated.",
    "So you want to see my nose bleed OK?",
    "Please the Courier says Oh my God, I love those eyes ha ha ha you're so nice.",
    "Are you saying?",
    "Everything OK?",
    "Cool.",
    "What was that hello?",
    "You are a.",
    "What about a logo?",
    "Logo of Watt?",
    "Tell me what you'd like to see a little off.",
    "Oh, but you guys said at least make it stack of pancakes shaking my head.",
    "You think about it, a stack of pancakes.",
    "Oh, thirty Seven knows that booty eyes Oh my God put in potato head.",
    "Remember, OK, cool that's even knows first.",
    "Now let's try leaning weird nose.",
    "Hum.",
    "How's that?",
    "Thought I wish I didn't have that knows I.",
    "Oh And the Second Messenger.",
    "Up OK so number 2 #2 #2 #2 on the Google almost as number ₹300 I said We were going to go for number 3 on the googly eyes for the nose.",
    "50 seconds is the number 3 idea, so this is how.",
    "The third movie, set up with the eyes, look on the door.",
    "OK.",
    "Even mind all of these are going to be part of a poster.",
    "Uh, I don't know.",
    "But yeah, let's see OK?",
    "Um?",
    "Potato head I hope that potato head in after you eat.",
    "Thank you for your suggestion.",
    "Watching us, at least with a stack of pancakes.",
    "OK, let me make a stack of that.",
    "Uh, just to keep Africa happy because I did not offer suggestions tonight.",
    "I'm so sorry.",
    "When should I hope you can forgive?",
    "This one really look like a stack of pancakes.",
    "Oh but.",
    "I look more like a spiral.",
    "I hope that's 90.",
    "Uh.",
    "I cannot see.",
    "So that so that so that message me that I'm messing up his name I'm sorry, said Mark said.",
    "I'll just probably said.",
    "How's that?",
    "OK, let me make.",
    "Meaning.",
    "For the banking.",
    "Just so.",
    "Find Chicago can be happy again.",
    "I I want all my viewers to be happy.",
    "Really appreciate everyone watching.",
    "Wherever you are, let me know where you're watching something that'll be cool.",
    "Kyle says, but like I say, so yes, it's an amazing.",
    "Backspace is what I use for my thumbnail system, it's called.",
    "Black Swan It's like 205 typefoundry their amazing.",
    "I loved all the work.",
    "I'm using it I can afford.",
    "The actual full typeface I'm using a trial version.",
    "Hum.",
    "But yeah, you guys should check it out.",
    "Check them out.",
    "I can put a link into the description on some time with a nice house, houses stack of pancakes.",
    "I think this is.",
    "That's the save.",
    "My favorite thing I made so far today.",
    "Uh, running boats for free?",
    "OK, what what?",
    "Let me need to do sets.",
    "Thank you.",
    "Thank you.",
    "Hum.",
    "Just so we can keep everyone everyone happy.",
    "Embassy is just terrifying, I would.",
    "It looks.",
    "This this this looks like nicotine.",
    "I hope.",
    "Yeah, I could be copyrighted.",
    "As long as they're not playing music.",
    "Uh.",
    "It is a story one I cannot be doing.",
    "One of the copyrighted.",
    "I cannot afford to be.",
    " Back in, it's something like doing something like that.",
    "As a more suggestions, once again that is going to scroll buttons, have you thought about your logo yet?",
    "First time watching.",
    "A bleeding mango.",
    "I slept with a bleeding mango.",
    "Exactly.",
    "Mom.",
    "I'm gonna need to follow me so it's much easier to use.",
    "Move around.",
    "I'll keep checking my.",
    "Dad.",
    "No.",
    "OK.",
    "Victor of leading man.",
    "Let's go.",
    "I hope I got this.",
    "Right?",
    "That's awful.",
    "How's that for now?",
    "Get along with that.",
    "Uh, functional says, very happy with the pancakes, thank you.",
    "See, this is what you get for finally listening to me.",
    "Thank you.",
    "Sessions coming I'm so sorry for doubting your your problems.",
    "My mistake, it will not happen again.",
    "Yeah, my name is he getting worse.",
    "Nope.",
    "OK, I think we can just I can add a leaf.",
    "Just to make it.",
    "Angry.",
    "Crazy.",
    "Oh, I hope everyone in India's been eating lots of mangoes.",
    "I sure have.",
    "So.",
    "My favorite food and I do miss them a lot when I.",
    "I'm in college.",
    "So whenever I try to eat as many members as I possibly can.",
    "I don't know about.",
    "Watching them bleed.",
    "I I wish nothing but the best one angle.",
    "But This update your suggestions nonetheless, appreciate.",
    "Yes, please.",
    "Yes, I don't know how to.",
    "How you make the poster, but that would be.",
    "I'll show you that I hope it's interesting.",
    "I don't.",
    "I think I might take one more suggestion, and then we're going to start.",
    "We're going to start making the suggestion.",
    "You're going to start making the poster.",
    "Uh.",
    "OK.",
    "Since we just work twice in two minutes or whoever.",
    "I just My brother is a big Chelsea fan and he is watching.",
    "The game, rather than watching my screen.",
    "We share a room so he that should listen to my voice.",
    "He is a privilege.",
    "Stop listening to me talk all day everyday.",
    "Hum.",
    "So yeah, you would much rather watch his football game.",
    "Then watching stuff with with the eyes.",
    "I was actually bleeding.",
    "Is it likely that looks like a strawberry?",
    "Software, but we're going to fall in a mango.",
    "Uh.",
    "No ask.",
    "How do you feel about Trader Joe drinking Mens?",
    "You know I love them.",
    "Green demons are amazing and Trader Joe's I.",
    "Carry them in my night clothes.",
    "Oh, that ever I go.",
    "That's the best.",
    "They are sweet.",
    "Maybe so.",
    "Smell good.",
    "Hum.",
    "And yes, I love.",
    "Maybe this is for addiction?",
    "Illuminati?",
    "Oh my God.",
    "OK, uhm.",
    "This is why the world is there something like a greedy man.",
    "I was shocked when I found out too.",
    "No, you're going to very soon and I'm so happy for you and you should definitely get them when you're.",
    "There are amazing.",
    "I have two boxes with me here in India so that we need.",
    "Think of you song.",
    "Um?",
    "OK.",
    "My sense are trying to.",
    "Arsenal in the chat.",
    "I will get my text while I stream because I've been very unprofessional.",
    "But a multi tasking is key.",
    "Valuable.",
    "What Is everybody?",
    "Think of that.",
    "OK.",
    "Again.",
    "OK, I think that's only like the last suggestion I get unless I get a really really good one.",
    "And then we're going to try making.",
    "A poster out of all of these, I don't know how it's going to look like when it or not, but.",
    "But for the full start, just give me.",
    "A bunch of words, like any random words that you would like to see your poster of this on the information you have on the screen currently.",
    "So just look at the object.",
    "You don't have to be related I guess.",
    "Hum.",
    "But maybe?",
    "Just weird words.",
    "I mean, I feel like this is a weird collection of things we have.",
    "We have a mirror, we have anybody.",
    "We have a bleeding mango that I have an attitude with the ice cream.",
    "Yet we have a Blizzard slash gecko.",
    "We haven't noticed that would realize we have chicken drumstick with googly eyes.",
    "A dumbbell with googly eyes except phone with three sets of eyes that maybe I could add to this type.",
    "Uh, a package with googly eyes, which is just a circle to that was trying to mess around a pancake with a stack of pancakes with water based on budget idea.",
    "But we have to get up and.",
    "Another set of.",
    "Stack another set of a stack of pancakes with Ruby eyes and I'm stuck doing.",
    "OK.",
    "OK, any other suggestions?",
    "Tech boom, that's a cool name your parents come up with that that's that's awesome.",
    "The first is that in your last name.",
    "That's that's cool.",
    "I wish I was making.",
    "OK, OK let's go, let's do it.",
    "Um?",
    "Any other suggestions?",
    "Let me just go through the conference on civil war, see if there's anything.",
    "Else I can meet.",
    "Hum.",
    "Otherwise, you can go with this code again.",
    "Um?",
    "Do you want to do the toy?",
    "One suggestion, I think that would be.",
    "Yeah, that's true.",
    "Now we can easily.",
    "Nice to.",
    "The leading mango.",
    "I haven't taken any suggestions you giving me.",
    "I feel like if I have it.",
    "Let me know because I I feel really bad.",
    "I wanted everyone suggestions.",
    "I don't remember if I've taken any.",
    "Hum.",
    "Adding.",
    "Really funny there below.",
    "That makes no sense.",
    "That looks like.",
    "OK cool thanks.",
    "Uh, yeah.",
    "OK um.",
    "$0.50 a plug and check live.",
    "Watch the chocolate.",
    "I have no idea what it was doing.",
    "Oh OK OK OK.",
    "Let's see you.",
    "OK, I What?",
    "No.",
    "OK, awesome.",
    "Yeah.",
    "Is gonna be.",
    "I don't quite remember what they want.",
    "Looks like 100% sure he doesn't have.",
    "Eyes like this but.",
    "Let's just let's just go with it.",
    "Nobody knows what's going on is.",
    "A Japanese starting Japanese, I think.",
    "I'm not quite sure.",
    "Hum.",
    "Which was dumb, which is dubbed in Hindi and shown on TV in India.",
    "So most people.",
    "Watch it in Hindi action.",
    "It's like.",
    "Oh my God.",
    "No, never mind.",
    "OK this is not.",
    "Um?",
    "Yeah, this is pretty bad.",
    "I don't know what I mean.",
    "Have you seen says you forgot?",
    "OK.",
    "We we are checking drumsticks here that comes with the way.",
    "I can't access stickers dot dot.",
    "Yes, that's exactly what stickers.",
    "Hum.",
    "Dumb slip.",
    "Why am I suggest suggesting this?",
    "Even I don't know?",
    "Please don't that nobody is judging 20.",
    "I think we've been the most creative with your suggestions, so keep them coming.",
    "But Yeah, I know this isn't going to do that.",
    "You get your soda can I mean a cuss word?",
    "If I can make it so that.",
    "Sold out yeah, let me see how to go about this.",
    "There's more.",
    "I'm gonna be at the top of this order.",
    "As a suggestion.",
    "This is hard to do without it.",
    "'cause I don't remember what it is.",
    "That's awful.",
    "Uh, let's just assume that.",
    "What is supposed to be?",
    "Uh, I don't have a.",
    "Oh Oh Let's just add.",
    "I.",
    "OK, and now works.",
    "Give me words Daniel says hi all.",
    "Hi Daniel, thank you for joining.",
    "Thank you for watching.",
    "Oh, now give me works.",
    "You are recommending them flipping.",
    "Checklists are those the words that you.",
    "Thought I would.",
    "Oh Account testers, can you explain which character is that?",
    "I want to meet some.",
    "A witch doctor, in particular dynamic 80 characters and just adding.",
    "Nice to whatever problems I've been given by the lovely people watching.",
    "So far I haven't mirror.",
    "I have an amoeba.",
    "I was the top of a soda can even knows I will reserve or deco a chicken drumstick of leading mango, a dumbbell or flip phone please.",
    "That's a good guys of single parenting and use that sub staff pancakes of Aquarius is Pineapple.",
    "OK, give me words I've got.",
    "Let me try my best to salvage all of this and he couldn't do it poster.",
    "Just give me words and then I'll try and put them into a poster.",
    "We'll see how that goes.",
    "I don't know what the composition is going to look like.",
    "I don't know how everything is going to turn out, but.",
    "This this keep getting you giving me words Daniel says yes bro tomorrow.",
    "Uh.",
    "Who is a girl?",
    "I mostly do the word AY with.",
    "Sweet boy is 4 wives and two that it out spell of economy is separate hardboard.",
    "And this.",
    "Hello.",
    "We could do that.",
    "Propagated Now my keyboard is not functioning properly.",
    "Mean.",
    "A conscious says please paste the link of your work account shell.",
    "It's in the description below.",
    "So where you see all the writing and all the links right at the bottom, you can sign my website my Instagram in might be hands so check them out if you'd like.",
    "Oh If he says Yes, Shantanu, thank you.",
    "Is that a word?",
    "Is that what you'd like me to put on?",
    "That said, 4 words just use your favorite songs this week.",
    "Tell me what my favorite songs are supposed to be coming up with this.",
    "Really yummy, wobbly words.",
    "Booby grew promiscuous pancakes.",
    "I like.",
    "OK, let's do promiscuous pancakes 1st and then I'll just make a list of words.",
    "Hum.",
    "How's this for the typeface?",
    "How do you spell?",
    "Promiscuous.",
    "Um?",
    "Close at 4 is 4 Ye.",
    "There.",
    "I mean.",
    "Let me present mother died options and then you can pick which one.",
    "Nice to the most.",
    "Do you want something more?",
    "Funky like that.",
    "That's what I use for my.",
    "Branding for my life stream.",
    "Uhm, this is something more simple.",
    "Uh.",
    "OK.",
    "Cancel this is trying to make me think of the game concert live in we loaded.",
    "I have no idea what that is so I will look that up on on something done with this or just sending a link right now.",
    "Check it out when I can.",
    "So that's a speech.",
    "The dress clothes I like that we just keep writing everything.",
    "These are the two type case options that I've been to towards the mouse vote.",
    "Which ones you like the most.",
    "It's nice for the 2nd.",
    "So let me give you a square adoption too.",
    "Just to spice things up.",
    "Hum.",
    "Sure.",
    "Why not?",
    "OK.",
    "Would be funny like the most, uh?",
    "The third one, which is the biggest and obviously that's a smaller just so.",
    "Everyone can make an informed decision.",
    "Hum.",
    "$0.50 dot com.",
    "I'll just type it in.",
    "Uh.",
    "Each bed Beach Pier is Rascals.",
    "I don't know.",
    "Swear.",
    "On the street.",
    "Each step.",
    "Hum.",
    "Other words.",
    "Dumbo Lisa Drew Boogie by Victoria wobbly by Victoria.",
    "OK, true and probably wobbly, wobbly.",
    "I need some nice clothes and work a lot.",
    "Hum.",
    "It's just in a habit I.",
    "I think it's just a union thing too because.",
    "We're not really used to sing with.",
    "With your neck biting your lip.",
    "We just say about like what?",
    "Oh could be yummy wobbly.",
    "More words, more words.",
    "A bloody mango 50 says 3 for the taxes option.",
    "Oh So that says Georgie.",
    "George is cool, but not for the poster.",
    "I'll be shake says.",
    "39 OK.",
    "So is everyone cool with this word options for the side understanding too?",
    "It goes in.",
    "So.",
    "Hello.",
    "I don't want to do it.",
    "But it's up to you guys to guide me.",
    "OK.",
    "Then you left just because of the dog.",
    "Oh OK, I'll do that.",
    "Thank you.",
    "And let me know when to stop with the words 'cause I feel like I I don't know how we're going to operate out of all of these.",
    "Colour so.",
    "Uh.",
    "Yeah, let's see.",
    "OK.",
    "So we got it.",
    "Summer vibes That's awful gotto.",
    "My God, that's I never want to make a poster that says some advice.",
    "With a D.",
    "Uh.",
    "We're gonna see other words, other words.",
    "OK, give me a couple more.",
    "Most as I can be a brochure.",
    "More Yarbrough.",
    "Hum.",
    "OK cool, I feel like I got out with with the with the comments.",
    "Is everyone too with the third option or living with the forest option?",
    "Or we could also go with this exact in dogs.",
    "Suggestions?",
    "I'll give it a couple of minutes.",
    "Mr see if anybody has anything.",
    "Add and then maybe I can just.",
    "Start putting anything.",
    "It is selective like 3 like sees all of this.",
    "So if anybody else like Skype Free let me know.",
    "Or if you're leaning more towards like 1.",
    "OK.",
    "Cool.",
    "Type please.",
    "It is.",
    "Stop protesting book #5 No.",
    "I'm gonna see.",
    "I'm gonna put the words in.",
    "See I don't know.",
    "Is it gonna make no sense whatsoever, but that's the fun of it.",
    "No.",
    "That is the final.",
    "Hey can you laugh?",
    "Yeah, I understand.",
    "And we.",
    "We can try and make something out of it.",
    "Who are similar to that one?",
    "I like the fun of it, but you're already using it for your branding that's there.",
    "I thank you for looking tired for your suggestion, so let's just go for tax free for this one.",
    "I don't have anything similar to type one on the top of my head.",
    "Hum.",
    "So I guess we can just type it out.",
    "See because I should empty the and Victoria.",
    "Are all leaning towards it.",
    "OK.",
    "How much stretching type?",
    "What's everyone's opinion of instruction guide?",
    "So Thai prime.",
    "Who is following the rules?",
    "That's office, never mind, and that makes me feel.",
    "Uh.",
    "Parsons school exactly thanks.",
    "OK, I think what we need is a little hierarchy 'cause Everything's the same size.",
    "Hum.",
    "So I just make things up a bit.",
    "Hope I don't realize how close I'm getting to the camera sometimes, and then I'll I'll look into my.",
    "My Steven Oh my God.",
    "So if you think I'm going to close, just tell me an apartment and I moved back it is.",
    "No, we should be seeing like.",
    "No.",
    "OK.",
    "I love you.",
    "I says he I don't want to.",
    "I got her, she gotta.",
    "Gotta be more specific man.",
    "I don't.",
    "The chat lags.",
    "I say a lot of things.",
    "I forget what I say.",
    "Oh Yeah, kinda like.",
    "K.",
    "I'm gonna make that bigger.",
    "You buried in the side here.",
    "I don't wanna stack it.",
    "With each other on the creative with with the typesetting.",
    "Is that a remind me of letterpress?",
    "But a lot of words.",
    "Oh, OK.",
    "Hi, spreading that out.",
    "This is.",
    "Most as my love your face thank you.",
    "I love your face too.",
    "Done.",
    "Also, thank you everybody for for following me on the hands.",
    "Very few notifications right now that really means a lot.",
    "Thank you so much.",
    "Fish.",
    "Give me suggestions.",
    "Guys are says I never want to stretch the typeface.",
    "Yes, thank you.",
    "But maybe sometimes, just sometimes when it's time.",
    "When when it makes sense to me?",
    "But for the most part, I'm kind of against it.",
    "But that's kind of what I like about last taxes and using for my life stream branding.",
    "Is that kinda?",
    "Looks like it's been designed to look like this construction.",
    "It just adds a lot of character do it.",
    "Hum.",
    "And yeah, I.",
    "I think that sounds like some sort of the bakers quality to it.",
    "Thank you so very customizing.",
    "You look.",
    "OK, more suggestions for the poster.",
    "Do you think I should?",
    "Don't think down about making love quieter.",
    "Let me start putting in.",
    "Things as well.",
    "Also, start recommending colors.",
    "You can put it in colors.",
    "I'm running out of time as well, so I've gotta.",
    "Hurry up.",
    "Hum.",
    "But yeah, I keep recommending stuff.",
    "Making Cordingley Everything's a good guy.",
    "I said it was funny.",
    "More suggestions for the for the pull start you have any that be great.",
    "I love to see people interacting.",
    "Help.",
    "I'm going to fill in.",
    "All these red white and they started dumping them in.",
    "And then.",
    "In that line, maybe use another one of them and stretch it out.",
    "Oh, OK.",
    "Getting punched a suggestion.",
    "People.",
    "Wobbly.",
    "There is no.",
    "My nose is itchy.",
    "And then.",
    "OK, give me one more word.",
    "Something that relates to do whatever to businesses.",
    "Or doesn't relate, it doesn't matter.",
    "He's gonna.",
    "Fill in everything I have.",
    "Just so we could you please.",
    "Easily.",
    "Hum and keep keep giving suggestions.",
    "Moe says yellow paint red cyan OK cool.",
    "Yellow, pink red.",
    "I feel like I said trained with my screen.",
    "I got I got I got similar.",
    "It is not to leave them with white.",
    "Thank you.",
    "If he says yes, lovely, not this orange translucent security.",
    "Green into yellow, yellow, yellow orange.",
    "So they're bleeding mango.",
    "Completing mango basement hobby shakes suggestion.",
    "Hum.",
    "You can do a yellow.",
    "Suggest.",
    "This is not good.",
    "I speculated RGB yellow.",
    "Kind of compliments.",
    "OK.",
    "And then maybe after being or not being.",
    "Leave.",
    "So why not?",
    "Orange We can do the yellow for.",
    "Search Meeting Also, if you guys are interested in looking at more of my work, um, all my links are down below.",
    "And every week I'd like to highlight.",
    "Apollos that's really close to my heart.",
    "And just bring that to light this you guys.",
    "Wanted to need or have anything to spare?",
    "This week I spoke about it highlighted.",
    "The crisis in Yemen.",
    "You could find the links for that below as well if you want to learn more.",
    "Or donate.",
    "To the cause is well.",
    "And if you have any other causes, petitions, charities that you would like me too.",
    "The more On this platform, to let me know you can message me on Instagram it immediately.",
    "All these things are down the road.",
    "If you like or just like, you can ask or say hello.",
    "52 Reach out, I'm always interested in hearing from you.",
    "People talking to me.",
    "And I think we really good and great.",
    "After people, especially now, since all of us are just.",
    "Look up at home, but not much.",
    "Hum.",
    "Yeah again, more suggestions for the full service, I'm just not trying to fill in the colours as quickly as I can.",
    "I complicated it if it's too much for myself.",
    "But that's OK.",
    "I said I said yes, the mango looks like a Hot Wheels designed by empirical Haha Yeah.",
    "Oh OK.",
    "Just checking drumstick.",
    "And the dumbbell.",
    "Just filling the colours as quickly as I can.",
    "So we can try and.",
    "Finish this training.",
    "Suggestion, so far they've been created so that super file.",
    "I hope you had fun.",
    "I hope you're having fun.",
    "And I hope you guys are doing well.",
    "Then Yeah.",
    "Then I'd like to reach out to people or.",
    "You guys reached out.",
    "If you had any doubt.",
    "Any questions I need understand, I just wanted somebody to talk too.",
    "Hum.",
    "Would love to hear.",
    "Yeah, just freeballing everything.",
    "Hysterectomy.",
    "You Again, I'm not really a big fan.",
    "Suddenly?",
    "That kind of stuff I do, but.",
    "Interesting getting all of your parts in.",
    "Pinions and.",
    "Listen to the Bronx.",
    "Uh.",
    "Again, this is all the collaborative effort, so it's really cool to see.",
    "Everybody.",
    "Ideas like everybody.",
    "Contributions all, kind of.",
    "Fleshing out into.",
    "Almost finished.",
    "Please.",
    "Just.",
    "All right?",
    "I think not getting close to being done.",
    "Is there anything else you'd like me to do, or anything else you like to see on the poster?",
    "Yes.",
    "Kind of silly, but I.",
    "It's like strangely charming as well.",
    "Once you got says it looks nice, thank you.",
    "Um?",
    "Any other ideas?",
    "Let me know.",
    "Obviously said Yeah, I was talking to the chat.",
    "Uh.",
    "OK, any other suggestions?",
    "Any idea that might leave it at this and then kind of you visited and then?",
    "I can send it to whoever is watching as a vendor.",
    "Thank you there.",
    "If you like to see your use in the future.",
    "Most says I love it.",
    "Perfect thank you.",
    "You're so nice.",
    "Uh.",
    "Yeah.",
    "Is gonna wait for any other suggestions?",
    "If you have any just for a couple more minutes and then I think we can.",
    "It's not super fun guys.",
    "I I connection before I do like to keep things very interactive.",
    "You like me like to see me do anything more planned out or something there where I have like a proper, streamlined idea right before and uh.",
    "A definitive started finished to Myspace, who let me know.",
    "And maybe for future streams I could die that I'll try and mix it up a bit.",
    "For next week.",
    "But Again, again, I'm open to ideas if you guys have any.",
    "Um?",
    "Yeah.",
    "Awesome so I am going to end it here.",
    "This has been super fun.",
    "Thank you guys so much for joining a ice cream every Sunday from at 9:30 at 9 India time.",
    "12:00 PM New York time and Canyon Latimes So.",
    "Again.",
    "We love for you guys to join every week.",
    "If you have a dying or if you can.",
    "Up Play style has a suggestion.",
    "Skype says once you added a stroke to the strokes.",
    "Let's see what data structure.",
    "Seattle.",
    "Yeah, that's a great idea because.",
    "It's more with the styling cue.",
    "Football I.",
    "Tile the fellow classmate at SBA is also really good designer.",
    "Everybody should go check out if you can if you like.",
    "I will drop your website in the comments.",
    "Some.",
    "OK.",
    "Awesome.",
    "2nd graduations, guys this is.",
    "Our collaborative sticker poster of it's really cute.",
    "It's really charming.",
    "I hope you guys have fun.",
    "Make it and hope you guys are not as much fun as I have making it and listening to you through your ideas and.",
    "I hope you made friends in the chat too.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        0,
        1
      ],
      "sentence": [
        "What do you guys consider me with?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        47,
        48
      ],
      "sentence": [
        "What's happening over there?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        62,
        63
      ],
      "sentence": [
        "So if you have any problems, objects or any weird suggestions as to what you think I should make?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        70,
        71
      ],
      "sentence": [
        "No it doesn't it?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        117,
        118
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        120,
        121
      ],
      "sentence": [
        "How does that sound?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        123,
        124
      ],
      "sentence": [
        "OK, how's that for them?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        158,
        159
      ],
      "sentence": [
        "When is the next?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        160,
        161
      ],
      "sentence": [
        "A Jackal, yeah?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        167,
        168
      ],
      "sentence": [
        "I think I'm gonna make a lizard, is that OK then?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        188,
        189
      ],
      "sentence": [
        "A Mickey Mouse skeleton?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-CHITCHAT",
      "span": [
        204,
        205
      ],
      "sentence": [
        "I'm relying on you guys, so if this doesn't work or does this doesn't look good, it's your fault, yeah?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        213,
        214
      ],
      "sentence": [
        "But how is this rain?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-CHITCHAT",
      "span": [
        218,
        219
      ],
      "sentence": [
        "How's everyone doing?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-CHITCHAT",
      "span": [
        219,
        220
      ],
      "sentence": [
        "What's new with you guys?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        220,
        221
      ],
      "sentence": [
        "Any update?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        258,
        259
      ],
      "sentence": [
        "What is this?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        301,
        302
      ],
      "sentence": [
        "Need umbrella?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-CHITCHAT",
      "span": [
        312,
        313
      ],
      "sentence": [
        "OK, what else?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        313,
        314
      ],
      "sentence": [
        "Once you guys said?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        333,
        334
      ],
      "sentence": [
        "That's fine what?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION-CHITCHAT",
      "span": [
        334,
        335
      ],
      "sentence": [
        "That Maybe?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-AFTER-EFFECT",
      "span": [
        344,
        345
      ],
      "sentence": [
        "This one, do you like better things to do on my God that looks like a looks like a green?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        346,
        347
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        365,
        366
      ],
      "sentence": [
        "Any suggestions for for type like maybe we could do something with?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        380,
        381
      ],
      "sentence": [
        "Which one which one you like the most?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        385,
        386
      ],
      "sentence": [
        "How about that?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        396,
        397
      ],
      "sentence": [
        "Like, Uh?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        402,
        403
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION-CHITCHAT",
      "span": [
        420,
        421
      ],
      "sentence": [
        "What happened?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        421,
        422
      ],
      "sentence": [
        "On How about this?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        422,
        423
      ],
      "sentence": [
        "Or do you want me to do that?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        423,
        424
      ],
      "sentence": [
        "What is good?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        447,
        448
      ],
      "sentence": [
        "What are you eating?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        448,
        449
      ],
      "sentence": [
        "This summary?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        449,
        450
      ],
      "sentence": [
        "Oh yeah, what are you eating?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        455,
        456
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        459,
        460
      ],
      "sentence": [
        "Let's do pancakes?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        460,
        461
      ],
      "sentence": [
        "Pancakes with TV?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        491,
        492
      ],
      "sentence": [
        "1234 What is my camera blocking?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        496,
        497
      ],
      "sentence": [
        "So you want to see my nose bleed OK?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        498,
        499
      ],
      "sentence": [
        "Are you saying?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        499,
        500
      ],
      "sentence": [
        "Everything OK?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        501,
        502
      ],
      "sentence": [
        "What was that hello?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        503,
        504
      ],
      "sentence": [
        "What about a logo?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        504,
        505
      ],
      "sentence": [
        "Logo of Watt?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        512,
        513
      ],
      "sentence": [
        "How's that?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        521,
        522
      ],
      "sentence": [
        "But yeah, let's see OK?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        522,
        523
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        529,
        530
      ],
      "sentence": [
        "When should I hope you can forgive?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        538,
        539
      ],
      "sentence": [
        "How's that?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        560,
        561
      ],
      "sentence": [
        "Uh, running boats for free?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        561,
        562
      ],
      "sentence": [
        "OK, what what?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        578,
        579
      ],
      "sentence": [
        "As a more suggestions, once again that is going to scroll buttons, have you thought about your logo yet?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        593,
        594
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        595,
        596
      ],
      "sentence": [
        "How's that for now?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION-CHITCHAT",
      "span": [
        638,
        639
      ],
      "sentence": [
        "Is it likely that looks like a strawberry?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION-CHITCHAT",
      "span": [
        642,
        643
      ],
      "sentence": [
        "How do you feel about Trader Joe drinking Mens?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        653,
        654
      ],
      "sentence": [
        "Maybe this is for addiction?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        654,
        655
      ],
      "sentence": [
        "Illuminati?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        663,
        664
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        670,
        671
      ],
      "sentence": [
        "What Is everybody?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        682,
        683
      ],
      "sentence": [
        "But maybe?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        695,
        696
      ],
      "sentence": [
        "OK, any other suggestions?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        701,
        702
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        702,
        703
      ],
      "sentence": [
        "Any other suggestions?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        707,
        708
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        708,
        709
      ],
      "sentence": [
        "Do you want to do the toy?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        732,
        733
      ],
      "sentence": [
        "OK, I What?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        752,
        753
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION-CHITCHAT",
      "span": [
        755,
        756
      ],
      "sentence": [
        "Have you seen says you forgot?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION",
      "span": [
        762,
        763
      ],
      "sentence": [
        "Why am I suggest suggesting this?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION",
      "span": [
        763,
        764
      ],
      "sentence": [
        "Even I don't know?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        767,
        768
      ],
      "sentence": [
        "You get your soda can I mean a cuss word?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION",
      "span": [
        777,
        778
      ],
      "sentence": [
        "What is supposed to be?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION-CHITCHAT",
      "span": [
        789,
        790
      ],
      "sentence": [
        "Oh Account testers, can you explain which character is that?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        805,
        806
      ],
      "sentence": [
        "Who is a girl?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION",
      "span": [
        817,
        818
      ],
      "sentence": [
        "Is that a word?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        818,
        819
      ],
      "sentence": [
        "Is that what you'd like me to put on?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION",
      "span": [
        826,
        827
      ],
      "sentence": [
        "How's this for the typeface?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION",
      "span": [
        827,
        828
      ],
      "sentence": [
        "How do you spell?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION",
      "span": [
        829,
        830
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION",
      "span": [
        835,
        836
      ],
      "sentence": [
        "Do you want something more?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION",
      "span": [
        854,
        855
      ],
      "sentence": [
        "Why not?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION",
      "span": [
        856,
        857
      ],
      "sentence": [
        "Would be funny like the most, uh?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION",
      "span": [
        878,
        879
      ],
      "sentence": [
        "We just say about like what?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION",
      "span": [
        886,
        887
      ],
      "sentence": [
        "So is everyone cool with this word options for the side understanding too?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION",
      "span": [
        912,
        913
      ],
      "sentence": [
        "Is everyone too with the third option or living with the forest option?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION",
      "span": [
        914,
        915
      ],
      "sentence": [
        "Suggestions?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION",
      "span": [
        933,
        934
      ],
      "sentence": [
        "Hey can you laugh?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION",
      "span": [
        937,
        938
      ],
      "sentence": [
        "Who are similar to that one?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION",
      "span": [
        946,
        947
      ],
      "sentence": [
        "How much stretching type?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION",
      "span": [
        947,
        948
      ],
      "sentence": [
        "What's everyone's opinion of instruction guide?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION",
      "span": [
        949,
        950
      ],
      "sentence": [
        "Who is following the rules?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION",
      "span": [
        976,
        977
      ],
      "sentence": [
        "Is that a remind me of letterpress?"
      ]
    },
    "T95": {
      "id": "T95",
      "label": "QUESTION",
      "span": [
        992,
        993
      ],
      "sentence": [
        "When when it makes sense to me?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION",
      "span": [
        995,
        996
      ],
      "sentence": [
        "Is that kinda?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "QUESTION",
      "span": [
        1004,
        1005
      ],
      "sentence": [
        "Do you think I should?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION",
      "span": [
        1057,
        1058
      ],
      "sentence": [
        "So why not?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "QUESTION",
      "span": [
        1063,
        1064
      ],
      "sentence": [
        "Wanted to need or have anything to spare?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION",
      "span": [
        1103,
        1104
      ],
      "sentence": [
        "Suddenly?"
      ]
    },
    "T101": {
      "id": "T101",
      "label": "QUESTION",
      "span": [
        1117,
        1118
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T102": {
      "id": "T102",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1119,
        1120
      ],
      "sentence": [
        "Is there anything else you'd like me to do, or anything else you like to see on the poster?"
      ]
    },
    "T103": {
      "id": "T103",
      "label": "QUESTION",
      "span": [
        1124,
        1125
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T104": {
      "id": "T104",
      "label": "QUESTION",
      "span": [
        1125,
        1126
      ],
      "sentence": [
        "Any other ideas?"
      ]
    },
    "T105": {
      "id": "T105",
      "label": "QUESTION",
      "span": [
        1129,
        1130
      ],
      "sentence": [
        "OK, any other suggestions?"
      ]
    },
    "T106": {
      "id": "T106",
      "label": "QUESTION",
      "span": [
        1130,
        1131
      ],
      "sentence": [
        "Any idea that might leave it at this and then kind of you visited and then?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION",
      "span": [
        1139,
        1140
      ],
      "sentence": [
        "Is gonna wait for any other suggestions?"
      ]
    },
    "T108": {
      "id": "T108",
      "label": "QUESTION",
      "span": [
        1148,
        1149
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T109": {
      "id": "T109",
      "label": "ANSWER",
      "span": [
        69,
        70
      ],
      "sentence": [
        "But I, Victoria, Himo, uh, most says sharpening your hair looks so good."
      ]
    },
    "T110": {
      "id": "T110",
      "label": "ANSWER",
      "span": [
        121,
        122
      ],
      "sentence": [
        "Um, most as well, and I love the capital idea."
      ]
    },
    "T111": {
      "id": "T111",
      "label": "ANSWER",
      "span": [
        159,
        160
      ],
      "sentence": [
        "Dec oh OK cool uhm."
      ]
    },
    "T112": {
      "id": "T112",
      "label": "ANSWER",
      "span": [
        168,
        169
      ],
      "sentence": [
        "Yeah."
      ]
    },
    "T113": {
      "id": "T113",
      "label": "ANSWER",
      "span": [
        189,
        190
      ],
      "sentence": [
        "Yeah, that's that's going to be difficult, but I'll show."
      ]
    },
    "T114": {
      "id": "T114",
      "label": "QUESTION",
      "span": [
        215,
        216
      ],
      "sentence": [
        "The left or the right."
      ]
    },
    "T115": {
      "id": "T115",
      "label": "ANSWER",
      "span": [
        216,
        217
      ],
      "sentence": [
        "Both times."
      ]
    },
    "T116": {
      "id": "T116",
      "label": "ANSWER",
      "span": [
        259,
        260
      ],
      "sentence": [
        "This looks like a balloon."
      ]
    },
    "T117": {
      "id": "T117",
      "label": "ANSWER",
      "span": [
        345,
        346
      ],
      "sentence": [
        "I'll fix that."
      ]
    },
    "T118": {
      "id": "T118",
      "label": "ANSWER",
      "span": [
        640,
        642
      ],
      "sentence": [
        "Uh.",
        "No ask."
      ]
    },
    "T119": {
      "id": "T119",
      "label": "ANSWER",
      "span": [
        643,
        644
      ],
      "sentence": [
        "You know I love them."
      ]
    },
    "T120": {
      "id": "T120",
      "label": "ANSWER",
      "span": [
        756,
        760
      ],
      "sentence": [
        "OK.",
        "We we are checking drumsticks here that comes with the way.",
        "I can't access stickers dot dot.",
        "Yes, that's exactly what stickers."
      ]
    },
    "T121": {
      "id": "T121",
      "label": "ANSWER",
      "span": [
        791,
        792
      ],
      "sentence": [
        "A witch doctor, in particular dynamic 80 characters and just adding."
      ]
    },
    "T122": {
      "id": "T122",
      "label": "ANSWER",
      "span": [
        819,
        820
      ],
      "sentence": [
        "That said, 4 words just use your favorite songs this week."
      ]
    },
    "T123": {
      "id": "T123",
      "label": "ANSWER",
      "span": [
        1120,
        1121
      ],
      "sentence": [
        "Yes."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T2",
      "answer": "T109",
      "question_sentence": [
        "So if you have any problems, objects or any weird suggestions as to what you think I should make?"
      ],
      "answer_sentence": [
        "But I, Victoria, Himo, uh, most says sharpening your hair looks so good."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T5",
      "answer": "T110",
      "question_sentence": [
        "How does that sound?"
      ],
      "answer_sentence": [
        "Um, most as well, and I love the capital idea."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T7",
      "answer": "T111",
      "question_sentence": [
        "When is the next?"
      ],
      "answer_sentence": [
        "Dec oh OK cool uhm."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Relevance",
      "question": "T9",
      "answer": "T112",
      "question_sentence": [
        "I think I'm gonna make a lizard, is that OK then?"
      ],
      "answer_sentence": [
        "Yeah."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T10",
      "answer": "T113",
      "question_sentence": [
        "A Mickey Mouse skeleton?"
      ],
      "answer_sentence": [
        "Yeah, that's that's going to be difficult, but I'll show."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T114",
      "answer": "T115",
      "question_sentence": [
        "The left or the right."
      ],
      "answer_sentence": [
        "Both times."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Relevance",
      "question": "T16",
      "answer": "T116",
      "question_sentence": [
        "What is this?"
      ],
      "answer_sentence": [
        "This looks like a balloon."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T56",
      "answer": "T118",
      "question_sentence": [
        "Is it likely that looks like a strawberry?"
      ],
      "answer_sentence": [
        "Uh.",
        "No ask."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T57",
      "answer": "T119",
      "question_sentence": [
        "How do you feel about Trader Joe drinking Mens?"
      ],
      "answer_sentence": [
        "You know I love them."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T70",
      "answer": "T120",
      "question_sentence": [
        "Have you seen says you forgot?"
      ],
      "answer_sentence": [
        "OK.",
        "We we are checking drumsticks here that comes with the way.",
        "I can't access stickers dot dot.",
        "Yes, that's exactly what stickers."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T75",
      "answer": "T121",
      "question_sentence": [
        "Oh Account testers, can you explain which character is that?"
      ],
      "answer_sentence": [
        "A witch doctor, in particular dynamic 80 characters and just adding."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T77",
      "answer": "T122",
      "question_sentence": [
        "Is that a word?"
      ],
      "answer_sentence": [
        "That said, 4 words just use your favorite songs this week."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T102",
      "answer": "T123",
      "question_sentence": [
        "Is there anything else you'd like me to do, or anything else you like to see on the poster?"
      ],
      "answer_sentence": [
        "Yes."
      ]
    }
  }
}