{
  "sentence": [
    "Sign up.",
    "I'm I'm going to highlight a couple causes close to my heart.",
    "Every episode I'm going to promote A cause charity or petition that I really believe in.",
    "And this week I'd like to talk about a case of police brutality that after it is so pretty in South of India.",
    "So while we won't taking a stand against police brutality in the states, I feel like it's important to recognize that this is a problem world over even here in India.",
    "Jared and Venice were a father and son duo shopkeeper, shopkeeper's were picked up for questioning by the time in order to these input for it.",
    "For violating the pathetic lockdown curfew rules last week, four days later, they were found dead.",
    "Lots of questions have been raised about the conduct of the police.",
    "I don't really want to get too too much into the details because it's just it's very heavy, but have attached post.",
    "But you can read more about it and I urge you to.",
    "I think it's really important to to see that this is not a problem.",
    "Just in this case, for going over.",
    "This is in the first case of police brutality in India and if you were keeping up with the citizenship Citizenship Amendment Act just earlier this year, you would know that that's not the case.",
    "I feel like it's important to fall out the police and the system we have in place not only in India but and take whatever little action we can from the comfort of albums do during the pandemic.",
    "And that's why I added links, repetitions and an email template that you could email to the Chief Minister of Tamil Nadu and the member of parliament.",
    "After this is where the incident occurred.",
    "For those watching.",
    "For those watching through email and demand justice for Jerrod Genetics.",
    "If you'd like to learn more as attached Instagram Explainer, host so that it's accessible for you to learn and share, just to amplify.",
    "The cause and what's been going on?",
    "'cause it hasn't been getting as much coverage as I would.",
    "One would hope.",
    "These are all tested and verified posts, so please do go through the links in my description because it's important to start infected this dialogue with them injustice.",
    "Um, another highlight.",
    "Another father like to highlight is actually pretty close.",
    "Mutual friend of mine who belongs to a family of 11 lost their house in the UK number one and are living in a bear structure since simply only earning member got laid off recently.",
    "Do killer pandemic and you deposit 2 heart patients and one diabetes patient.",
    "One person is also physically disabled.",
    "Three out of four kids don't have food to eat villages at, denying them access to local tap because one family member recently returned.",
    "From the city.",
    "And is under warranty.",
    "They need money 30 build A home by medicines by your actions.",
    "So I've included their bank details from any of you are willing to donate or wire money.",
    "I've even added up ATM number for those of you willing to donate within India again, all of this information can be found in my description below, so I urge you to please check it out.",
    "I'll try to make it as accessible and as easy as possible for.",
    "For the information to be covered in digested.",
    "I'm, I know this wasn't the lightest way to start the stream, but I think it is important to at least highlight and hope you guys will take.",
    "Necessary action as well, but.",
    "Trying to get on with the scene.",
    "Uhm, as I mentioned before.",
    "I will be making spaghetti, UM, I throughout the basic skeleton of the sketch.",
    "I support just for time sake.",
    "As I mentioned I have.",
    "What to do after this?",
    "So um, hopefully we can get this done within an hour, but of course I'd like to hear everyone's feedback and.",
    "Any ideas and input from people?",
    "But let's just take a look at the chat for us.",
    "Hello, it's not uh I'm Oh my God I TV.",
    "You can be that some you like and you.",
    "You dear thank you for joining Hello Charlie.",
    "So that says for Scotty Moore says projects, all forms of spaghetti black said beautiful boy, people time I can shower.",
    "Thank you for respecting my starting soon banner.",
    "I get a lot of messages when I have that up that we need to get get started.",
    "Are you making macaroni or look at it?",
    "Maybe, but I kind of have the spaghetti already thrown out just for.",
    "Time saved.",
    "So yeah, let's just get through it.",
    "So as you can see across the basic skeleton, put, uhm, I usually start with a sketch.",
    "This kind of looks like this.",
    "We get that closer to the camera.",
    "Yes, I just start by sketching it out with a simple Simon.",
    "Piece of paper, nothing too fancy.",
    "Just to try and get used to.",
    "So that's the basic structure, and they say foundation after what the composition is going to look like, and so there's more room for ideation.",
    "That's why I have.",
    "China's I feel like.",
    "Finally, have some of it ready.",
    "Just the basic structure of or get ready just so for times sake as it usually takes.",
    "Uhm, it's quite quite a long time for me to decide.",
    "Hum.",
    "But the composition should look like and what?",
    "Would end up looking like.",
    "But so I have to work my head inside of you guys so.",
    "Let's get to it so.",
    "If you miss my first episode few weeks ago, microserver live stream, I made a 58.",
    "So this is what the final product looks like.",
    "A super.",
    "This.",
    "Everyone's inputs and advice of what to do I believe we came up with the colors.",
    "From the chat as well, so that was really cool because everyone else had.",
    "And input towards it and towards at the time product would look like, so it's.",
    "I hope to do the same with the spaghetti today.",
    "My goal is that I make my life stream that's collaborative as possible, so that's why I've been doing collaborative patterns in collaborative posters.",
    "But I also want to have kind of a running team and kind of work devoted to towards the live stream and in terms of my illustration work, I'm going to try and make simple propositions of objects.",
    "So one such example of that is the big day that I made in my first week reply screaming, and we're going to get down to the second one of it, which is spaghetti on the floor.",
    "So yeah, the side.",
    "So as you can see I usually have a distinct type.",
    "I already have some sort of a distinctive style already set out.",
    "I really like stripes, kinda makes it.",
    "Belong to another world, it doesn't really see you too real.",
    "Plastician squarely and kind of Chinese.",
    "'cause that's just kind of the the look and feel that I gravitated towards the most at the moment.",
    "Uhm so yeah.",
    "So I'm just going to start by making stripes similar to the ones that you can see on the video on the spaghetti and then we can just take it from there, but let me know if you guys have any questions or any inputs.",
    "I love to hear from them and get talking basically.",
    "Uhm no ask what did you eat today I.",
    "Uh, so my brother actually just finished college.",
    "And he graduated at his final exams.",
    "And he did really well so.",
    "He loves to eat.",
    "He's been trying to do lesser than maybe just for.",
    "In South, and even quite well at it so far.",
    "But to celebrate we just ordered a bunch of food.",
    "My dad took a little Martin Martins Ferry for lunch.",
    "That's what I had for lunch and then we ordered pizzas for dinner, which is probably not the safest thing to do.",
    "Considering the current climate, but you always make sure to call the restaurant and ask whether they're taking.",
    "Um proper social distancing, precautions and proper.",
    "Help precautions?",
    "You're the best.",
    "I hope you guys are doing well.",
    "Um, let me know if you guys have any updates or any inputs towards drawings as I go along.",
    "I'm going to keep making skypes.",
    "At the moment and then kind of flesh out the shadows and then the colours and then add highlights.",
    "Uh, this is probably be shorter than the last couple of scenes that I've gone past.",
    "Almost in high enough.",
    "The last few episodes, superfine, collaborating with everyone, is getting everyone's inputs so.",
    "It's not for the same today, but.",
    "Probably won't be as long as before.",
    "Uh, no ask what what do you have to do after this?",
    "That is what I also have to do so I'm working on the year I I screwed.",
    "Yearbook at the school of Visual Arts.",
    "It's a really big project.",
    "It's probably going to be my first real world design project.",
    "We have a serious multi English.",
    "Four students by students.",
    "Yeah, by students and you have a design director and a production manager both who happened to be professors at sea.",
    "The.",
    "The art director was my former Typography Professor from in my sophomore year.",
    "That's my second year of college.",
    "And I seem to have done well in this class and middle infection on him and thereby got selected to.",
    "I know work on the yearbook.",
    "So the outlook is big project.",
    "We have some exciting ideas already out and with that we're working towards it.",
    "Almost a year long project, we hope to be done by December and then send it to print and hopefully have it ready to distribute during our graduation.",
    "Gonna be graduating next year hopefully.",
    "I mean, if we have a graduation in our that still up in the air but.",
    "Fingers crossed.",
    "So yeah, the yearbook is going to be super exciting.",
    "I just have it calls for that.",
    "After this, that's why the screen is going to be not as long as it has been lately, and that's why I have.",
    "I'm seeing a little bit earlier than usual.",
    "Um?",
    "But yeah, thanks for asking more asking questions.",
    "You already know the answer to.",
    "That's why it's always nice having friends watching your screen more, and I are really good friends.",
    "Um?",
    "So that says boasted I'm so proud of you not talking to myself so sweet.",
    "So sweet heart is.",
    "My brother, that's my brothers name and we also have a start watching.",
    "So thank you for that.",
    "I shall tell my brother that you're proud of him or yourself.",
    "Well, we were talking about that.",
    "I said I knew that joke was coming.",
    "So did I.",
    "I gotta feeling too.",
    "So I'm just separating it by different colors just so I know anything this inches between.",
    "All the different lines.",
    "But those are just joining.",
    "I'm making spaghetti.",
    "I restart by rap sketch.",
    "That looks like this and that they cannot.",
    "Illustrator draw over it or.",
    "Inspired by it and then.",
    "Clean out the lines and then.",
    "For the calories from there on, I reuse the lights paint bucket to color because it's just.",
    "More convenient and save more time to add further details like highlights and shadows.",
    "So I try and keep on my lines close and keep those ships.",
    "Just for convenience sake.",
    "Oh no, I see how to say herpes from nothing later.",
    "Oh my God.",
    "So.",
    "Milton Glaser, the design legend, who unfortunately passed away a couple years ago and a couple of days ago yesterday I believe.",
    "I was getting when I woke up and heard about it.",
    "He was actually a big part of SBA.",
    "Used to each their he started over the chair.",
    "Impact on SDN.",
    "New York in general.",
    "For those of you don't listen Blazer He.",
    "One of his most iconic pieces of work is the I heart New York logo.",
    "Now that you see almost everything and you probably seen every light switch, just select one.",
    "And yeah, so.",
    "He was probably one of the main reasons I joined SBA because he was so he was marketed as.",
    "Kind of the.",
    "Their leader or they said that the most pioneer.",
    "Binary graphic designer.",
    "But could you get towards the school and had made it back towards the school bus?",
    "So yeah, and I I have a lot of favorite pieces of uh, by making this I'm super inspired by his colors.",
    "I I really when it when I was in my freshman year I would study this color theory along with the color theory of Josef.",
    "Albers is also another great designer.",
    "And kind of inspired by them in terms of picking my colors and my compositions, they released their office workers always very striking, just a great sense of typography.",
    "Agree sensitive restoration, which is also something that we resonated with me because I started off as an illustrator and I just can start going, but I wanted to dive deeper into design and I feel like moving laser was.",
    "Such an inspiration for that because he had such a fine balance of the tool and it always falls harmonious, and the type always complemented the service station and vice versa.",
    "And that's something I really want to.",
    "That's something I hope to achieve.",
    "In my work in the future.",
    "That's kind of why what cookies recipe in the 1st place.",
    "Some of my most favorite works of milking lasers.",
    "To answer your question is probably.",
    "Is Bob Dylan posted another iconic piece of work on?",
    "He's done a lot of frameworks for New York magazine.",
    "Everyone's been sharing it on Instagram.",
    "If you follow graphic designers or artists in general is just mind blowing.",
    "It's it's amazing.",
    "The visit friends that are and is definitely going to be missed.",
    "Service super.",
    "Super bummed about it.",
    "But yeah, I'm just glad his workers resonated with so much of us and his stuff with a lot of us and is always going to be an inspiration to us all, I believe.",
    "Mitchell Mitchell Sannyas.",
    "Are you using a graphic tablet?",
    "Yes I am.",
    "I'm currently using a background.",
    "I don't want to look it up to time case against disconnected because that's a big problem.",
    "But yeah, I'm using a really tiny black on tablet.",
    "I don't think you need something pretty big if you can see from the reflection of the light the Patch over here, that's that's all I use, so I don't really feel the need for something bigger than this because.",
    "It's so compact and traveling a lot.",
    "Back and forth from.",
    "New Delhi and New York.",
    "So it is nice to have something really small just to keep in the back then that's that functions well and I've had it for about 3 years now.",
    "It hasn't really let me down.",
    "I've made all all the work.",
    "All my work in the last few years with this and probably for another few more years until it dies out.",
    "Hopefully doesn't.",
    "But yeah, I'm using a web form into small or medium and not quite sure, but it should be me after and if you're interested, I can probably send you a link to it.",
    "So yeah, you can just DM me.",
    "You can find my Instagram ID adds my email my website all below in the description below.",
    "So if you were down if you're interested.",
    "Without Update I'll thanks for joining us.",
    "Shopping Sundays.",
    "I like the sound of that.",
    "Hello.",
    "Hum.",
    "So I have all my lines on separate layers.",
    "Uhm, so I I did start start off with four.",
    "Hum.",
    "But you can see over here and then I just took the lines out based on.",
    "How I wanted to spaghetti to look like.",
    "It's going to end up looking like warm stand for it is just with the slides that that's generally looking, senses, and generally the reactions that yet when I need.",
    "Only thing.",
    "With with stripes.",
    "But yeah, spaghetti worms.",
    "But that sounds good.",
    "Open looks appetizing towards the end.",
    "Hum.",
    "Yeah.",
    "Michael said yes.",
    "I have one as well.",
    "Back on that seems to be the probably the most dominating brands in this view.",
    "I know a lot of people who kind of left their backgrounds altogether and just bought an iPad pro.",
    "I seriously considered it, but.",
    "I sound like I was still use my back on just in case I had to make stuff on my on my laptop.",
    "I have a 13 inch MacBook Pro 17 that's what I'm using.",
    "Probably not the most reliable rental ice cream with, but that's all I have access too 'cause I don't have a desktop.",
    "Um?",
    "So just in case the scratches you you know why.",
    "Because that's my laptop and.",
    "Electricity, do it.",
    "It goes out quite a bit.",
    "Oh Funky Chan says nice thanks.",
    "I'm sorry but your name and I'm really sorry.",
    "Yeah.",
    "Uh.",
    "In the heart even.",
    "Probably the most.",
    "Easiest thing to pronounce it.",
    "You've never heard it before.",
    "I learned that when I went to college.",
    "My people usually get my accent slip, it's pronounced Shantanu, but usually the first reactions I get from people in college is Shantanu.",
    "So there's certainly accent, but it takes a couple minutes after announcing it could actually just just.",
    "Correct me in the chat and then I apologize as well.",
    "So I'm just using the pencil to an illustrator trying to get close capes.",
    "Um?",
    "And then just making this types vary based on how the lines are going to look in depending on the angle of it on the sides can really inform the angle of the spaghetti worms so.",
    "It's important to try and get them right and probably not doing that.",
    "There is a job from what I can see because it's kind of hard talking and working at the same time, but.",
    "It is still not getting used to it.",
    "I'd be super helpful in the future, I hope.",
    "Hum.",
    "But yeah, it's been really great.",
    "Kind of just.",
    "Talk and work at the same time and like to have this live streaming opportunity to showcase my work and have a platform be given a platform to trying to do whatever I want with forces.",
    "A lot of responsibility.",
    "But also super fine because I can find.",
    "Don't.",
    "Content of EV meet new people through it.",
    "It's been really nice with the other people in the chat, and then there's the people after that.",
    "People's feedback on itself, and then I think you're kind of.",
    "Hang out with my sense is that still there?",
    "Talk and answer questions and this cat in general.",
    "Monica and you can also fill the color display Getty and make it look colorful, similar looking razor accessories?",
    "Yeah, that's that's what I plan on doing, so I'm going to fill in the colors.",
    "You can recommend colors that that resemble users because I'm kind of relying on you guys for four colors.",
    "Collaborative and engaging as possible.",
    "So yeah, once once we get to that.",
    "Yeah, I'll be amazing.",
    "You can.",
    "Recommend dollars that we can probably used alot W nice tribute probably isn't half as good as anything.",
    "Moving lasers in it, but.",
    "Hum.",
    "One day",
    "One day I'll get them.",
    "Yes, I see the blue and pink.",
    "How many times do you have to say his name for it to pop up?",
    "You don't use a Beetlejuice.",
    "Uh, that's super weird.",
    "It is.",
    "I seem like I constantly have to talk and constantly have to engage because I don't think it would be awkward if there's the law and I'm not saying anything.",
    "It would be like you guys saying nothing working but.",
    "So I feel like I have to.",
    "Try to see the first thing that comes to my mind, which is probably not the best idea because.",
    "Yes.",
    "It's not the best idea, but.",
    "It's also kind of training me to think faster and like.",
    "Think of better things to say on this part.",
    "I understand this time and thought about it before she went into my mind.",
    "But yeah.",
    "Again, if there's anything you'd like to ask me about my work school, anything, so I'm a third year.",
    "I just finished my third year.",
    "SBA in New York.",
    "I'm getting into my senior year.",
    "It will hopefully start by the end of September.",
    "International travel is so bad.",
    "Yeah, so you can leave the country or anywhere.",
    "Hum.",
    "But fingers crossed, I get to go back in September because.",
    "It's a pretty formative here, and I'd like to get a job and stay there for a bit.",
    "No.",
    "But yeah.",
    "So that's what's your favorite sauce compared with spaghetti.",
    "That question I don't.",
    "White sauces.",
    "Yeah, depends on what it is.",
    "Again, I don't need the orders to get you that much and standard.",
    "But yeah, probably white sauce.",
    "Forget is my favorite thing to do.",
    "Bad with spaghetti.",
    "But I said Do Cyan.",
    "It's a good color that's been a running even with my last two episodes.",
    "Have introduced Dianne.",
    "Because.",
    "I feel like you have figured out that is the color.",
    "Another revelation is went super.",
    "By opening a yesterday.",
    "Because they had no idea sign with the colour so frequent viewer joke, that's nice.",
    "And also this is kind of using and not really, but the pain kind of makes it look more RGB and more vibrant.",
    "Maybe Yeah.",
    "Monica says Yeah, Pink, Orange, Blue, Green, Yellow Awesome.",
    "I keep track of that before I get down to coloring, but we created to stick around and remind me one side.",
    "You end up coloring it.",
    "Yeah, that's a great talent combination internal data.",
    "I do see a lot of.",
    "Lot of those colors, including new things, work as well.",
    "Um?",
    "OK.",
    "So now that the strikes done ish, they're not as perfect as I want them to be, but that's OK.",
    "So I kind of.",
    "Went ahead and already made shadow lines or it just to kind of pan out based on.",
    "Where the light is expected to come from and this is where it came up with.",
    "So against trying to stick with the team and the same kind of style as what I made with my first in my first episode with the big day.",
    "It has been a ground factory kind of shading and highlights like I don't want it.",
    "The spaghetti wants to.",
    "Resemble that in a way.",
    "And.",
    "Yeah, uh, more us, do you mean?",
    "Do you mean Alfredo?",
    "A bunch of tasks says the same thing.",
    "Do you mean Alfredo?",
    "Yes.",
    "Yes, yes I did.",
    "Thank you, um, if it's hard to kind of remember we put on the spot like this.",
    "But yeah, that's why I ask you guys to kind of remind me about.",
    "A simple things that I should know.",
    "Like Spaghetti sauce name.",
    "Um Hello, thank you for joining us.",
    "Spaghetti because it's your favorite pasta or because it's working because it's Worley.",
    "And also, there's a functioning collects are actually been making a lot of spaghetti at home, 'cause my mom's been forcing me to cook.",
    "So I don't need to talk a lot.",
    "My mom's been trying to kind of force me into propane alot more because.",
    "Uh.",
    "They could still have like why, why, why shouldn't you know how to cook?",
    "But yeah, so like she's making me start slow.",
    "Spaghetti for us because it seems to be the easiest thing to Maine.",
    "And I made it so it was edible.",
    "I I personally wouldn't want to eat it again, but practice makes perfect, so yeah, that's kind of what inspired this in the 1st place.",
    "I was trying to think of.",
    "Different objects that I could meet and resembling the style of the day that I made in Microsoft's sword and trying to make a running CDs out of things on my live stream.",
    "Basically things I need in my life stream.",
    "An object that making my last name and kind of have a collection or a body of work that I need on these streams and but I also have like a similar style so it could be used as a CD's.",
    "So yeah, spaghetti making spaghetti and my mom teaching me how to make spaghetti.",
    "Is what inspired this?",
    "And also I'm doing it because it's really not because it's my favorite pastime.",
    "First again.",
    "Faster.",
    "That's so funny, love that little seeing him for being based in.",
    "Yeah, yeah.",
    "OK yeah sure.",
    "Thanks.",
    "Thanks for calling me basic guys up.",
    "A motel style is definitely because it's really yes.",
    "Solo, but I said good room, uh?",
    "My Chica.",
    "Something I've never heard anybody say.",
    "Ever.",
    "But even know doesn't exist.",
    "Thank you for making your account for joining.",
    "So.",
    "Always nice to.",
    "As you OK, so this is basically what the shadows are going to look like.",
    "They're probably gonna add more for highlights.",
    "But yeah, that's adapted coloring, and as I said, I kind of planned a lot of this before, but still trying to keep it a little bit more spontaneous because work.",
    "And.",
    "But yeah, that's all you guys.",
    "Any color recommendations on you?",
    "I know Monica had some, so I could probably just support to that.",
    "Let me know if you agree with Monica.",
    "Monica says Pink, Orange, Blue, Green and yellow.",
    "Um?",
    "Yeah, that's it.",
    "Those are $5, so I think I'm just gonna stick to $4.",
    "If you have any.",
    "Four colour recommendations to I can still take ideas from Monica is everyone else like stamp.",
    "Speaking up.",
    "Probably two colors for.",
    "Um?",
    "The The Skype's in the spaghetti kind of alternating between the two and then a color for the 4th.",
    "Hum.",
    "And a color for the background, so that makes 4 colors.",
    "So let me know if you guys have any four color recommendations an.",
    "Yeah, we can go on from there.",
    "OK.",
    "Well, ask how did you come to Mr Spaghetti is in case that good I.",
    "Yeah it was nice, but it wasn't.",
    "It wasn't the best like I know I can do it better if I keep practicing and I have been practicing.",
    "I think drawing discounters practicing, but that that might be cheated, but yeah, I'm just going to keep making stuff cooking with.",
    "All this time I have.",
    "Yeah I can.",
    "But you know how that goes?",
    "I, I think I'm really nice and pretty picture.",
    "I took of spaghetti.",
    "Before that, I'm not sure if I can find.",
    "It only look good because the sunlight looks good.",
    "I don't know if you can see that.",
    "I don't focus.",
    "But yeah, look at the lighting was nice, that's all.",
    "But the lighting was his.",
    "Up Monica said yes, thank you, Monica, Uh.",
    "Dynasys pink.",
    "OK.",
    "I'm so this is.",
    "So I have.",
    "The shadows already put out on a separate layer to kind of put in.",
    "Um, so I'm going to.",
    "Hide everything or just lock everything else.",
    "And then.",
    "I described so this is what it looks like with just a fork in the shadows.",
    "I'm just gonna select.",
    "Select everything, checked it, all my lines are close because you have to make control all your lines are close for it to fill in the colors properly.",
    "I'm so glad the shadows, which is a simple.",
    "This is simple white and black.",
    "Combination.",
    "And Yeah.",
    "Again, keep the color is the color recommendations coming?",
    "Awesome to hear what everybody has to offer or say or think about what color should be used?",
    "Because it would be nice to keep it as collaborative as possible.",
    "Again, so if you want to get the live paint bucket tool, we just select everything.",
    "Make sure all your lines are close and then hit K.",
    "That's the shortcut.",
    "For the lighting bucket and then you just choose a color and you.",
    "Stop into a selected 1st place and you just start, yeah.",
    "Uh, and it's super convenient because it's just.",
    "All your lines are close and you know you already have all your.",
    "Your license docs.",
    "In place, it's super convenient to kind of this.",
    "Cylinder.",
    "See where you go from there.",
    "So that's just what I'm doing right now.",
    "Selling in the lights and darks.",
    "It makes sense once I have all the other colors because.",
    "From You can adjust the opacity.",
    "It won't be as hard, so just be like a nice subtle shadow or a strong shadow depending on what you think looks good for sale.",
    "Be consulting all of you.",
    "That is the point and.",
    "Yeah, let's keep keep the color combinations coming.",
    "OK.",
    "Yeah, so that is good for.",
    "The background release for the shadows.",
    "And then I'm just gonna go onto a different setting.",
    "OK yeah, so I was an essential classic before you could change it at the top right hand corner and I'm in the painting because I'm going to be.",
    "Using others.",
    "Just to see where to go from there.",
    "So we're getting pink, baby pink, yellow and pink, yellow and pink awesome.",
    "Something to hide the shadows for now and then.",
    "Go back to what we have.",
    "Um again, these are just not shadow lines.",
    "I just want to hide that.",
    "And we're going to go back to.",
    "Ice types.",
    "That's a long run.",
    "I need two versions just in case I wasn't happy with this one.",
    "But yeah, I think I'm going to stick with the blue ones.",
    "So.",
    "Yeah, I think I'm gonna do yellow and pink so that says pink baby thing uhm but also says thing.",
    "Monica says blue, OK, we can get the blue.",
    "I think yellow and pink might be a good combination for the spaghetti.",
    "So let me know what you guys think about that.",
    "And then we can kind of go on from there.",
    "So what I'm going to do now is basically what I did for the shadows.",
    "So some of the shadows look like that.",
    "That's what all of it looks like when it's all mapped out.",
    "Um?",
    "So I'm going to hide that for now.",
    "And then select everything, even if it's on separate layers.",
    "So as you can see, the layers are selected.",
    "And then just.",
    "Select an XP again.",
    "Again, just double checking to make sure all my lines or close.",
    "We can always go back and fix.",
    "The lines are close up the lines with your White Arrow.",
    "You don't like.",
    "I will see the soft after that is just.",
    "Uh.",
    "It's just a so it's Super Simple.",
    "And Yeah.",
    "Also, for those of you interested or doesn't even like football, Chelsea and Leicester are playing at the moment.",
    "Any final?",
    "My brother is in the other room.",
    "Watching he's a Chelsea fan.",
    "Up And Justice Court.",
    "Meaning.",
    "Is very very very passionate.",
    "I hope you heard is being let me know if you heard and scream.",
    "I just got a notification that one, Milla.",
    "Yeah, let me know.",
    "Not really funny.",
    "OK, so.",
    "You finish.",
    "Basic structure set out, and now we're just going to think with the paint bucket as what we were doing before.",
    "I'm going to select a yellow in Spain.",
    "So what I have?",
    "Without the store.",
    "On Nothing.",
    "Yeah.",
    "That's what the yellow and things look like.",
    "Let me know what you guys think of the yellow thing.",
    "I could change it and make it lighter or darker or more suited to what everyone wants.",
    "Hum.",
    "But yeah.",
    "For the time being, let me just get started with filling in the colors for the spaghetti with the following yellow and following.",
    "So again, super simple, we already know what to do to stop that gap within.",
    "Each color I try to alternate just for.",
    "Even the word.",
    "And just so it's not too redundant.",
    "Again, Super simple, just clicking weather where you like.",
    "The colors should be so then.",
    "And it just got stolen.",
    "If you're on your lap of all your lines are close.",
    "I usually work.",
    "Hand in hand with Photoshop and illustrator so I do.",
    "I do start with an illustrator because I just like the line quality in the look and feel.",
    "It feels a lot.",
    "Designing while still feeling like it's illustrated, and that's kind of the balance and I'm trying to fall because.",
    "At the end of the day, after designer, but also illustrate as a side hustle.",
    "Turn on.",
    "But of course, I just like.",
    "How multifaceted everything is, especially design, and that's what they did get any gravitate towards that a lot.",
    "Yes, I'm just filling in the yellows at the moment.",
    "Clicking in the spaces that I'd like to be filled in.",
    "Sign up for really clash with the other yellows just in case.",
    "'cause I know it's Skype Ian Super Complex.",
    "Most sequence game.",
    "Uh, so that agrees with more, so you should find that.",
    "Uh, so yeah, this is just the paint I'm using.",
    "And again, just alternating filling in.",
    "White spaces are.",
    "I don't worry too much about the lines were going to get rid of those, they just here for reference or now.",
    "And.",
    "Probably.",
    "See it building out.",
    "Right now the Chinese Super Quick.",
    "How much time do I have?",
    "Have a little time.",
    "And Yeah.",
    "Hello there.",
    "OK.",
    "So once it got everything.",
    "He select.",
    "See what it looks like without the lines, but will bring the lines back.",
    "Just to decide on a color for the poor.",
    "Hum.",
    "So yeah, let's try different colors for the four most Seafoam Green, you can now go well.",
    "With the yellow in the paint.",
    "Hum.",
    "Or You can try other sellers.",
    "But yes, let me know if you guys what you guys would like to see for the colors of give it a couple of seconds just so we can decide on something that all of us like.",
    "Hum.",
    "76 blue, so we might surprise you, but then I'll just give it a couple seconds to decide 'cause we're lagging and in the future I am a few minutes I had.",
    "So the chat kinda legs.",
    "Uh, somebody says thing.",
    "I I'm using face.",
    "Would you like like a different color thing or a different shade of things?",
    "2.",
    "Did you say I'm sorry I can't see your name in a different language.",
    "But thank you for joining.",
    "Always love seeing you here.",
    "Join us.",
    "Time.",
    "But yeah again, just waiting a couple seconds, four colors and we'll see where to go from there.",
    "I just take a look at what it's gonna look like with the shadows.",
    "That's what the shadows look like, but.",
    "Of course I don't want it to be as hard or as strong as they are right now.",
    "It's pure black.",
    "But We might not necessarily want that look, because again, it's apparent even in a similar style as the busy that I made in my first episode.",
    "So as you can see, the shadows are.",
    "Um?",
    "The shadows are not as strong in there a little bit muted, and to do that you just simply select.",
    "That the shadows and then you go into the transparency panel and then you can just adjust the Opacity.",
    "So I'm gonna make it 50% and see how it looks.",
    "So as you can see the shadows have reduced in intensity and then.",
    "So you had to go from that once.",
    "You guys says great for the four.",
    "Basic buttons plastic most is great for.",
    "Awesome.",
    "Yeah, OK, cool.",
    "So let's try it before.",
    "Come again let's.",
    "Probably the first impression for a fourth Thursday.",
    "Yes, I like a lighter Gray.",
    "Let's see how tall is just so we could kind of eat.",
    "Um?",
    "Have to focus on the vibrant palette, the vibrancy and the vibrant colors of.",
    "Up the port of the spaghetti itself.",
    "So yeah.",
    "Again, sort of filling the dollars wherever required over that makes sense.",
    "Then It's going to take a look around.",
    "How everything is looking.",
    "Yeah, I think we missed a spot I missed this part with the.",
    "Same for the yellow service at that.",
    "What's the forecast looking a bit off?",
    "That might be a mistake on my part, but.",
    "Do we not and hope we can be, that's all.",
    "No.",
    "OK, awesome.",
    "So who got a great quote for now and then?",
    "Obviously, as you can tell, these are darker colors so.",
    "I just use it.",
    "So.",
    "A slightly darker game.",
    "Oil oil just to add shadows and give it a little bit more dimension.",
    "Also, I can see myself mumbling sometimes if I Mumble.",
    "Stopping only it's a habit that I have but feeling kinda nearly vocalizer enunciate a lot more, so that's nice.",
    "OK, let's see what we have to the background.",
    "When she doesn't do a purple background, more agrees with Manchester.",
    "So yeah, let's do a purple background.",
    "Uh, so now that we have all of colors for that which is going to get rid of the lines.",
    "And then I think I'm gonna go with like a darker purple.",
    "Just so.",
    "Um?",
    "There's no contact but diamond just even more valuable than the same RGB cue that we've been using the kind of match the style of the day as well.",
    "For instance, consistency's Day.",
    "Yeah, that's.",
    "The purple Let me know if you guys like it.",
    "Like most guys it's looking nice.",
    "Thank you Sir.",
    "And yeah, let's see what it looks like with the shadows.",
    "Hum.",
    "Yeah.",
    "Maybe the shadows are a bit dismayed.",
    "So we can just.",
    "Cordingley Minus 6.",
    "So there are lots of space.",
    "That's because they have.",
    "Yes, we have the outline, so we get it, yeah.",
    "OK, great.",
    "I know that we have that in place.",
    "We can.",
    "What are whites in?",
    "Hum.",
    "There's a little issue with the screen that I'm just pausing for a second.",
    "I focus for working, so let me know if it's working.",
    "I had to refresh just once just to see.",
    "But yeah, let me know if everything is OK and working all right because there's a little blips on my laptop so.",
    "Let me not apartments if it's working, but I'm going to continue.",
    "See where I go with this, had another.",
    "Tanner, 15 minutes.",
    "I'm going to try and speak through this, but almost done.",
    "I'm going to last step of our illustration, which is just adding highlights.",
    "So that's what we're going to do.",
    "Hum.",
    "Yeah, so for highlights and is going to make a separate layer.",
    "And then just lock everything else this summer not dealing with anything.",
    "Yeah, I'm just going to draw lines and.",
    "But I see you will sign look like.",
    "4.",
    "The highlights and if you have any suggestions as to where you think the highlight should go or have any suggestions.",
    "In general that be great to hear from you guys.",
    "And yeah, so again I'm gonna try and close the ship just so it can be filled in.",
    "Uh, trying to take it out of the Artboard and living so it doesn't interfere too much when we export it.",
    "On And then.",
    "With the wife.",
    "Yeah.",
    "We can probably reduce the Opacity is.",
    "I was also thinking grateful but most says I was also thinking great for the fork and purple for the background because some sources speaking to me.",
    "Yeah yeah, I'm glad.",
    "I'm glad everyone's on the same page.",
    "Uh, obviously said, are we all going to accept that this that's purple?",
    "What is this like?",
    "What color would you like to see as the background Abby shake?",
    "If you have any?",
    "Uh, input, thank you for joining right away.",
    "OK, so I'm just going to use my favorite illustrator too, which is the blob brush through.",
    "You're not going to do that, obviously.",
    "This is going to go into the settings and play around with it just to get the right.",
    "Like with for the brush.",
    "Uh, this is a number 5, so I think that's that's what I'm going to use.",
    "Uh.",
    "I don't know it, just Anthony Stanley and dot dot dot we sent.",
    "Again, this is so nice to see everybody on the same wavelength in the chat.",
    "Kind of interacting with one another.",
    "Yeah, I'm similar ideas.",
    "Some some mysterious force.",
    "So again, I'm gonna add.",
    "Exciting highlights Fine.",
    "2.",
    "The four.",
    "Just to give it like that's a metallic shiny feel similar to the 50 S in the style.",
    "Again, this is kind of my visual language that I've.",
    "Developed over the years and when I'm gravitated towards the most, I did reach a point where everything started to look the same.",
    "But I'm trying to do things and different methods, but sometime today in my see the same sensibilities that I have in terms of my practice.",
    "Yeah so.",
    "Against adding highlights and if it doesn't look good, command Z undo and then try again.",
    "Hum.",
    "Looks nice, but I would not eat that.",
    "Thank you, I'll I'll take the first compliment.",
    "I wouldn't need to be there.",
    "I would eat a meal.",
    "I know you are.",
    "If you wouldn't then.",
    "Yes.",
    "The only reason you probably wouldn't.",
    "You can light sweet food.",
    "Which is quite there.",
    "Tonight, at least in my experience.",
    "I mean, if you don't like sweet food.",
    "It doesn't like chocolate.",
    "Hum.",
    "Yeah, lots of mistakes.",
    "Anyone working what doesn't?",
    "Adding highlights Oh my God, not yet.",
    "Hum.",
    "My laptop is kind of slowing down on me, so it isn't the most responsive to.",
    "My movements at the moment.",
    "But we're trying to make the most of it.",
    "And trying to power soon get this done in time.",
    "Oh yes, thank you everyone for.",
    "Your color recommendations?",
    "I personally like it.",
    "Let me know if you do.",
    "If you like me to change anything while I still can.",
    "Um?",
    "You can see where it goes from there.",
    "Again, just finding places with.",
    "The most light exposure.",
    "And adding a Wi-Fi light do it just a tiny bit more shiny to you.",
    "And like it was signed to it.",
    "We are going to play with you opacity for this, so it's not going to be asked on similar to what we did with the shadows.",
    "Come on.",
    "Yeah again, let me know questions, any suggestions?",
    "Um?",
    "I'll be happy to answer them.",
    "I could do nervous too.",
    "Comment publicly, you can always be me on Instagram right after that at Shantanu Dot Sharma you can find my link below.",
    "I don't know which direction it's in.",
    "All the cameras.",
    "But all right in front of you.",
    "And you can also check that out right at the bottom of my prescription under my own links section.",
    "On And Yeah, it's you.",
    "Like what you see?",
    "Follow me.",
    "Message me and we can talk.",
    "It's always nice to talk to new people.",
    "You know what everyone has to say.",
    "Do you have any inputs and suggestions?",
    "Anything you'd like to see on the future scheme?",
    "Open to ideas.",
    "As fun as it is coming up with them every week and planning in every way.",
    "Hum.",
    "It's always nice to hear from people.",
    "See what everyone has to say and would like to see, because ultimately it's.",
    "You guys better watching you guys should have open source.",
    "Right?",
    "So what you get to watch and let you get this key?",
    "Only makes sense if you guys recommended something I wanted to recommend something we're going to hide the PTA, just your full attention.",
    "This spaghetti deserves.",
    "And just, you know, it's just the opacity.",
    "Bring it down to 50% just so we can see it a bit.",
    "Again, it's kind of shiny.",
    "Selecting what the PDA had, but I feel like.",
    "With that, but it was a lot more with a lot colder and a lot more fact.",
    "So I just bring up the shine just a bit, just to.",
    "I would stop a bit more.",
    "Uh, so that said Yahoo let sugar.",
    "Speaking from personal experience, is hardly.",
    "Uh, I mean she said, Yeah, just this season of death and suffering.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        19,
        20
      ],
      "sentence": [
        "The cause and what's been going on?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        43,
        44
      ],
      "sentence": [
        "What to do after this?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        45,
        46
      ],
      "sentence": [
        "Any ideas and input from people?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        53,
        54
      ],
      "sentence": [
        "Are you making macaroni or look at it?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        70,
        71
      ],
      "sentence": [
        "But the composition should look like and what?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        107,
        108
      ],
      "sentence": [
        "Help precautions?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        118,
        119
      ],
      "sentence": [
        "Uh, no ask what what do you have to do after this?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        141,
        142
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        145,
        146
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        185,
        186
      ],
      "sentence": [
        "But could you get towards the school and had made it back towards the school bus?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        198,
        199
      ],
      "sentence": [
        "Is Bob Dylan posted another iconic piece of work on?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-CHITCHAT",
      "span": [
        208,
        209
      ],
      "sentence": [
        "Are you using a graphic tablet?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        252,
        253
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        270,
        271
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        286,
        287
      ],
      "sentence": [
        "Hang out with my sense is that still there?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        288,
        289
      ],
      "sentence": [
        "Monica and you can also fill the color display Getty and make it look colorful, similar looking razor accessories?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        301,
        302
      ],
      "sentence": [
        "How many times do you have to say his name for it to pop up?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        351,
        352
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        362,
        363
      ],
      "sentence": [
        "Yeah, uh, more us, do you mean?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        363,
        364
      ],
      "sentence": [
        "Do you mean Alfredo?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-CHITCHAT",
      "span": [
        365,
        366
      ],
      "sentence": [
        "Do you mean Alfredo?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION-CHITCHAT",
      "span": [
        378,
        379
      ],
      "sentence": [
        "They could still have like why, why, why shouldn't you know how to cook?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        388,
        389
      ],
      "sentence": [
        "Is what inspired this?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        398,
        399
      ],
      "sentence": [
        "Solo, but I said good room, uh?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-CHITCHAT",
      "span": [
        411,
        412
      ],
      "sentence": [
        "Any color recommendations on you?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        415,
        416
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        422,
        423
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        435,
        436
      ],
      "sentence": [
        "But you know how that goes?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        460,
        461
      ],
      "sentence": [
        "Again, keep the color is the color recommendations coming?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        461,
        462
      ],
      "sentence": [
        "Awesome to hear what everybody has to offer or say or think about what color should be used?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        508,
        509
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        523,
        524
      ],
      "sentence": [
        "Any final?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        537,
        538
      ],
      "sentence": [
        "So what I have?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-CHITCHAT",
      "span": [
        578,
        579
      ],
      "sentence": [
        "How much time do I have?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        598,
        599
      ],
      "sentence": [
        "Would you like like a different color thing or a different shade of things?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        612,
        613
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        627,
        628
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION-CHITCHAT",
      "span": [
        636,
        637
      ],
      "sentence": [
        "What's the forecast looking a bit off?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        641,
        642
      ],
      "sentence": [
        "So who got a great quote for now and then?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        655,
        656
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        674,
        675
      ],
      "sentence": [
        "What are whites in?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        703,
        704
      ],
      "sentence": [
        "Uh, obviously said, are we all going to accept that this that's purple?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        704,
        705
      ],
      "sentence": [
        "What is this like?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        705,
        706
      ],
      "sentence": [
        "What color would you like to see as the background Abby shake?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        706,
        707
      ],
      "sentence": [
        "If you have any?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        745,
        746
      ],
      "sentence": [
        "Anyone working what doesn't?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        753,
        754
      ],
      "sentence": [
        "Your color recommendations?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        757,
        758
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        765,
        766
      ],
      "sentence": [
        "Yeah again, let me know questions, any suggestions?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        766,
        767
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        775,
        776
      ],
      "sentence": [
        "Like what you see?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        780,
        781
      ],
      "sentence": [
        "Do you have any inputs and suggestions?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        781,
        782
      ],
      "sentence": [
        "Anything you'd like to see on the future scheme?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        788,
        789
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        789,
        790
      ],
      "sentence": [
        "So what you get to watch and let you get this key?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "ANSWER",
      "span": [
        54,
        56
      ],
      "sentence": [
        "Maybe, but I kind of have the spaghetti already thrown out just for.",
        "Time saved."
      ]
    },
    "T56": {
      "id": "T56",
      "label": "ANSWER",
      "span": [
        108,
        109
      ],
      "sentence": [
        "You're the best."
      ]
    },
    "T57": {
      "id": "T57",
      "label": "ANSWER",
      "span": [
        199,
        200
      ],
      "sentence": [
        "He's done a lot of frameworks for New York magazine."
      ]
    },
    "T58": {
      "id": "T58",
      "label": "ANSWER",
      "span": [
        209,
        210
      ],
      "sentence": [
        "Yes I am."
      ]
    },
    "T59": {
      "id": "T59",
      "label": "ANSWER",
      "span": [
        289,
        290
      ],
      "sentence": [
        "Yeah, that's that's what I plan on doing, so I'm going to fill in the colors."
      ]
    },
    "T60": {
      "id": "T60",
      "label": "ANSWER",
      "span": [
        302,
        303
      ],
      "sentence": [
        "You don't use a Beetlejuice."
      ]
    },
    "T61": {
      "id": "T61",
      "label": "ANSWER",
      "span": [
        366,
        368
      ],
      "sentence": [
        "Yes.",
        "Yes, yes I did."
      ]
    },
    "T62": {
      "id": "T62",
      "label": "ANSWER",
      "span": [
        379,
        382
      ],
      "sentence": [
        "But yeah, so like she's making me start slow.",
        "Spaghetti for us because it seems to be the easiest thing to Maine.",
        "And I made it so it was edible."
      ]
    },
    "T63": {
      "id": "T63",
      "label": "ANSWER",
      "span": [
        412,
        415
      ],
      "sentence": [
        "I know Monica had some, so I could probably just support to that.",
        "Let me know if you agree with Monica.",
        "Monica says Pink, Orange, Blue, Green and yellow."
      ]
    },
    "T64": {
      "id": "T64",
      "label": "ANSWER",
      "span": [
        538,
        541
      ],
      "sentence": [
        "Without the store.",
        "On Nothing.",
        "Yeah."
      ]
    },
    "T65": {
      "id": "T65",
      "label": "ANSWER",
      "span": [
        579,
        580
      ],
      "sentence": [
        "Have a little time."
      ]
    },
    "T66": {
      "id": "T66",
      "label": "ANSWER",
      "span": [
        637,
        638
      ],
      "sentence": [
        "That might be a mistake on my part, but."
      ]
    },
    "T67": {
      "id": "T67",
      "label": "ANSWER",
      "span": [
        746,
        747
      ],
      "sentence": [
        "Adding highlights Oh my God, not yet."
      ]
    }
  },
  "relation": {
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T3",
      "answer": "T55",
      "question_sentence": [
        "Are you making macaroni or look at it?"
      ],
      "answer_sentence": [
        "Maybe, but I kind of have the spaghetti already thrown out just for.",
        "Time saved."
      ]
    },
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T5",
      "answer": "T56",
      "question_sentence": [
        "Help precautions?"
      ],
      "answer_sentence": [
        "You're the best."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T57",
      "question_sentence": [
        "Is Bob Dylan posted another iconic piece of work on?"
      ],
      "answer_sentence": [
        "He's done a lot of frameworks for New York magazine."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T11",
      "answer": "T58",
      "question_sentence": [
        "Are you using a graphic tablet?"
      ],
      "answer_sentence": [
        "Yes I am."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T15",
      "answer": "T59",
      "question_sentence": [
        "Monica and you can also fill the color display Getty and make it look colorful, similar looking razor accessories?"
      ],
      "answer_sentence": [
        "Yeah, that's that's what I plan on doing, so I'm going to fill in the colors."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T16",
      "answer": "T60",
      "question_sentence": [
        "How many times do you have to say his name for it to pop up?"
      ],
      "answer_sentence": [
        "You don't use a Beetlejuice."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T20",
      "answer": "T61",
      "question_sentence": [
        "Do you mean Alfredo?"
      ],
      "answer_sentence": [
        "Yes.",
        "Yes, yes I did."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T21",
      "answer": "T62",
      "question_sentence": [
        "They could still have like why, why, why shouldn't you know how to cook?"
      ],
      "answer_sentence": [
        "But yeah, so like she's making me start slow.",
        "Spaghetti for us because it seems to be the easiest thing to Maine.",
        "And I made it so it was edible."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T24",
      "answer": "T63",
      "question_sentence": [
        "Any color recommendations on you?"
      ],
      "answer_sentence": [
        "I know Monica had some, so I could probably just support to that.",
        "Let me know if you agree with Monica.",
        "Monica says Pink, Orange, Blue, Green and yellow."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Relevance",
      "question": "T32",
      "answer": "T64",
      "question_sentence": [
        "So what I have?"
      ],
      "answer_sentence": [
        "Without the store.",
        "On Nothing.",
        "Yeah."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T33",
      "answer": "T65",
      "question_sentence": [
        "How much time do I have?"
      ],
      "answer_sentence": [
        "Have a little time."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T37",
      "answer": "T66",
      "question_sentence": [
        "What's the forecast looking a bit off?"
      ],
      "answer_sentence": [
        "That might be a mistake on my part, but."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T45",
      "answer": "T67",
      "question_sentence": [
        "Anyone working what doesn't?"
      ],
      "answer_sentence": [
        "Adding highlights Oh my God, not yet."
      ]
    }
  }
}