{
  "sentence": [
    "Maybe will come.",
    "Just mess around an in the background here.",
    "And I also wanted to start a komposit today, so.",
    "There's another thing that we can do, but really, since it's Juneteenth, we're going to take it a little bit easy.",
    "Little bit easy.",
    "Alright so.",
    "Let me just pull up discord here.",
    "All right, and let me just grab get in the channel that we are supposed to be looking at today.",
    "Cool.",
    "All right, so let's go to our main screen here.",
    "Alright, so today's challenge was designed by Blick Arts and it is about, uhm, basically, reflection and like how to reflect yourself into a piece.",
    "Get some examples here.",
    "You got some self portrait, mirrored surface or a self reflection voting in winners.",
    "I believe it's on the voting period right now, but we're going to make an entry.",
    "Anyways, we're going.",
    "We're going to go with it.",
    "Let's see what some of these.",
    "Let's see what some of these.",
    "These reflection pieces are what's up everybody.",
    "What is up everybody in the chat?",
    "Hello flick, thank you for tuning in.",
    "We are going over your contest today so it's going to be fun.",
    "I don't speak any Spanish unfortunately.",
    "I'm only like English.",
    "My chairs a bit low right now.",
    "Let me just boost that up a little bit there.",
    "We go now.",
    "Now I'm and I'm at the height I need to be alright yeah, unfortunately I don't speak any any Spanish or anything, Sean.",
    "Is Shaun the sheep?",
    "Yeah, that's, uh, that's one that I hear quite quite often so.",
    "Yes, it never gets old and never gets old.",
    "Alright, so we have a piece by abundo here.",
    "This is pretty cool.",
    "Um, as the self reflection.",
    "So two of the same.",
    "So it's like budding heads.",
    "Kind of he's got like a kind of a relaxed side and then like an angry or like a chill side.",
    "I guess that's a really cool to really cool piece there.",
    "You're making your entry nice.",
    "That's good.",
    "That's good that you're making your entry.",
    "We all gotta make her entry.",
    "Oh no, no, don't apologize or anything like that.",
    "Um, I actually when I got called Shaun the sheep, I had no idea what it what it even was, so I had to like Google it and everything and like I don't.",
    "I don't mind being I don't mind being called that.",
    "I think it is a cute little cute little sheep and.",
    "And yeah I don't.",
    "I don't.",
    "I don't mind it.",
    "All right, so let's go down to aunt he rants is one of our staff on the server alright.",
    "This is really cool.",
    "He's done like a self reflection piece using just some.",
    "You know, this was his before P study did along time ago and then he kind of went more into you know he revisited apiece and reworked it in his new style.",
    "So this is like him reflecting on his way way back.",
    "And that's that's pretty cool.",
    "It's pretty cool to see where where he's.",
    "Where he's come, but it's really nice, so let's go down to rocky star 24.",
    "Wow, this is a really good one too.",
    "This is like a self reflection piece.",
    "I'm assuming as well and they are they love nature.",
    "I'm guessing that they love nature.",
    "I love the.",
    "I'm assuming that this is probably done in illustrator.",
    "It's like this is like stuff that I I really can't.",
    "I really can't do, but but yeah, this is our discord server.",
    "So every day, like all time, it's constantly moving and we're just going to go through some of the pieces and look at some of the entries that have already have already been submitted for our challenge is we do a lot of challenges of month.",
    "We have about 3 normally, so there's a lot of opportunity to like get your work in here and take part.",
    "This is a pretty cool one.",
    "see I like that people are not generically just kind of like taking a a mirrored surface or anything.",
    "I personally might just do the the way the way out and just do like a mirror or something, but.",
    "I don't know we we might be able to like find.",
    "Sorry, we might be able to find something, but yeah, so let's go down nice.",
    "There's like a reflection.",
    "So this is like the reflection that was like talking about almost where somebody you know grab something off as it made it work.",
    "Use the text effects.",
    "Really nice.",
    "Definitely a good focal point is text.",
    "You might not see like the.",
    "No, no, that would it would.",
    "Yeah you would see it all.",
    "Nice, that's good.",
    "Oh I'm going to.",
    "Perfect just going to remove that Instagram thing there.",
    "Alright wow this is a recent one isn't it yet today at 12.",
    "This is pretty cool.",
    "This is definitely like.",
    "Like the reflection of a sword, people are coming up with some pretty cool, pretty cool concepts here for reflections and stuff and I really think that that's.",
    "It's a pretty cool caught.",
    "It's definitely going to be hard to make an entry for this.",
    "Uh, I have to think of something.",
    "Hum.",
    "We're going to do a reflection piece.",
    "I know that, OK, so let's let's get out of discord here.",
    "So that's most of the entries for flicks reflection challenge.",
    "So you haven't entered.",
    "Make sure to enter in there.",
    "And let's start.",
    "So here's a nice little quote.",
    "My favorite quote.",
    "There we go.",
    "We like to start the stream off with that.",
    "Open up photo shop here.",
    "Oh, and there it is again, perfect.",
    "Nope, don't want to say that.",
    "So we got a lot of Art club things going on right now.",
    "Alright, so let's save this one.",
    "Let's get ready.",
    "So that was last piece that we made was right here.",
    "So we made this piece for challenge.",
    "Uhm?",
    "15 I believe where it was, hands, so we did that one first.",
    "So let's just save that into the PS DS here.",
    "I think we might have.",
    "Oh yeah, we might have saved already perfect.",
    "Alright, save over that.",
    "We I will probably save this to just just 'cause I need to see that probably.",
    "Call temp 'cause I don't really know if that's like a full template or not.",
    "And then the rules gotta say that too.",
    "Sorry I didn't save today.",
    "So uh, yeah I haven't saved.",
    "A lot of things man.",
    "I I don't save my I don't.",
    "I don't necessarily save my work that often because, um.",
    "I can just recreate that piece in like under an hour so it doesn't really bother me too much.",
    "Uhm, but yeah, so let's go into.",
    "Right discord here.",
    "I'm pretty sure.",
    "Yeah, and I think rules K perfect.",
    "Rules the three.",
    "Excuse me And I'm assuming that we don't need that one.",
    "Don't need this.",
    "Computer backgrounds open again.",
    "The only that.",
    "And don't eat that.",
    "Perfect need to lobby though, OK.",
    "I don't close my PC.",
    "I don't turn my PC off or I don't close it just stays on at all times.",
    "Alright, so let's get.",
    "Let's open up Adobe stock here.",
    "Let's find let's see if we can find some.",
    "Some lovely imagery here.",
    "Alright, so open up OBS there perfect.",
    "OK, so um, we're doing a reflection piece so I'm just going to search.",
    "Near OK, there's some.",
    "Examples sometimes you can get like a cool idea.",
    "You know what I'm going to do?",
    "This is going to be like really quick and really easy.",
    "We're going to do like.",
    "As reflection piece like this.",
    "OK, so let's grab are we need to do vertical.",
    "I only designed vertically.",
    "What is this is a girl holding a burger boy like a classy photo of like a girl holding a burger.",
    "That's funny.",
    "Also save everything enclosed stuff.",
    "So update afterlife.",
    "Yeah, so I I I do say some stuff sometimes, but sometimes I just kind of like, you know, kill off that file and I'm like you know I'm not too worried about it.",
    "I know it's bad habit but.",
    "What can you do?",
    "So I need to find a person.",
    "This works, this works great.",
    "OK, so let's let's buy that license wo.",
    "Does it not know that I'm like logged in right now?",
    "Oh, it is this what?",
    "Oh, it's 'cause it's like Oh it's premium.",
    "Wow, OK.",
    "There we go.",
    "The Hunter he must be hungry.",
    "Don't judge her.",
    "I'm just asking, I'm just saying like.",
    "Why, why, you would want like this is the Burger King.",
    "I don't know, I just I just think that this is such a random.",
    "Picture right?",
    "Like?",
    "Is that not just are and like?",
    "What would you use that for?",
    "Like you really can't, you really can't use this for too much because she's holding a burger.",
    "You'd have to if you want to get rid of all that then.",
    "Going to be will get this.",
    "That was going on Adobe stock.",
    "Why is there so many classic pictures of people holding hot dogs and burgers and an like look at this?",
    "Now what that?",
    "Oh my goodness, OK?",
    "OK, let's go online slash.",
    "I'm going to get the portrait here, 'cause it's just a lot easier.",
    "Let's grab this guy perfect that works.",
    "An opener up.",
    "Cool.",
    "Cuckooland size it down to 8 1/2 by 11.",
    "Alright, so let's, uh, I wonder if I can finally get zipper now.",
    "Am I beautiful?",
    "Reflection definitely make me in my in my nice.",
    "It's nice anatomy yeah.",
    "And this reading these comments and you guys are just going.",
    "You guys love that.",
    "But the Burger King person.",
    "Yeah, I you know I like.",
    "I just don't.",
    "I just don't get how like some of the like some stock.",
    "Things that make no sense to me.",
    "Let's see.",
    "There's a zipper on here.",
    "Like there is kind of like a zipper, but.",
    "Excuse me, I need to like.",
    "I knew I would need to like take these.",
    "Actually not this would work.",
    "Let's do that.",
    "For now.",
    "OK, let's go back to photo shop.",
    "Alright, let's see if our good old.",
    "Tool timeline wants to work for us today.",
    "Perfect, there we go.",
    "I'm currently masking sponge Bob with the pen tool it so yeah, why are you using the pen tool that like like the comments are correct?",
    "Why are you using the appendices?",
    "Quick select.",
    "OK, so let's put this element in here.",
    "And it's going to pop up from underneath here.",
    "Who?",
    "Oops, OK.",
    "Alright, so that now I need to continue this track down here.",
    "So I need to grab.",
    "This.",
    "So let's make that HD.",
    "Alright, and I'm just going to grab my, um, my losal.",
    "Hum.",
    "OK.",
    "And I'm going to copy that and paste it.",
    "That's actually not too bad pending.",
    "I can see what he's going to do.",
    "Unzip another person.",
    "Yeah, that's what I'm.",
    "That's what I'm doing.",
    "I'm gonna I'm gonna try and see if we can.",
    "If we can unzip something on the inside as our self reflection.",
    "Um, it might.",
    "It might be a little bit more tedious than I think it is, but it shouldn't.",
    "It shouldn't be that bad.",
    "OK, so that goes down there now.",
    "OK and then I'm going to grab.",
    "OK.",
    "And then that zipper trail that we just had up there.",
    "I'm going to just duplicate that and now we have a smaller track that we can bring down the neck here, but it's going to be a little bit like the width wise is going to be a little bit smaller.",
    "Because it's going like right up and under the under the chin.",
    "OK.",
    "And I'm going to just duplicate that one more time.",
    "Don't worry about like how the like the perspective or anything right now.",
    "It's just I'm just worrying about getting that track down.",
    "So next track.",
    "Change track Zipper Cayanne then we need this section 'cause I needed like bring it up.",
    "And over his his ears.",
    "But Alright, so now that we have the subject here, let's hide all this.",
    "I need to now grab like the top of his head and.",
    "Make one way go that way in the other goal deal pops that way.",
    "OK, so let's.",
    "Split it right down the center.",
    "And will cut that.",
    "Flip back there for now and then we're only going to work with this side.",
    "So I'm going to put.",
    "Black underneath here.",
    "And what we're going to do?",
    "So we're going to hide that.",
    "OK, now that that's all hidden.",
    "Where is this zip are gonna go?",
    "OK so it's gonna go right about here.",
    "So we technically only need.",
    "The.",
    "The tops of these.",
    "And K and then let's put this down here.",
    "All right?",
    "Excuse me and actually wait 1 second.",
    "OK, now we're going to just do reveal all for this layer.",
    "Reveal selection.",
    "Are you going to too much envy, too much ambition?",
    "Yeah, Well, you know, sometimes you.",
    "You gotta you gotta use you know you gotta just go hard.",
    "Uhm, I did mess up a little bit though.",
    "OK, actually not, that should be fine.",
    "Reveal selection.",
    "Help.",
    "What is this hide selection?",
    "There we go.",
    "Oh my goodness OK, unlink it.",
    "It's just because it's always gets like one pixel off.",
    "Perfect alright, there we go.",
    "Now we have the the two sides of the head so we can mess around with those.",
    "So let's put these underneath the zippers.",
    "We have better perspective.",
    "Alright, I'm going to grab this side 1st and then just warp it.",
    "Actually, you know what?",
    "Control Z.",
    "When I wrote, I'm going to give myself like a Head Start and just rotate this a little bit.",
    "Perfect and then I'm going to just now.",
    "Now I'm going to use my war.",
    "This is kind of like a little bit tedious here.",
    "Technically, I shouldn't even be on this that yet, actually.",
    "Because I have no.",
    "No, like actual alignment right now.",
    "Yeah, so let's just do this and let's.",
    "Disable that.",
    "OK, I need to do the the track first so that I can give myself a template to work with.",
    "So let's grab this piece right here.",
    "I need to.",
    "I keep telling myself I need to fix my toolbar, but I don't do it.",
    "All right?",
    "I wonder if I could just reuse this element on the other side too.",
    "Read here the zipper position.",
    "Yeah, I know I need to, uh, fix it up a bit.",
    "Well, it's 'cause it has to be straight first before you before you warp it, right?",
    "So you can warp it to perspective and everything like that right now, but you're only just making 10 times more work for yourself later.",
    "You're better off piecing it together and then warping.",
    "Namin NA mean.",
    "Right?",
    "'cause you're not going to like.",
    "It's not going to have.",
    "Uhm, where can I?",
    "Where can you find my old piece?",
    "Let me see if I can find on my Facebook for a second.",
    "I, I think that I put it on my Facebook a long long, long time ago, but we're just going to kind of like recreate it.",
    "Let me see if I can find it.",
    "It should be.",
    "It shouldn't be like 2 too far.",
    "Because I don't use Facebook that often.",
    "Hum.",
    "But yeah, so this is kind of like what we're up.",
    "We're just kind of trying to achieve like a zipper effect right now.",
    "Um?",
    "Oh, I don't even think that I have the peace.",
    "Oh wait, maybe I have it.",
    "I gotta keep going.",
    "'cause I did like a whole series of things at the time.",
    "And I did like a lot of photography.",
    "Oh, I think we're getting close.",
    "All right here, OK perfect.",
    "See if I can bring this in.",
    "How do I download the options?",
    "Download OK, perfect there we go and grab.",
    "I have the image for all of you.",
    "Alright, so let me open it up here.",
    "OK, let me let me bring it on in here, so this is what we're trying to recreate right now.",
    "So it kind of worked like along.",
    "Along time ago it was it wasn't like.",
    "Too bad, um, obviously like this is when I was like practicing and stuff like there's still a lot of like.",
    "Stop that, you can work with, which is like, you know, around the head here like this is unrealistic.",
    "Back here it would have been darker back there.",
    "Shame on not saying with that side that side is good, but this side would have been darker for sure, uhm?",
    "Just the the zipper itself just isn't that realistic.",
    "It's kind of like a vector.",
    "You see some blurring and stuff.",
    "I didn't really shadow like harsh shadow it in here.",
    "But it works right?",
    "So so it's pretty cool piece, but we're going to try and do that here.",
    "This one is a little bit more advanced, as you can see, like we I had it so that like even look at.",
    "I even miss lighting down here.",
    "That was probably like a brush click or something.",
    "But so this is an old piece of mine is not the worst, but as you can see, this is going to be a little bit more more confused.",
    "No problem.",
    "No go right ahead.",
    "Definitely interrupt all you want.",
    "That's the whole point of this stream, right?",
    "It's it's the interrupt.",
    "Well, not interrupt.",
    "You aren't really interrupting, it's like.",
    "It's more of you asking a question.",
    "And this is the best time to do it because.",
    "Well, I'm not live really any other days.",
    "Well except Wednesdays, but, Oh yeah, reminds me.",
    "I will probably be uhm.",
    "Switching my stream schedule around.",
    "I'm planning on streaming on Mondays.",
    "I think in Wednesdays now because I want to go and spend some time with my girlfriend, so I'm going to try and make Fridays free for her.",
    "But yeah, so let's just continue.",
    "So this track is looking actually pretty good considering there is her there.",
    "I will go back in and remove it, but this one is looking like like it belongs there so far.",
    "The next looking really really sharp.",
    "All in all, will probably make it like a Gray again.",
    "Just because I don't really like gold zippers and not not much of a gold zipper guy.",
    "But yeah, so let's continue.",
    "So I am going to just grab this one and warp that.",
    "OK, that doesn't look too too bad.",
    "Who?",
    "I don't know what that was.",
    "OK, so that's not the worst.",
    "That's pretty good, OK?",
    "And then let's do the same to this side here.",
    "Let's see if I can see if I'm able to do this.",
    "There you go perfect.",
    "Now now when you now when you talk flick, you're going to have a moderate are thing on your name.",
    "Not all the time 'cause they don't have a preset for it yet, but.",
    "Will get there, uh, so what's going on here?",
    "Why can I?",
    "My already warping this?",
    "Transform a warp.",
    "There we go.",
    "OK.",
    "Looking a little thick though.",
    "Decent.",
    "Sorry, I'm just tilting my head a lot 'cause this is just what I I don't.",
    "I don't have one of those fancy monitors reckon spin it myself so I have to like do the whole help head tilt like a dog.",
    "You That was not a good war.",
    "OK, that works pretty nicely.",
    "I'm just going to.",
    "This down and that.",
    "OK cool cool cool and this part right here.",
    "OK that should that should work and I'm I'm actually just going to work this one a bit again.",
    "Because I found out kind of what I did wrong.",
    "All right?",
    "There we go now kind of goes into like a smaller piece.",
    "Case I'm going to enable this again.",
    "And I'm going to hide these.",
    "And then I'm just going to draw in the bottom here, oh.",
    "Going to dry in the bottom here against what the heck?",
    "Oh, never mind.",
    "We did something.",
    "There we go.",
    "Now I can draw it back on.",
    "Cool.",
    "Input my hardness up a little bit just so I can fall along those lines.",
    "This tilt is bad for your neck.",
    "You can use are in the keyboard and rotate the canvas.",
    "Yeah I know the tilting is bad for my neck but.",
    "Health.",
    "Now it's a.",
    "I have to work on that stuff.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        19,
        20
      ],
      "sentence": [
        "What is up everybody in the chat?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        28,
        29
      ],
      "sentence": [
        "Is Shaun the sheep?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        109,
        110
      ],
      "sentence": [
        "Uhm?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        145,
        146
      ],
      "sentence": [
        "You know what I'm going to do?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        157,
        158
      ],
      "sentence": [
        "What can you do?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        161,
        162
      ],
      "sentence": [
        "Does it not know that I'm like logged in right now?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        162,
        163
      ],
      "sentence": [
        "Oh, it is this what?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        171,
        172
      ],
      "sentence": [
        "Picture right?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        172,
        173
      ],
      "sentence": [
        "Like?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        173,
        174
      ],
      "sentence": [
        "Is that not just are and like?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        174,
        175
      ],
      "sentence": [
        "What would you use that for?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        179,
        180
      ],
      "sentence": [
        "Why is there so many classic pictures of people holding hot dogs and burgers and an like look at this?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        180,
        181
      ],
      "sentence": [
        "Now what that?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        181,
        182
      ],
      "sentence": [
        "Oh my goodness, OK?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        189,
        190
      ],
      "sentence": [
        "Am I beautiful?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        211,
        212
      ],
      "sentence": [
        "I'm currently masking sponge Bob with the pen tool it so yeah, why are you using the pen tool that like like the comments are correct?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        212,
        213
      ],
      "sentence": [
        "Why are you using the appendices?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        216,
        217
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        258,
        259
      ],
      "sentence": [
        "And what we're going to do?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        261,
        262
      ],
      "sentence": [
        "Where is this zip are gonna go?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        267,
        268
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION-CHITCHAT",
      "span": [
        271,
        272
      ],
      "sentence": [
        "Are you going to too much envy, too much ambition?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-CHITCHAT",
      "span": [
        278,
        279
      ],
      "sentence": [
        "What is this hide selection?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        287,
        288
      ],
      "sentence": [
        "Actually, you know what?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        302,
        303
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        306,
        307
      ],
      "sentence": [
        "Well, it's 'cause it has to be straight first before you before you warp it, right?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        310,
        311
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        313,
        314
      ],
      "sentence": [
        "Uhm, where can I?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-CHITCHAT",
      "span": [
        314,
        315
      ],
      "sentence": [
        "Where can you find my old piece?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        324,
        325
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        333,
        334
      ],
      "sentence": [
        "How do I download the options?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        343,
        344
      ],
      "sentence": [
        "Shame on not saying with that side that side is good, but this side would have been darker for sure, uhm?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-CHITCHAT",
      "span": [
        348,
        349
      ],
      "sentence": [
        "But it works right?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        357,
        358
      ],
      "sentence": [
        "That's the whole point of this stream, right?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        378,
        379
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        381,
        382
      ],
      "sentence": [
        "That's pretty good, OK?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        387,
        388
      ],
      "sentence": [
        "Will get there, uh, so what's going on here?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        388,
        389
      ],
      "sentence": [
        "Why can I?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        389,
        390
      ],
      "sentence": [
        "My already warping this?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        404,
        405
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION-CHITCHAT",
      "span": [
        409,
        410
      ],
      "sentence": [
        "Going to dry in the bottom here against what the heck?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "ANSWER",
      "span": [
        20,
        21
      ],
      "sentence": [
        "Hello flick, thank you for tuning in."
      ]
    },
    "T42": {
      "id": "T42",
      "label": "ANSWER",
      "span": [
        29,
        30
      ],
      "sentence": [
        "Yeah, that's, uh, that's one that I hear quite quite often so."
      ]
    },
    "T43": {
      "id": "T43",
      "label": "ANSWER",
      "span": [
        146,
        154
      ],
      "sentence": [
        "This is going to be like really quick and really easy.",
        "We're going to do like.",
        "As reflection piece like this.",
        "OK, so let's grab are we need to do vertical.",
        "I only designed vertically.",
        "What is this is a girl holding a burger boy like a classy photo of like a girl holding a burger.",
        "That's funny.",
        "Also save everything enclosed stuff."
      ]
    },
    "T44": {
      "id": "T44",
      "label": "ANSWER",
      "span": [
        158,
        160
      ],
      "sentence": [
        "So I need to find a person.",
        "This works, this works great."
      ]
    },
    "T45": {
      "id": "T45",
      "label": "ANSWER",
      "span": [
        175,
        176
      ],
      "sentence": [
        "Like you really can't, you really can't use this for too much because she's holding a burger."
      ]
    },
    "T46": {
      "id": "T46",
      "label": "ANSWER",
      "span": [
        190,
        192
      ],
      "sentence": [
        "Reflection definitely make me in my in my nice.",
        "It's nice anatomy yeah."
      ]
    },
    "T47": {
      "id": "T47",
      "label": "ANSWER",
      "span": [
        213,
        214
      ],
      "sentence": [
        "Quick select."
      ]
    },
    "T48": {
      "id": "T48",
      "label": "ANSWER",
      "span": [
        259,
        261
      ],
      "sentence": [
        "So we're going to hide that.",
        "OK, now that that's all hidden."
      ]
    },
    "T49": {
      "id": "T49",
      "label": "ANSWER",
      "span": [
        262,
        263
      ],
      "sentence": [
        "OK so it's gonna go right about here."
      ]
    },
    "T50": {
      "id": "T50",
      "label": "ANSWER",
      "span": [
        272,
        274
      ],
      "sentence": [
        "Yeah, Well, you know, sometimes you.",
        "You gotta you gotta use you know you gotta just go hard."
      ]
    },
    "T51": {
      "id": "T51",
      "label": "ANSWER",
      "span": [
        279,
        280
      ],
      "sentence": [
        "There we go."
      ]
    },
    "T52": {
      "id": "T52",
      "label": "ANSWER",
      "span": [
        288,
        289
      ],
      "sentence": [
        "Control Z."
      ]
    },
    "T53": {
      "id": "T53",
      "label": "ANSWER",
      "span": [
        315,
        317
      ],
      "sentence": [
        "Let me see if I can find on my Facebook for a second.",
        "I, I think that I put it on my Facebook a long long, long time ago, but we're just going to kind of like recreate it."
      ]
    },
    "T54": {
      "id": "T54",
      "label": "ANSWER",
      "span": [
        349,
        350
      ],
      "sentence": [
        "So so it's pretty cool piece, but we're going to try and do that here."
      ]
    },
    "T55": {
      "id": "T55",
      "label": "ANSWER",
      "span": [
        390,
        392
      ],
      "sentence": [
        "Transform a warp.",
        "There we go."
      ]
    },
    "T56": {
      "id": "T56",
      "label": "ANSWER",
      "span": [
        410,
        412
      ],
      "sentence": [
        "Oh, never mind.",
        "We did something."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T0",
      "answer": "T41",
      "question_sentence": [
        "What is up everybody in the chat?"
      ],
      "answer_sentence": [
        "Hello flick, thank you for tuning in."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T1",
      "answer": "T42",
      "question_sentence": [
        "Is Shaun the sheep?"
      ],
      "answer_sentence": [
        "Yeah, that's, uh, that's one that I hear quite quite often so."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T3",
      "answer": "T43",
      "question_sentence": [
        "You know what I'm going to do?"
      ],
      "answer_sentence": [
        "This is going to be like really quick and really easy.",
        "We're going to do like.",
        "As reflection piece like this.",
        "OK, so let's grab are we need to do vertical.",
        "I only designed vertically.",
        "What is this is a girl holding a burger boy like a classy photo of like a girl holding a burger.",
        "That's funny.",
        "Also save everything enclosed stuff."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T4",
      "answer": "T44",
      "question_sentence": [
        "What can you do?"
      ],
      "answer_sentence": [
        "So I need to find a person.",
        "This works, this works great."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T45",
      "question_sentence": [
        "What would you use that for?"
      ],
      "answer_sentence": [
        "Like you really can't, you really can't use this for too much because she's holding a burger."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Relevance",
      "question": "T14",
      "answer": "T46",
      "question_sentence": [
        "Am I beautiful?"
      ],
      "answer_sentence": [
        "Reflection definitely make me in my in my nice.",
        "It's nice anatomy yeah."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T16",
      "answer": "T47",
      "question_sentence": [
        "Why are you using the appendices?"
      ],
      "answer_sentence": [
        "Quick select."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Relevance",
      "question": "T18",
      "answer": "T48",
      "question_sentence": [
        "And what we're going to do?"
      ],
      "answer_sentence": [
        "So we're going to hide that.",
        "OK, now that that's all hidden."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T19",
      "answer": "T49",
      "question_sentence": [
        "Where is this zip are gonna go?"
      ],
      "answer_sentence": [
        "OK so it's gonna go right about here."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T21",
      "answer": "T50",
      "question_sentence": [
        "Are you going to too much envy, too much ambition?"
      ],
      "answer_sentence": [
        "Yeah, Well, you know, sometimes you.",
        "You gotta you gotta use you know you gotta just go hard."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T22",
      "answer": "T51",
      "question_sentence": [
        "What is this hide selection?"
      ],
      "answer_sentence": [
        "There we go."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T23",
      "answer": "T52",
      "question_sentence": [
        "Actually, you know what?"
      ],
      "answer_sentence": [
        "Control Z."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T28",
      "answer": "T53",
      "question_sentence": [
        "Where can you find my old piece?"
      ],
      "answer_sentence": [
        "Let me see if I can find on my Facebook for a second.",
        "I, I think that I put it on my Facebook a long long, long time ago, but we're just going to kind of like recreate it."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T32",
      "answer": "T54",
      "question_sentence": [
        "But it works right?"
      ],
      "answer_sentence": [
        "So so it's pretty cool piece, but we're going to try and do that here."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Relevance",
      "question": "T38",
      "answer": "T55",
      "question_sentence": [
        "My already warping this?"
      ],
      "answer_sentence": [
        "Transform a warp.",
        "There we go."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T40",
      "answer": "T56",
      "question_sentence": [
        "Going to dry in the bottom here against what the heck?"
      ],
      "answer_sentence": [
        "Oh, never mind.",
        "We did something."
      ]
    }
  }
}