{
  "sentence": [
    "We're going to set this up in a Behance project today so we are going to make it look fancy an.",
    "And how to upload it?",
    "Kind of just in?",
    "Well, not really one click, but how to save a file in one click?",
    "I don't know what's going on with my Instagram.",
    "Um?",
    "I'm trying, I'm trying really hard to make this post, but it doesn't seem like it wants to.",
    "Which sucks because like I had this setup.",
    "Since 4:30 today I've I've had it trying to post since 4:30 today an it's literally been that's how long it's been taking.",
    "So 1 second let me can I just take a few minutes to write out a caption.",
    "So let me just take a few minutes.",
    "So right now what I have is for this image is I have.",
    "The big mistake, so that's why I'm calling this images.",
    "I'm calling this one the big mistake.",
    "And the reason why I'm calling it the big mistake is because it also.",
    "Let's just go on, let's go on my Instagram here and I'll show you the previous versions of this.",
    "Image here, so let's go.",
    "Let's go to my Instagram real quick real quick.",
    "Alright perfect sorry for the over exposing.",
    "By the way, cheese, my webcams just like not.",
    "Not liking me right now, I think it's probably just because, like.",
    "The lighting is way too there we go and that's not.",
    "That's not the worst, not the greatest.",
    "Oh, I ordered a green screen, yeah, so I ordered a green screen and that's coming soon so we will have some cool.",
    "Cool content, some cool, close-up content which is nice.",
    "Will be able to actually do like like a talking session in the morning, so let's grab.",
    "Let's grab those other images here behind the story.",
    "So this is how that image all started.",
    "So the story behind the piece is that.",
    "Um?",
    "I received a free Pat on my.",
    "Instagram and this free pet basically.",
    "Turned into a big mistake, so this is how it started.",
    "I was like free pet.",
    "Wow, great that that's that's great.",
    "I'll take it.",
    "And then it turned out to be a.",
    "Here's another piece of the story.",
    "So now it's turning out to be like a little bit more of a nuisance to me.",
    "So so with this story now, it's showing that you know that it's getting in areas where where it shouldn't be belong, and it's starting to become a pain in the butt.",
    "An and now we're going into this aspect where it's like.",
    "Like grown so much and it's just.",
    "Um?",
    "It's turned into it.",
    "Turn into something else.",
    "So what we're going to do is I really want to post this one.",
    "So let me just try and see if I can quickly quickly post this on my Instagram.",
    "And then we'll we'll get in in there.",
    "So right now I'm just going to write something nice and easy.",
    "So right now I wrote big mistake a few months ago I found an animal in a suitcase free on the street side of the street.",
    "Little did I know this would turn into a bigger mistake than I.",
    "Interpreted.",
    "And I think that that's a little bit too big of a word to use for a caption.",
    "Little did I know this would turn into.",
    "A problem.",
    "A problem down the line.",
    "OK, now let's go for the life lesson life lesson.",
    "Think twice about.",
    "Opportunities an.",
    "And don't feel and don't feel.",
    "Feel as if.",
    "As if you.",
    "Need to take on those opportunities.",
    "And don't feel like you need to take on those opportunities.",
    "OK, that's perfect, OK?",
    "I recommend thinking twice about opportunities.",
    "To Nitties, but not three times, because then you're over thinking it.",
    "You don't want to overthink it with three thoughts.",
    "You don't want to under think it with one thought.",
    "You want two thoughts.",
    "OK, so think twice about the opportunities and don't and don't feel as if you need to take on all these opportunities.",
    "I recommend thinking twice about opportunities, but not three times because then you're over thinking it.",
    "Sometimes a great idea can look really fancy at the start.",
    "But turn into a bad idea.",
    "But turn into a bad idea in the long run.",
    "Perfect that works OK and OK.",
    "So while we're capturing that, so that's the lesson behind this picture.",
    "Life lesson.",
    "Think twice about opportunities and don't feel as if you need to take on those opportunities.",
    "I recommend thinking twice about opportunities, but not three times, because then you're overthinking it.",
    "Sometimes sometimes a great idea can look really fancy at the start, but turn into a bad idea in the long run.",
    "Think twice.",
    "Not once.",
    "Not three times.",
    "But give yourself another opinion.",
    "Perfect and then I'm going to tell them.",
    "And then I'm going to tell them to come at the end there just to, uh.",
    "Check out the project on Behance, I guess or check out the live.",
    "Check out the live the.",
    "Be Hans live stream.",
    "Where we set up a project file together.",
    "Perfect OK, well that works, so the caption, so I'm hoping that this piece actually post now because Instagram's been kind of weird and I know that we didn't design this one on stream together, but we're still going to design A template, so let's let's pull up our.",
    "Let's pull apart Sonic Project first.",
    "So check out the Behance live stream where we set up a project file together.",
    "OK well that seems pretty pretty nice.",
    "These project files.",
    "Can help organize your overall project and.",
    "Really make.",
    "It pop OK, now let's tag like literally all of Adobe's channels here.",
    "Be answered tag bands too.",
    "I guess we should tag Meehan's 'cause we're editing this on Behance.",
    "I just literally I just tagged every single Adobe account.",
    "Normally I I know that it's like.",
    "Kind of spammy ish but.",
    "Like I only take the ones that I'm actually using, right?",
    "So I did use Adobe stock.",
    "And I did also.",
    "And I did represent Adobe students and I use photo shop all time.",
    "An Adobe owns like everything, so that's why I take them Adobe Awards.",
    "I love Adobe Awards, so I take them in my post pixel squid.",
    "I use them.",
    "So I'm going to take them in the post.",
    "I don't take like all those featured accounts only because it's cool and all, but you're really, you're not really sharing it to the great to the best source.",
    "Three streams at once, holy, I don't know how you're doing that.",
    "That's a lot of streaming unit.",
    "You could take a break from this one if you want.",
    "It's OK.",
    "This is we're going to save it in a replay.",
    "But yeah, no warum.",
    "Uh, I'll just sort of light room in there.",
    "I do do a little bit of Lightroom adjustments, but not too many.",
    "I'm not a fit like I do like light room, but I feel like if you're if you're already kind of experience at photo shop or something, then maybe you know maybe.",
    "You don't really need to be like 100% experience in light room then.",
    "So let's go back to the post here and.",
    "So this is what we're going to be posting on social media.",
    "I'm trying to post it right now.",
    "Let's see if it will actually share now.",
    "It says that ascending.",
    "Like I just don't.",
    "Like as in his Instagram, working for for everybody right now.",
    "Can you can play a slow music in the background?",
    "Yes, I can let me let me try and see if I can.",
    "If I can put up my music.",
    "Here.",
    "We had the.",
    "The thing is that we had a problem with the music last time is because it wasn't really uhm.",
    "It wasn't really like working.",
    "The greatest do I don't know why it just wasn't, it wasn't playing.",
    "It.",
    "It should be.",
    "It should be playing now.",
    "OK, let me let me see.",
    "Let's see.",
    "Let's see if this works.",
    "See if it actually opens.",
    "That's what I'm worried about is that it's not opening.",
    "And I don't, and I don't really know why.",
    "Maybe maybe I have to like maybe after like 4 squid or something.",
    "Let's go on the good old task manager settings here.",
    "OK, I'm gonna and I'm just going to end it off there.",
    "OK, now let's see, let's see if it starts up now.",
    "But yeah, I'm totally down to play some music in the background.",
    "I always like to play some music in the background.",
    "Music's great.",
    "It's just that like, uhm.",
    "Yeah, it's I just.",
    "It's not loading for some reason, so I'm going to have to find a new source because I think that this oh.",
    "It actually showed me.",
    "Is there a way to like click on like a window so like gather it?",
    "See, it's not.",
    "It's not going over here like Oh new version of stream.",
    "OK, remind me later.",
    "Unfortunately, I don't think that we could.",
    "We could play music.",
    "I'm sorry I don't know what's wrong with it.",
    "I honestly like it shows that it's working and it shows that it's active and everything, but it's just it's not playing.",
    "Or maybe it is playing.",
    "Let me let me let me try it, let me let me see if it is playing.",
    "'cause if it is flying, maybe I can just hit Spacebar Anne?",
    "It might start up.",
    "Yeah, I don't know where it is, but it might start up somewhere.",
    "Yeah no, I do like I normally like to listen to music.",
    "I'll have to contact Ryan again.",
    "I want to see you like what's what's up with that and.",
    "And Yeah.",
    "OK, so I don't think that.",
    "It worked.",
    "Now it didn't, unfortunately.",
    "Sorry I can't play music this time I would love to, but I'm not going to.",
    "Just 'cause I honestly have.",
    "No idea.",
    "I don't even know what's going on with my Instagram today.",
    "To be totally honest.",
    "Like I I just in having huge issues with.",
    "It's not the fact that like.",
    "I don't have the processing power or anything like I have all of that.",
    "It's like my computer stock like to the roof, but it's like like look at this like what?",
    "What is going on here?",
    "Like look at those bars?",
    "That's two posts already like like not posting and I have no idea what's going on.",
    "I seriously, I've tried to go al TE.",
    "I've tried to do everything and I'm getting to the point where it's just like why.",
    "Why is technology does aiding mean?",
    "Like what like what is going on here?",
    "I didn't do anything to you.",
    "But I don't know, it's just really confusing.",
    "Like we're running a stream right now, which in it and it's working perfectly fine, so that's like it just proved that like I there's something up with something I don't know.",
    "Anyways, let's let's put it up on bare hands.",
    "I'm not going to worry about Instagram anymore.",
    "I have no idea what's going on.",
    "Um?",
    "It's now it's like preparing or something like I I I don't know.",
    "All right, so we we save this.",
    "And let's let's not make our komposit, so let's let's open up our layers here.",
    "So I've sorted out our Behance template in a format that I really like, so I'm going to get rid of all these sections right now and we're just going to work on the title, so let's grab let's clear this up.",
    "And let's throw an.",
    "Our image here.",
    "I think I saved it in my edits folder perfect and let's throw big mistake in here.",
    "If if I can open it somehow.",
    "Yeah, maybe it's a lock down effect.",
    "Yeah, that's what I'm, uh, that's what I'm getting out here.",
    "It's like the the lock down it's completely locking me out of like everything at this point.",
    "Like I don't.",
    "I don't know why my videos won't post on on Instagram at all like I have no idea.",
    "Like do I just uninstall Instagram and install it again?",
    "Or maybe I can just post it from?",
    "From the computer there's a way on how to do this.",
    "Facebook.",
    "Both thing to Instagram.",
    "Turn desktop.",
    "No, there's there's a Facebook.",
    "Hosting manager or something?",
    "There's something on this Facebook um, Facebook for business, I think.",
    "It's just hard to find 'cause I don't know what they call it like I literally have no idea what they call it anymore.",
    "It's it's the portal, like it's not called ads manager.",
    "It's not the ads manager.",
    "Let's let's just go on Facebook here.",
    "Yeah, sorry bout going on Facebook here.",
    "I don't really want to.",
    "You know I'm going to put this on the side for second 'cause it's a little bit personal.",
    "Let me just get to my page first.",
    "There we go.",
    "OK, there's there's a way to post on here and I'm going to figure it out.",
    "Let's let's do this together.",
    "OK, so publishing tools.",
    "OK, where is it, uhm?",
    "I I was just on here the other day and it literally told me how to, how to publish to Facebook.",
    "O creator studio Here we go.",
    "Creator studio nice, OK, let's do this.",
    "Create a post.",
    "I think that you can actually.",
    "I think I can, uh, yeah, no it cutting down on on streaming it is definitely a good.",
    "Is definitely call because it can get a little bit.",
    "Yeah, little bit big, especially if you're watching like multiple right?",
    "'cause your computer is taking a lot of that knowledge.",
    "I'm pretty sure.",
    "OK, there's an Instagram.",
    "Thing.",
    "Alright, Here I had the perfect there we go Alright a Instagram feed.",
    "Add content alright, this is cool.",
    "We can alright maybe I might be able to to upload this today.",
    "I may be.",
    "OK, and.",
    "Let's add videos here.",
    "OK, How do I select the cover image perfect?",
    "Well, I didn't know that it was that easy like that.",
    "Easy now to to just post too.",
    "To Instagram, that's pretty cool.",
    "How do I tag people now?",
    "Oh, right here.",
    "OK, let's do pixel square.",
    "Oh, you can't.",
    "You can't drag it though, so you have to make sure that you literally hit the right spot.",
    "OK, so pixel.",
    "We're not going to tag Adobe There Mono.",
    "So these are the reason why I like I tagged these two is because there like actual partners in mind, so they've helped support me and I help support them at all times.",
    "So pixel squid is, like you know there there like the 3D Library is amazing.",
    "It's full of PNG's.",
    "Stuff that you can learn the import into photo shop in one click.",
    "Monochrome is more of like like this.",
    "It's more of hard.",
    "It's more of hardware, so it's This is mono and This is why I like tag them because I use this and a lot of my edits.",
    "I don't anymore actually, to be totally honest because.",
    "At this just is not connecting for some reason, it's just another technology thing, right?",
    "It's like technology literally is like.",
    "It's like Sean is Sean is too powerful, right?",
    "You see powerful with this technology we have to take it away from him.",
    "You can't allow him to have this.",
    "Now I did some and then I take like.",
    "Obviously all the projects that I've been involved with my my time doing editing so.",
    "Mainly Adobe, Adobe is my my main platform.",
    "I love it and we're going to do Behance because we're talking about it, so let's just throw that in there.",
    "Let's not put it out of the boys, but no, it's put my hands up in the air.",
    "Perfect there we go.",
    "An Adobe again, let's see.",
    "Did I get them all?",
    "Now my room.",
    "Dairy Stock, Adobe Creative Cloud in Adobe.",
    "I think there is another one called Adobe artist.",
    "Oh, don't be designers.",
    "I don't.",
    "I don't know if that's an actual thing.",
    "OK, so let's rewrite the caption again for the 18th time, alright?",
    "It's so dumb because like I've only done this so many times already.",
    "Create mistake.",
    "A few months ago we.",
    "New little friend.",
    "Was available for free on the side of the road.",
    "Of the street.",
    "This.",
    "Without Has it has it tatian?",
    "We quickly jumped on the OP.",
    "For two minutes you did give this little guy on you home.",
    "Little did we know.",
    "This would turn into app.",
    "Problem.",
    "Life lesson.",
    "Let's put a life lesson in here.",
    "A life lesson is like we said before, for some reason it just did not post on around 2:00.",
    "Um life lesson uhm?",
    "Do not be so quick to jump.",
    "On the available.",
    "I know this is not really like the greatest advice, right?",
    "Don't like I should be telling you to jump on every opportunity in your way and everything you should you should.",
    "Take on every challenge, right?",
    "But I'm not going to lie to you at the same at the same time.",
    "Not going to tell you that like that.",
    "Every opportunity is good because because they're not.",
    "There's going to be some people who are going to reach it, like if you become like, let's just say you have a big presence online.",
    "There are going to be people that will reach out to you and and make their project look like it's established and everything is established and everything is good and everything is great and they dress something up right.",
    "It's just like it's just like not taking a shower that day at or or something.",
    "Or for a we can literally putting like.",
    "Cologne on all over and over again, right?",
    "Or putting like a spray on so it may smell nice, but that doesn't mean that that person is clean and it doesn't mean that that that person has proper hot like hygiene, right?",
    "It just means that like you know, like just think twice about some opportunities you know, like some of them are, are almost.",
    "Too good to actually be a true thing an an opportunities involved work.",
    "So if somebody saying that like.",
    "Will make your rich will do.",
    "This will do that.",
    "All you have to do is click here.",
    "It's like that.",
    "That's too easy.",
    "It's too easy to be something and and you should always.",
    "Really, really think about those things, so don't be so quick to jump on available opportunities.",
    "My technique, my technique.",
    "Is that I only think twice for every opportunity.",
    "I don't.",
    "I think once because that's under thinking this situation and at surprise.",
    "Could likely appear.",
    "I don't think that is good wording.",
    "I'm just making a bunch of mouth sounds right now.",
    "Apparently, I don't think once.",
    "I don't think once because that's under thinking that situation and.",
    "And.",
    "You never really know what's on the other.",
    "Side of this opportunity.",
    "Of the opportunity, that's very true.",
    "I don't, I don't think.",
    "Three times, because then you're over thinking.",
    "And this could trigger.",
    "So if you overthink an opportunity, this could, you could literally be thinking about it too much that you actually.",
    "Become what you are saying that you don't want to become right.",
    "So you just say like, oh come.",
    "You know, like OK, let me let me think about this again.",
    "Right now, you're going back and then like somebody's going to eat.",
    "Something is going to happen, right?",
    "You're going to be like, but what if like an explosion happens during this assignment, right?",
    "Like not then, you're just starting to think like more and more and more.",
    "2 two options is really all you need.",
    "And that's like a pro and a con, right?",
    "So Pro is that it's a free opportunity.",
    "It's awful right now.",
    "Con is that it's a free opportunity and offered right now.",
    "It could be a pro Anicon at same time, but the con is really like you know, it could have just been dressed up and not real right so?",
    "Its designers, we dressed up up.",
    "We make things look nice all the time.",
    "Who are everyday?",
    "I don't think 3 times because then you're overthinking things and this could trigger.",
    "Further weird.",
    "It's best.",
    "To think about one pro and one con and balance between the two.",
    "That's good.",
    "I think that yeah, so, um.",
    "Real like remember this like you know.",
    "Free things are not always the best things to have in life.",
    "I mean, yeah.",
    "OK, and then let's let's go onto the hands up.",
    "I don't want to.",
    "I want to be that type of guy.",
    "It's like selling something or somebody.",
    "OK, uhm we will be setting this project up on Behance Live.",
    "Make sure to check out the replay.",
    "Yeah, we are.",
    "We are going to be setting up a project so sorry that I'm just talking a little bit.",
    "It doesn't take me too long and set one up anyway, so I figured you know what.",
    "Let's let's go through Sean posting process as well, so we're kind of just doing that right now, so let's make sure to check out the replay.",
    "And check out two days story for.",
    "The previous Pieces in this series.",
    "Cool.",
    "And I am.",
    "How can I do this?",
    "OK, can I just click publish now?",
    "I don't think that it's working.",
    "Oh 6 Oh yes.",
    "OK, well, I'm no longer using mobile uploading then, um, that's beautiful.",
    "To know that it doesn't really turn out that well.",
    "Cool, that works Alright.",
    "Posting all the hashtags.",
    "Thank you all.",
    "By the way um, for uhm.",
    "For Waterford, like tuning in an having me go through this for a little while.",
    "I I didn't expect to run into an issue today, but I do appreciate everybody sitting around for it.",
    "So let's let's get rid of all that.",
    "Now let's go back to back to back to our original goal, which is literally just making this a Behance project.",
    "Um?",
    "Uh.",
    "I'm just going to say Yes, finally uploaded.",
    "So my story just so that people can see that it's finally finally there.",
    "Perfect, alright cool, let me go into the big mistake file here.",
    "I might want to bring like some of these elements out into our hands, so let me just say this let me just say this big mistake file here because we don't need a one point 89.",
    "Gigabyte File Open.",
    "I'll tell you that right now.",
    "We definitely don't.",
    "We definitely don't need that.",
    "Not a good idea.",
    "So let's just grab let's just wait till its save like Yes but for now OK perfect this works OK.",
    "So Sonic piece we need to title this one.",
    "We are going to title this the big mistake series.",
    "Yes, big mistake series.",
    "Because the next image in this series is going to actually be.",
    "Like a cityscape where it's gone to the point where it's like taking over the city now.",
    "That'll be a good one, but we had a We gotta wait a little bit.",
    "We're going to post the strawberry one on Instagram to more or note the blueberry, not the strawberry.",
    "The blueberry image tomorrow and yeah, so let's call this one.",
    "Big mistake, serious.",
    "And it's going to use like my regular font here, 'cause it's got a lot of weights and I'm a huge fan of it.",
    "So let's go 150.",
    "Maybe no one 70.",
    "Cool, I'm going to.",
    "I'm going to caps that because it's just a lot going to be that guy.",
    "And be that caps guy alright cool.",
    "So that works.",
    "Let's just now bring in our peace.",
    "So this is just a title up at the top there, so it doesn't really need to be like.",
    "Like 222 fancy, I just kind of do.",
    "Like a little bit of a preview.",
    "OK, that doesn't look too too bad and then I'll put.",
    "Big mistake series above it.",
    "Duplicate that, bring it down an.",
    "Let's give it that that dark blue.",
    "Cool big mistake series.",
    "And Uhm.",
    "What should I?",
    "I've been trying to use Behance features to add text, images, grids, etc.",
    "This whole time and it's kind of a mass I can't believe.",
    "I didn't think just to make my images with everything exactly right.",
    "Actually I will actually supply you at this file if you would like.",
    "I have it all set up so that it's like.",
    "It does some close up detail that you can just you can literally enhances anyway that you want.",
    "I just have it sorted to just a basic one, so underneath full resolution would obviously be where you put your full resolution that your final image under process video.",
    "I put like you know my process video closeup details so you can change it to whatever you want in whatever format, right?",
    "Like I just like to do close-up details.",
    "And rationale rationale should definitely always be included.",
    "It's literally like the reason why you design it right.",
    "And the best part about this file is that literally you can just go export artboards to files and you save all like every single artboard as a as a different image so that somebody can add those to their art board if they want.",
    "So Yeah, Behance does have a lot of functionality and capabilities, but this is definitely a better way of laying it out.",
    "This is just the way I learned back in my day how to layout like form posts.",
    "And I believe it's kind of like a similar layout, so it really helps.",
    "It definitely helps.",
    "I would totally.",
    "I'd definitely recommend it, but overall now you can see like the design, so this is our title.",
    "So now I can just go like this and just look at the title piece.",
    "I'll put this inside.",
    "I might be able to do what I can do is put it on my drop box and I might be able to put the link inside the the replay there for you.",
    "It's just a it won't be like there won't be any work or anything like that on it, but feel free to use it at anytime or you just make your own if you want, but it's a lot easier if it's already done right.",
    "So let's go into rationale now.",
    "So.",
    "This one is not in partnership with anything, so let's get rid of that up.",
    "Gotta put the full image within our actual rationale section here.",
    "I'm going to do a different background.",
    "I don't really feel in the blue.",
    "It does look nice right now because I am going with like a blue and red theme overall, but I think that we can change it unless you not we might be able to just follow the video like this.",
    "Tutorial pretty good.",
    "I can't seem to be.",
    "I can't seem to drag anything, um, onto my photo shop right now so that that just means I need to restart my computer.",
    "But let's just bring this on here.",
    "Perfect.",
    "And Yeah, well, I'm not gonna.",
    "I'm just going to go out there.",
    "I know I could have grabbed the other one, but I already shrunk this on a little bit so I just don't want to.",
    "I don't want to ruin it again let's.",
    "Clip mask this.",
    "And now making its correct sizing.",
    "I design all my pieces 8 1/2 by 11 so that they can fit pretty nicely on Instagram.",
    "They take up the whole whole feed right?",
    "That way I designed specifically for Instagram.",
    "Like these pieces, so this all this content is specifically designed just just to show people.",
    "Random things that I do.",
    "So there we go, perfect.",
    "Oh, we actually need to come.",
    "So I need to add an overall rash now I think.",
    "I think I had this one.",
    "I need to change so now I want to do the not the close-up details I'm going to change, so I'm going to change the details to other other series.",
    "Other images in this series.",
    "This is this is the latest, the latest one, so we'll keep going up there.",
    "Um, and let's yeah, let's let's edit this the details and will say.",
    "Images in series.",
    "Cool.",
    "And then we'll get.",
    "I need to find where I put the oh there we go, there we go.",
    "Ask myself questions when I.",
    "Mike too soon, I think sometimes.",
    "And let's put that down there, perfect.",
    "They might need to be a little tad bit smaller, but.",
    "That's OK.",
    "To, to our eyes, this looks like small obviously and you're like wow, that's like a small thumbnail, but.",
    "Unva hands like when you save this file and everything.",
    "This becomes like a full almost like a full size thumbnail like it takes up a huge part of the screen.",
    "So I think that that's pretty good.",
    "Let's let's just do.",
    "Let's do it in timeline mode, so we're going.",
    "I'm going to say like when I created the pieces.",
    "So let's let's duplicate this one again.",
    "Bring this over.",
    "And duplicate this again and bring that over.",
    "Notice how I'm just like, not really caring about my alignment so I can just select these now and I can.",
    "I think that there's yeah right here.",
    "Perfect, so this is now aligning my box in the center there and then I just kind of like I don't need this one.",
    "Anyways, I'm removing that so.",
    "And then removing that.",
    "Perfect.",
    "Now let's bring in our actual octopus.",
    "So how it all started, really?",
    "I forget what I named it.",
    "It probably called like free pet or something.",
    "Oh yeah, right there.",
    "Free pets so will open that one.",
    "Let's go back into photo shop.",
    "And are files OK, now we need the last one which is.",
    "The toilet tentacle.",
    "Right, I think I name my files like like.",
    "Weird, weird things.",
    "I don't really.",
    "I don't really know.",
    "OK, so let's let's bring these in the series here.",
    "Perfect.",
    "Hide that one first an this one needs to go in there anyways, so perfect let's make this the nice size rather than it being massive.",
    "Who?",
    "OK.",
    "I'm just going to click this in here, so now I know the cut.",
    "I'm not really worrying about like cutting off the edges or anything like that.",
    "'cause it's, uh, I just wanted to fit in the rounded corners, really.",
    "OK, perfect.",
    "Perfect, I think that that's my my catch phrase almost when I was in school, a lot of people would would repeat that word to me.",
    "There always like you always saying perfect and all that stuff like.",
    "Well yeah, you gotta promote positive behavior.",
    "And the word perfect is a perfect word.",
    "For positive behavior.",
    "So.",
    "See how it kind of like it shows like a story.",
    "Kind of so far they're all different editing techniques, and they're all completely different, like color schemes, because they've all they've all fit in, and nine grid color scheme already.",
    "But neither all actually part of the story.",
    "I give you, scroll through my let's let's see if we can pull up my Instagram here again quickly.",
    "So let's let's look at this wo.",
    "We got four comments already.",
    "I should probably check those.",
    "So this.",
    "Yeah, so this was part of like a blueish kind of like orange theme, so blue and orange for the key colors behind there.",
    "I've always been known to do like subtle coloring, but now I'm doing like.",
    "Big coloring kind of so like this stuff is yellow and blue focus and it all goes.",
    "It all goes together in a yellow and blue kind of format, but they're all designed at different times, so this is designed like this image.",
    "Actually, all three of these wait, no this one, this one and this one.",
    "All three of these images were all designed in in San Francisco, actually.",
    "And this one was nice ones were designed back at home.",
    "I will see horse.",
    "And then and then these ones were all kind of like designed after that.",
    "But this involves my red series, so that's why it's kind of like it's not following the same tone as this one, obviously, which is now falling like this is the start of the new color series.",
    "And now it's going to continue throughout all my other pieces, so there's that one.",
    "There's that one, and then we have our.",
    "Are blueberry, let me just open that one up quickly.",
    "Big mistake.",
    "It's still not close.",
    "You gotta slow down my computer.",
    "Big mistake here becoming a bigger mistake.",
    "OK.",
    "Uh, yeah, so.",
    "Let's grab that there also, by the way, we gotta let me just update you with some stream stuff 'cause we haven't really talked about the stream and like and.",
    "And that stuff so.",
    "Again, so sorry about my my like stuttering and stuff.",
    "I'm I'm really struggling with setting my sleeping schedule so my my wording is a little bit off.",
    "I'm struggling hard that it just because I accidentally reversed my creative process so.",
    "So now I start designing at Lake like one in the morning.",
    "And it sucks like that's when I start.",
    "That's when I start work and then I start work at like 5.",
    "So I'm going to have to shift it back.",
    "Like this image that this one I made lots of night at 4:00 AM.",
    "4:00 AM not.",
    "That's a design and lifestyle for him so.",
    "Before we post this one, it's got a match.",
    "These these tones and everything again.",
    "So this is not going to be like this and I'm going to work on all the smaller details tonight and it should look something like that.",
    "But that was pretty cool.",
    "We designed that one online, so definitely check that one out.",
    "Yeah, so let's go back to our brand project.",
    "I'm just going to close this one off because that's a lot of space being taken up.",
    "An perfect images in these series.",
    "I think that I'm going to put a little bit of a description underneath there only because it kind of explains a little bit more.",
    "So let's let's bring these up.",
    "And I and I will add another image to this series in the future, so that's why it's it's going to.",
    "I have to make it so that I can expand off of it.",
    "I'm actually going to bring, um, this anymore.",
    "And I'm going to bring in this more.",
    "Bye.",
    "Perfect, there we go.",
    "Oh my goodness.",
    "Takes me awhile.",
    "OK so now now that we have all that let's.",
    "Why can I just like?",
    "But center align it.",
    "I did that with a lot of folders.",
    "There's like folders within folders now for that, but that's OK.",
    "Power management at its finest.",
    "So images in series.",
    "I don't think I should put.",
    "Images in series I should say.",
    "Developed series.",
    "Develop series.",
    "And then I'm going to write to some small some small content underneath.",
    "Let's put this up a little bit.",
    "And I'm just going to caption though.",
    "OK, so let's get rid of.",
    "Now.",
    "Current series.",
    "I know it's such a small thing, but it it it?",
    "It bothers me, right?",
    "Like I just need to get like.",
    "I need to get all the small little alignment out of the way first I think this is just what what is stemmed from my.",
    "My conflict creation now I look at like the small things and walking around the mall and I'm like looking at ads like Oh yeah I could do that better.",
    "It's confidence.",
    "OK, so.",
    "So image one out of four.",
    "And I think I think we're going to cut this series off at.",
    "At 4:00 'cause it's not like it's not like a big series or anything like that, and it's not like a big deal.",
    "Really.",
    "It's more of a.",
    "It's more of just like a small a small little thing like it's not like my flower series or anything like my flower series was a nice one.",
    "I focus a little bit more on on that because of.",
    "Of the fact that it just peaked my interest a little bit more so when I was designing like all the elements for it, it was just something that I was more connected with.",
    "This one don't get me wrong.",
    "It's fun and all like I love the series like it.",
    "It's not a bad series at all, it's just it's just not really my true interesting side.",
    "It's my it's my comedy side but it's not like my pun side which is what I really like to put into my work.",
    "You know, gotta gotta get those puns in your pieces otherwise otherwise just like.",
    "Then you're just showing people finals and you're just expecting results.",
    "I like to see if people like to see the puns or the the majestic stuff in my pieces.",
    "Like, you know, look a little bit more into it rather than you know, just just assume that I'm just making octopus images.",
    "When actually making a story between my octopus images.",
    "But yeah, no, no problem.",
    "Welcome back.",
    "Welcome back to the still alive.",
    "It's alright, we have a replay of it anyways, so yeah, it's it's good.",
    "It's all good in the hood.",
    "Need to be totally honest.",
    "I might actually like stick with my thumb.",
    "Like this color scheme, I'm not opposed to it, I just.",
    "I don't really think I like this blue though, so let's grab.",
    "That Yeah, that one looks a lot nicer.",
    "OK, cool, so let's let's change that.",
    "It's just 'cause I want to differentiate a little bit.",
    "Obviously from my you know, the Sonic Series.",
    "I don't want to completely just copy and paste my template.",
    "Let's grab some other colors here.",
    "I I don't.",
    "I don't know what I'm grabbing now.",
    "Let's just make it that one now.",
    "Darker It literally looks exactly what I just replaced it with.",
    "This one that's it.",
    "There we go, holy, OK and then let's get rid of this.",
    "What should replace replace this with?",
    "I'm assuming that I might want to replace it with the octopus color to tell us.",
    "I mean something a little bit darker.",
    "Brown is like a little.",
    "OK, will use that one.",
    "Oh, that looks higher.",
    "That looks really good.",
    "I'm happy with that.",
    "Make that on that too.",
    "Yeah, this is good, um?",
    "Big mistake series two.",
    "We need a subtitle.",
    "Now let's get that subtitle in there.",
    "Where is the title not here.",
    "OK, this is not going to be in in like caps so and let's make this the good thing about font weights as well, like this is a good thing about anatomy.",
    "That's why I love about anatomy.",
    "Look it like.",
    "Look at how many baht weights that is.",
    "Let's go to medium.",
    "Oh perfect.",
    "Get color here.",
    "Get their caps off and bring it down.",
    "Get rid of the spacing.",
    "Who I actually should probably remove the spacing off of this.",
    "I don't know why my spacing was it so weird.",
    "Must bring that to the edge of the canvas.",
    "Here oh, it's not even centered.",
    "Why didn't it?",
    "It expands either of those.",
    "There we go.",
    "Perfect.",
    "I don't.",
    "I don't know why.",
    "Oh Uh, maybe maybe this one 9.",
    "Oh yeah, talent.",
    "That makes sense.",
    "I was.",
    "This is why you don't name all your text files the same thing.",
    "You gotta type something here.",
    "OK uhm so images in series.",
    "4.",
    "3 current 1 feature.",
    "OK, and not just literally do the same thing that we did.",
    "For this.",
    "Maybe grab that?",
    "It's just a crate that Lake.",
    "Have used question quesa.",
    "No, I have not used that type face.",
    "It has so many weights and include Sarah sent.",
    "Wow I you know what I'm going to copy that that font out right now and then let's check that out because that's a really beneficial thing to show up here.",
    "Let's see what this looks like.",
    "No Adobe fonts nice.",
    "Wow, this one has a lot of weight totally.",
    "Yeah, this is the the font that I use here.",
    "I'm going to.",
    "I'm actually just going to.",
    "Bookmark that.",
    "That's really nice.",
    "Thank you.",
    "Yeah, thank you for advice so everybody.",
    "Check out this file.",
    "That's a pretty good font.",
    "There's a lot of weights to it.",
    "Thank you very much.",
    "Me real people will definitely appreciate that.",
    "But wow, yeah, this is a really nice thought.",
    "There's a lot of this is like something that I would use on everything, right?",
    "That's why I like is I like to find like 1 font that offers me lots, not just one phone off dafont.com or whatever.",
    "That gives me one wait like that's not.",
    "It doesn't help me design.",
    "But yeah, I know that's that's really good, so I'll show you what the one that I'm using this is.",
    "You have to buy this one, unfortunately, um.",
    "But it is I would say it is pretty worth like it is worth it 'cause it's got like 18 weights so that and that alone is like that's a huge thing for font to have 18 weights.",
    "So it's got like you know you got the outlined font.",
    "You got the the actual like font font that can fill it in.",
    "I really like that does come with the outline version.",
    "Way better than a stroke going to tell you that right now.",
    "But yeah, this is pretty like, um, I'm pretty sure I'm not going to click that download link, 'cause that looks really sketchy.",
    "Like a blue dot of blue link that this is download.",
    "Yeah, but this is the thought that I used Nanami.",
    "It says that it's free here, but I but I paid to license mine up and it was like I think it was like $120.00 or something at the time.",
    "But yeah, it works pretty good.",
    "That's what I'm using for this and then this is Nanami just basically all of its anatomy really.",
    "May as it works out really good, definitely definitely thank you for that point though.",
    "I'm going to download it tonight.",
    "Probably going to use it on everything.",
    "But I love pawn sponsor like one of my one of my favorite things.",
    "Almost like in design.",
    "Like I really love fonts like I see people joining the discord all the time.",
    "To them they might have like regular user names, but I'm just like, oh, that's a typeface.",
    "I got something like somebody.",
    "There's somebody named sauce sands in our discord and.",
    "Right away, as soon as I saw the name, I was just like, Oh yeah, that's a typeface that's pretty OK.",
    "Typeface like I've used it on a few projects, but that's not.",
    "That's not common for somebody else to.",
    "To know, I don't think it's just the really weird aspect I'm going to change this far to read.",
    "Yeah, that looks a little bit that looks just, it just looks like it separates it a little bit more and I like that approach.",
    "I'm going to make this one red now too.",
    "That the beige was cool, but the theme in the long run is red and blue, so we might as well like completely.",
    "Just get rid of that.",
    "That color right here, right now, right in the opportunity.",
    "Yeah, so current series.",
    "So let me just write a quick rationale about this so it just got to be something easy.",
    "As to like why you created the peace, it doesn't have to be something like, you know you don't have to go into depth.",
    "Being like I, I took the sharpening tool and went around the edges of the object like it doesn't have to be like that.",
    "It could just literally be like you could get like really spiritual with this kind of stuff, right?",
    "Like I, I.",
    "Personally, already think about why I'm creating a piece when I'm creating it so it's easier for me to write a rash now.",
    "It's easier for you to find out the reason why you're doing something before you do it, then the reason why you did it after.",
    "Right?",
    "'cause then you're just making something up your like Oh yeah, I did it because of the because I had to go to the store one day and then I had to buy a.",
    "A chocolate bar for them to give me change.",
    "They don't care about your whole.",
    "The whole reasoning as to why, uhm.",
    "How you came to the idea.",
    "It's got to be like what does the the final piece mean?",
    "2 yuan like?",
    "Does it?",
    "Does it equal what you thought about at the start?",
    "So the goal behind this piece was to continue an image series around.",
    "Big mistake.",
    "This image series.",
    "Bella I love.",
    "Hello peeps.",
    "Develops develops.",
    "Into Starts off, starts off with no.",
    "This image series starts.",
    "Errors off in sent and.",
    "And working its way into a bigger problem.",
    "This image.",
    "This compensates.",
    "Color palette Is focused.",
    "Around.",
    "My current focus around my current.",
    "Color series of red and blue.",
    "Of red versus blue.",
    "Um?",
    "I'm not sure like what what's up fresh.",
    "How's it going?",
    "I'm not sure if I should mention like 'cause.",
    "I'm not really focusing on the current pieces right now, so I'm not really like I'm not really, uhm.",
    "Like I'm not going to focus on these ones, I'm focusing on that.",
    "An and that's the one that I want is as the highlight at the top.",
    "So that people when people are scrolling down there like you know that obviously my most recent one is going to drive people to the post.",
    "But The thing is, is that like?",
    "Um?",
    "Should I include the process like I have a tab here?",
    "Let's let's just zoom out first I can look at it overall template for a second, so I'm going to go back to the rationale.",
    "I still need like two more sentence is in there.",
    "Let's bring up our whole Behance template here in one click, so let's the bottom half here.",
    "OK, so under my full resolution tabs, I'm going to be showing off this full image.",
    "But I think what I might do instead now is I think I might use the be hands Gallery functionality and I think I might make a a Gallery of the full resolutions here, like having these three pieces so that you can click them on your phone.",
    "Um?",
    "But the only thing is is that I don't think that you can do that with videos on the hand.",
    "I'm not sure like I'm not 100% sure, but I don't think that you can, so I would have to really what I would have to do is I would have to go and grab my free pet image.",
    "Grab that process video, grab the other process video and then.",
    "The last one, and maybe merge them altogether.",
    "And make one video.",
    "To upload OK, I won't think about that.",
    "Now that's something that I can go back and edit later on.",
    "These aren't really following the theme right now, so we're just going to.",
    "Let's disable the call to action.",
    "And let's keep that enabled.",
    "OK, so the process there is a bar here.",
    "We need to change this to our new red.",
    "Perfect.",
    "And this has to be our new blue.",
    "I'm going to call a new blue, I don't.",
    "I don't know.",
    "I'm going to make it like I'm going to make it like a hype thing.",
    "Hype train new blue hype train.",
    "Then we'll start it in Internet trend.",
    "People would be like what is the new blue?",
    "What does it look like?",
    "Oh, you'll find out.",
    "You'll find out what the new blue looks like.",
    "There's a new blue in town and.",
    "It's a lot bluer, and it's a lot newer.",
    "I don't, I don't know.",
    "I talking about anymore.",
    "Nobody got me off Tommy.",
    "OK so I need to grab a darker blue dot in here.",
    "Now let's grab that dark beautiful blue that we were playing with before and let's show me it back in here.",
    "OK, feeling it is OK, so let's let's keep that like that.",
    "I think what I'm going to do actually instead is.",
    "Where is that?",
    "And bad renaming.",
    "I gotta, I gotta name my my stuff.",
    "It seems like I keep getting that that discord connection thing.",
    "I don't know what's going on anymore.",
    "That's OK, apparently were good according to.",
    "Mr.",
    "R.",
    "Oh, I'm not going to mention his name because the last time I mention his name, he somehow showed up.",
    "I'm just going to say Mr R now and see if that triggers it.",
    "That brings him into the if he does that not many somehow a magician or something 'cause I don't know how he did it the first time and I'm not I don't know, I just don't know he disappears.",
    "You mention his name, any appears is weird.",
    "OK, so let's.",
    "I think what I'm going to do is I'm going to bring this the water texture behind here.",
    "Just let you know like a little, I guess, subtle like little thing in the background.",
    "Let's let's open up our our Adobe stock image here.",
    "I think it's this one.",
    "That's not it.",
    "The problem is, the problem is that I have so many downloads.",
    "You can take like an element out of that photo and be like I use that.",
    "But it's really cool, because because it's just, uh, yeah.",
    "It's it's definitely a new a new overall vibe of.",
    "Of how to.",
    "You know, kind of do photo manipulation with a required amount of images.",
    "So it it was.",
    "It's an interesting thing for sure.",
    "I definitely would.",
    "How to check that out?",
    "I'm going to make this an darker.",
    "'cause I just think that this is more like a center info, so we're going to leave.",
    "This blue is nice and all, but I think I made a mistake by adding it.",
    "So we're going to there we go perfect.",
    "Alright, now seem to add a little bit more to my rationale here, so I'm just going to type out.",
    "Just a few extra extra sentence is, you know, just being super extra with it.",
    "Let me just.",
    "So what I'm going to do then just going to type out.",
    "The goal behind this series was to express that not all up Fortuna teas offered Golden.",
    "Offered treasure.",
    "Think twice about.",
    "The opportunities in front of you.",
    "Think twice about the opportunities in front of you.",
    "It's true you should think twice about the opportunities you honestly should.",
    "Some of.",
    "Are tuna Tees are dressed to impress?",
    "That's pretty good line.",
    "'cause dress impresses, uh, is a big one in my area.",
    "Darn OK, Uhm is there OK?",
    "Let's just do 45.",
    "44.5 perfect OK, so far that's looking pretty good.",
    "OK, so full resolution.",
    "Now we're going to put all the pieces in there.",
    "Um, should we make the full resolution tabs like something else so the call to action now is this color.",
    "Let's make that.",
    "Just take away that Reagan, really.",
    "Harsh red And.",
    "Yeah, you know, let's bring that back.",
    "That was nice.",
    "That looks really good actually, a color overlay.",
    "Uh, make the icons white.",
    "That looks pretty good and then will make the Shawn Ray.",
    "Can will make that red.",
    "Not bad, not bad.",
    "Not bad.",
    "Oh sorry, I didn't know that my camera was faced so up like 'cause I slide down my chair because it's one of those like it.",
    "It's just really slippery.",
    "And now I have a quote on the back which is just a lot slipperier so like when I'm when I'm working and then when I'm like getting getting those low angles and I started to like.",
    "Like slowly like sank.",
    "I'm like sinking into like the floor but if you want I bet you have you watched like the live like really fast you it would look like I'm just like like sinking like this.",
    "Bad it up a little bit.",
    "Azure, I feel a dog I'm going to make that back to the this blue.",
    "They don't want it to be like.",
    "Follow me.",
    "I mean like I do but but I don't.",
    "OK, and uh yeah, so this is kind of like something that I would really try and really push like on my platform here.",
    "So I'm going to just do let me just bring up.",
    "I'm going to change these titles 'cause I'm not I don't really like the colors of them that much and I want them to be a little bit more subtle, so I might.",
    "Things that I need to.",
    "Um?",
    "But yeah, like look at it, it's so.",
    "It's so much easier and now and now that I can just click export and like art boards to files right now, let's just literally one click saving everything for me.",
    "Let's.",
    "Let's not put this in with the Sonic piece, so I'm going to.",
    "I'm going to create a new folder, actually.",
    "Oh This is neat.",
    "I'm pretty serious about, uh.",
    "The hands projects if I'm dedicating a folder specifically for them since I have a thing about folders that like I only open up a folder specifically for something if I need too.",
    "And I'm at the point where.",
    "I definitely need to know.",
    "So let's do my big mistake series.",
    "I'm going to put two mind it because this is the second template that I've used.",
    "How do you do the link to the video in full image when you post it?",
    "So let me show you that.",
    "So let me see.",
    "Let me save this.",
    "For you, so let's save those as PNG's.",
    "Let it let it do its little automatic thing.",
    "So how I post the link to the video an image is.",
    "I post those separately as as are.",
    "They are so whatever you saved it as that's what I save it as, but Behance gives you the ability to change your background color.",
    "So what I do normally is.",
    "If my photo shop is is good, what I do normally is I take.",
    "Oh wow, that's a very fast, but what I do is I basically just post the picture under here and I take this background color and I just set that as my Behance project background color.",
    "So when you do set like the video and photo on these things, it actually looks like it's you know in your layout still because you're using this background color.",
    "On your overall template.",
    "So now that we have that safe, let's open up the Arbor hands here.",
    "And let's create a new project.",
    "So files, so I'm just going to implement all my files right off the bat like I'm just going to go to my drive.",
    "My bare hands folder here.",
    "That doesn't look like all the artboards.",
    "Their photo shoot photo shop.",
    "You know what I probably?",
    "You know what I probably didn't do OK, so let's save this as.",
    "Let's save it first.",
    "Like, let's get, let's save it.",
    "Let's go into my hands here.",
    "Big mistake series and big mistake.",
    "Corroded So we'll say that first I didn't select all my art boards.",
    "I know amateur move Sean amateur move.",
    "OK, now I do export our ports.",
    "The piles.",
    "I only had the first one chosen.",
    "And run.",
    "Sweet.",
    "Now should.",
    "Go through all this thing and do his own thing.",
    "Let's just wait for it to do that.",
    "But yeah.",
    "So basically you just I just posted as is.",
    "Let me open it up.",
    "My previous project actually because that would be a lot easier to view.",
    "Oh Shawn Shan's live.",
    "So let's go to our the work here.",
    "So on this one, I, uh, what I did was here.",
    "I'll show you.",
    "This is the full image right here.",
    "On desktop it's like super big to.",
    "To see imagery, but you can like just hit the zoom button.",
    "It goes full again, which is nice.",
    "'cause like this is, that's a big image.",
    "So this is right here.",
    "It's just added in the file again.",
    "And then.",
    "Right here the video I just uploaded it directly at the picture and see the blue right here from up here again.",
    "So it just kind of transferred down to here because this is the Behance background.",
    "Like this is the Behance coloring now so let's just I'll show you.",
    "I'll show you an example.",
    "Once are photo shop is done here.",
    "It's just doing something a little bit more now 'cause we're just saving a little bit more, so we got a few more pieces in there.",
    "Let's create a project file.",
    "Let's get it going.",
    "So how you do that is you edit styles and layout.",
    "See background right here.",
    "So this is what you would set your background color in the document like the background color that you use in that document.",
    "That's what you would set here rather than white.",
    "I can't currently access my photo shop, I don't.",
    "It's almost done saving.",
    "But you know what?",
    "Actually let me let me use my Sonic one as an example.",
    "Right now, just so that I can show you on live how we quickly set it up before we.",
    "And then I can go and do this.",
    "All this setup of this one offline.",
    "So Sonic portfolio.",
    "OK, so you want oh never mind?",
    "OK, it all saved.",
    "OK, perfect, so the project title is what we want first, so we add our project title here.",
    "And then I'm going to upload my my my rationale and detail.",
    "Those are all needed right there.",
    "OK, now I'm going to go into edit styles and layouts.",
    "See this spacing tab right here.",
    "Put that all way down to 0.",
    "And then click save boom.",
    "See how it's just like.",
    "Now putting our template like all altogether beautiful.",
    "All right, now we're going to insert that that full resolution.",
    "Please.",
    "And then this is where we actually go and find the peace like the actual piece itself.",
    "So I'm going to just go into my edits here quickly and boom.",
    "So now I'm uploading the actual piece here.",
    "Going to make that nice and nice and thin here 'cause I'm just going to match the video on this one.",
    "See the background still white.",
    "Let me just grab that color that we were using before.",
    "Grab the hex code down here, so just copy that.",
    "And we can just paste it right on the inside of it right here.",
    "And then add.",
    "Confirm.",
    "Save perfect see now how, like everything is, kind of like Lincoln, Lincoln together linking linking I don't know.",
    "OK, so now let's add another piece here.",
    "Insert media.",
    "Now we want to put our process videos.",
    "So let's go to enhance here again or folder.",
    "So project process video and now it's upload that.",
    "how I do that is so the video itself was basically exported right out of photo shop.",
    "I used the timelines and I just show my layers and hide them in a video format.",
    "That's all I'm doing.",
    "I'm not recording myself editing or anything.",
    "It's a lot easier to do it that way.",
    "So let's go into my videos here.",
    "So videos big mistake.",
    "Grab that one.",
    "And the video is not going to load right away on by hand.",
    "So what it does is it does this basically and then it says like your video will be processed similar to YouTube similar to everything else.",
    "Videos are massive right?",
    "So that's why it takes a little bit longer.",
    "But yeah, and then I just throw my call to action in that at the bottom they have the option to to go click through and do whatever whatever they want.",
    "But see how like now the colors going through through here.",
    "This is just a separate video file in here.",
    "This is just the full resolution post.",
    "And then here's where our template in Photoshop starts.",
    "And it works really good.",
    "It's, uh.",
    "Like this is what the project would look like.",
    "It's just a little bit better.",
    "It's just a little bit nicer looking than you know.",
    "That then just posting the picture right?",
    "Like no you can have amazing work.",
    "You could honestly have amazing amazing work, but that does not cut it.",
    "It doesn't cut it.",
    "It literally you have to show your amazing work to the world right?",
    "And this is like you know this is just taking your art direction a little bit further and saying like you know I am a creative person.",
    "Let me show you how I can creatively show you my projects now.",
    "I I like this format.",
    "A lot of people do like different formats, all that.",
    "Uh, I'm going to.",
    "I'm not going to post this project yet because I obviously want to go in and then and add it all my just the copy and caption.",
    "All that I'm not going to do that online.",
    "I've already put you through so much type today.",
    "We can't, we can't do that, but yeah, this is like how I layout my my my by hand it's it's honestly it's it's so easy easy click easy save and it looks absolutely beautiful.",
    "It's it's such a technique to use.",
    "And it's just so clean, right?",
    "Like it took me no time at all.",
    "I was not confused.",
    "Going through this template, I knew visually could see what it looked like prior to watch what I was going to set it up as.",
    "And it just goes to show, you know, like, it just shows that you put a little bit more effort into things and I really think that it's a good idea.",
    "For people would definitely start hopping on stuff like this.",
    "So what we're going to so I'm going to actually cut the.",
    "The live out there.",
    "The reason why the videos not showing underneath here.",
    "Don't worry it will show it 100% well, it's just the fact that it's still right here you'll get that see your file has been uploaded successfully and is being converted into the web, right so?",
    "That you're going to see that I'm just going to click save on here.",
    "And and their hands, how you can save like Oh, it's just beautiful.",
    "So we're going to just keep it like that for now.",
    "Yes, it looks huge on the computer but like let me try and see if I can show you a quick example of.",
    "On mobile it looks beautiful.",
    "It absolutely looks beautiful and that's where a lot of people will be checking out your work anyways, so let's let's go like this through here quickly.",
    "Quick and easy.",
    "Let's see if I can somehow record this so it's kind of Yeah, it's overexposed, but like check it right like it's not expanded or anything like it's just.",
    "Is beautiful and it's and it's literally the same thing is this?",
    "It's just, you know.",
    "The mobile version so.",
    "But yeah, anyways, I hope that you guys all learned something today.",
    "Um, it was a quick and easy video today we I didn't want to start off a new composition only because I posted this one today.",
    "I have a post for tomorrow and I think on Friday is when is a good day for us to start anew.",
    "Komposit.",
    "And we we started one previously, which was called the butterfly.",
    "So we're going to try and do that when an match the we're going to stick with the red and blue theme in the red and blue colors were just going with a completely new idea.",
    "But yeah, I hope that you guys learn something from this.",
    "I will.",
    "I'll try and put the the link in the when the video is up today.",
    "And you guys can just download this template.",
    "Alright some I'll use like a font that everybody will have.",
    "So don't worry about having to download an extra font.",
    "I'll just make something quick and easy.",
    "As a tutorial and throw it out there and you can customize this in any way you want.",
    "You can do whatever you want with it, I just like highly recommend you show your work like this and I do and Behance gives you that capability of making your pictures look like perfect, right?",
    "So so you might as well use all that functionality and you might as well like take it to that next level.",
    "You know, I hope that and if you guys do have some like that you're working on and then you want to submit them, definitely send them to me on the art club I.",
    "I'm always active in the art club and I am actually trying to get this more popular on the art club so it would be really cool to have you guys come on inspire, show up your stuff like get involved with the community.",
    "The art club is not like my fan base or anything like that so you're not going to.",
    "You're not entering like some sort of Sean obsessed.",
    "Place, don't worry, it's art focused an it's an.",
    "It's a really fun community.",
    "There's like 4000 artists in there, so definitely check that out.",
    "Definitely join on in there and send me your stuff.",
    "But anyways, thank you all for tuning in.",
    "And I will see you Friday, uh, for another life and maybe Mondays now maybe Mondays.",
    "I think.",
    "I think we're going to do Mondays now too, but you'll see that you'll see that later.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        1,
        2
      ],
      "sentence": [
        "And how to upload it?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        2,
        3
      ],
      "sentence": [
        "Kind of just in?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-CHITCHAT",
      "span": [
        3,
        4
      ],
      "sentence": [
        "Well, not really one click, but how to save a file in one click?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        5,
        6
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        29,
        30
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        42,
        43
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        64,
        65
      ],
      "sentence": [
        "OK, that's perfect, OK?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        104,
        105
      ],
      "sentence": [
        "Like I only take the ones that I'm actually using, right?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        130,
        131
      ],
      "sentence": [
        "Can you can play a slow music in the background?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-CHITCHAT",
      "span": [
        158,
        159
      ],
      "sentence": [
        "Is there a way to like click on like a window so like gather it?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        168,
        169
      ],
      "sentence": [
        "'cause if it is flying, maybe I can just hit Spacebar Anne?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        186,
        187
      ],
      "sentence": [
        "It's like my computer stock like to the roof, but it's like like look at this like what?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-CHITCHAT",
      "span": [
        187,
        188
      ],
      "sentence": [
        "What is going on here?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        188,
        189
      ],
      "sentence": [
        "Like look at those bars?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        192,
        193
      ],
      "sentence": [
        "Why is technology does aiding mean?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        193,
        194
      ],
      "sentence": [
        "Like what like what is going on here?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        200,
        201
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        214,
        215
      ],
      "sentence": [
        "Like do I just uninstall Instagram and install it again?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        215,
        216
      ],
      "sentence": [
        "Or maybe I can just post it from?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        221,
        222
      ],
      "sentence": [
        "Hosting manager or something?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-CHITCHAT",
      "span": [
        235,
        236
      ],
      "sentence": [
        "OK, where is it, uhm?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        243,
        244
      ],
      "sentence": [
        "Yeah, little bit big, especially if you're watching like multiple right?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        254,
        255
      ],
      "sentence": [
        "OK, How do I select the cover image perfect?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        258,
        259
      ],
      "sentence": [
        "How do I tag people now?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        273,
        274
      ],
      "sentence": [
        "At this just is not connecting for some reason, it's just another technology thing, right?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION-CHITCHAT",
      "span": [
        275,
        276
      ],
      "sentence": [
        "It's like Sean is Sean is too powerful, right?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        285,
        286
      ],
      "sentence": [
        "Did I get them all?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        292,
        293
      ],
      "sentence": [
        "OK, so let's rewrite the caption again for the 18th time, alright?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        300,
        301
      ],
      "sentence": [
        "Without Has it has it tatian?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION-CHITCHAT",
      "span": [
        309,
        310
      ],
      "sentence": [
        "Um life lesson uhm?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        312,
        313
      ],
      "sentence": [
        "I know this is not really like the greatest advice, right?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        314,
        315
      ],
      "sentence": [
        "Take on every challenge, right?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        322,
        323
      ],
      "sentence": [
        "Cologne on all over and over again, right?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-CHITCHAT",
      "span": [
        323,
        324
      ],
      "sentence": [
        "Or putting like a spray on so it may smell nice, but that doesn't mean that that person is clean and it doesn't mean that that that person has proper hot like hygiene, right?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        355,
        356
      ],
      "sentence": [
        "Something is going to happen, right?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        356,
        357
      ],
      "sentence": [
        "You're going to be like, but what if like an explosion happens during this assignment, right?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION-CHITCHAT",
      "span": [
        359,
        360
      ],
      "sentence": [
        "And that's like a pro and a con, right?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        363,
        364
      ],
      "sentence": [
        "It could be a pro Anicon at same time, but the con is really like you know, it could have just been dressed up and not real right so?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        366,
        367
      ],
      "sentence": [
        "Who are everyday?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        390,
        391
      ],
      "sentence": [
        "How can I do this?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION-CHITCHAT",
      "span": [
        391,
        392
      ],
      "sentence": [
        "OK, can I just click publish now?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        404,
        405
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        442,
        443
      ],
      "sentence": [
        "What should I?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        450,
        451
      ],
      "sentence": [
        "I put like you know my process video closeup details so you can change it to whatever you want in whatever format, right?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION-CHITCHAT",
      "span": [
        484,
        485
      ],
      "sentence": [
        "They take up the whole whole feed right?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        522,
        523
      ],
      "sentence": [
        "So how it all started, really?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        537,
        538
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION-CHITCHAT",
      "span": [
        607,
        608
      ],
      "sentence": [
        "Why can I just like?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        623,
        624
      ],
      "sentence": [
        "I know it's such a small thing, but it it it?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        624,
        625
      ],
      "sentence": [
        "It bothers me, right?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        668,
        669
      ],
      "sentence": [
        "What should replace replace this with?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        677,
        678
      ],
      "sentence": [
        "Yeah, this is good, um?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        695,
        696
      ],
      "sentence": [
        "Why didn't it?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        712,
        713
      ],
      "sentence": [
        "Maybe grab that?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION-CHITCHAT",
      "span": [
        734,
        735
      ],
      "sentence": [
        "There's a lot of this is like something that I would use on everything, right?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        773,
        774
      ],
      "sentence": [
        "It could just literally be like you could get like really spiritual with this kind of stuff, right?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        777,
        778
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        783,
        784
      ],
      "sentence": [
        "It's got to be like what does the the final piece mean?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        784,
        785
      ],
      "sentence": [
        "2 yuan like?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        785,
        786
      ],
      "sentence": [
        "Does it?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        786,
        787
      ],
      "sentence": [
        "Does it equal what you thought about at the start?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        804,
        805
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION-CHITCHAT",
      "span": [
        806,
        807
      ],
      "sentence": [
        "How's it going?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        812,
        813
      ],
      "sentence": [
        "But The thing is, is that like?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        813,
        814
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        814,
        815
      ],
      "sentence": [
        "Should I include the process like I have a tab here?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        820,
        821
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION-CHITCHAT",
      "span": [
        840,
        841
      ],
      "sentence": [
        "People would be like what is the new blue?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION-CHITCHAT",
      "span": [
        841,
        842
      ],
      "sentence": [
        "What does it look like?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        853,
        854
      ],
      "sentence": [
        "Where is that?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        880,
        881
      ],
      "sentence": [
        "How to check that out?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION-CHITCHAT",
      "span": [
        896,
        897
      ],
      "sentence": [
        "Are tuna Tees are dressed to impress?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        899,
        900
      ],
      "sentence": [
        "Darn OK, Uhm is there OK?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        930,
        931
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        943,
        944
      ],
      "sentence": [
        "How do you do the link to the video in full image when you post it?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        963,
        964
      ],
      "sentence": [
        "You know what I probably?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        1009,
        1010
      ],
      "sentence": [
        "But you know what?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION",
      "span": [
        1015,
        1016
      ],
      "sentence": [
        "OK, so you want oh never mind?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        1054,
        1055
      ],
      "sentence": [
        "Videos are massive right?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION",
      "span": [
        1066,
        1067
      ],
      "sentence": [
        "That then just posting the picture right?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION",
      "span": [
        1070,
        1071
      ],
      "sentence": [
        "It literally you have to show your amazing work to the world right?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION",
      "span": [
        1081,
        1082
      ],
      "sentence": [
        "And it's just so clean, right?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION",
      "span": [
        1090,
        1091
      ],
      "sentence": [
        "Don't worry it will show it 100% well, it's just the fact that it's still right here you'll get that see your file has been uploaded successfully and is being converted into the web, right so?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1099,
        1100
      ],
      "sentence": [
        "Is beautiful and it's and it's literally the same thing is this?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION",
      "span": [
        1116,
        1117
      ],
      "sentence": [
        "You can do whatever you want with it, I just like highly recommend you show your work like this and I do and Behance gives you that capability of making your pictures look like perfect, right?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "ANSWER",
      "span": [
        105,
        108
      ],
      "sentence": [
        "So I did use Adobe stock.",
        "And I did also.",
        "And I did represent Adobe students and I use photo shop all time."
      ]
    },
    "T86": {
      "id": "T86",
      "label": "ANSWER",
      "span": [
        131,
        132
      ],
      "sentence": [
        "Yes, I can let me let me try and see if I can."
      ]
    },
    "T87": {
      "id": "T87",
      "label": "ANSWER",
      "span": [
        162,
        164
      ],
      "sentence": [
        "Unfortunately, I don't think that we could.",
        "We could play music."
      ]
    },
    "T88": {
      "id": "T88",
      "label": "ANSWER",
      "span": [
        189,
        192
      ],
      "sentence": [
        "That's two posts already like like not posting and I have no idea what's going on.",
        "I seriously, I've tried to go al TE.",
        "I've tried to do everything and I'm getting to the point where it's just like why."
      ]
    },
    "T89": {
      "id": "T89",
      "label": "ANSWER",
      "span": [
        195,
        196
      ],
      "sentence": [
        "But I don't know, it's just really confusing."
      ]
    },
    "T90": {
      "id": "T90",
      "label": "ANSWER",
      "span": [
        222,
        224
      ],
      "sentence": [
        "There's something on this Facebook um, Facebook for business, I think.",
        "It's just hard to find 'cause I don't know what they call it like I literally have no idea what they call it anymore."
      ]
    },
    "T91": {
      "id": "T91",
      "label": "ANSWER",
      "span": [
        237,
        238
      ],
      "sentence": [
        "O creator studio Here we go."
      ]
    },
    "T92": {
      "id": "T92",
      "label": "ANSWER",
      "span": [
        259,
        260
      ],
      "sentence": [
        "Oh, right here."
      ]
    },
    "T93": {
      "id": "T93",
      "label": "ANSWER",
      "span": [
        276,
        277
      ],
      "sentence": [
        "You see powerful with this technology we have to take it away from him."
      ]
    },
    "T94": {
      "id": "T94",
      "label": "ANSWER",
      "span": [
        287,
        289
      ],
      "sentence": [
        "Dairy Stock, Adobe Creative Cloud in Adobe.",
        "I think there is another one called Adobe artist."
      ]
    },
    "T95": {
      "id": "T95",
      "label": "ANSWER",
      "span": [
        310,
        311
      ],
      "sentence": [
        "Do not be so quick to jump."
      ]
    },
    "T96": {
      "id": "T96",
      "label": "ANSWER",
      "span": [
        324,
        325
      ],
      "sentence": [
        "It just means that like you know, like just think twice about some opportunities you know, like some of them are, are almost."
      ]
    },
    "T97": {
      "id": "T97",
      "label": "ANSWER",
      "span": [
        360,
        361
      ],
      "sentence": [
        "So Pro is that it's a free opportunity."
      ]
    },
    "T98": {
      "id": "T98",
      "label": "ANSWER",
      "span": [
        392,
        393
      ],
      "sentence": [
        "I don't think that it's working."
      ]
    },
    "T99": {
      "id": "T99",
      "label": "ANSWER",
      "span": [
        485,
        487
      ],
      "sentence": [
        "That way I designed specifically for Instagram.",
        "Like these pieces, so this all this content is specifically designed just just to show people."
      ]
    },
    "T100": {
      "id": "T100",
      "label": "ANSWER",
      "span": [
        608,
        610
      ],
      "sentence": [
        "But center align it.",
        "I did that with a lot of folders."
      ]
    },
    "T101": {
      "id": "T101",
      "label": "ANSWER",
      "span": [
        669,
        670
      ],
      "sentence": [
        "I'm assuming that I might want to replace it with the octopus color to tell us."
      ]
    },
    "T102": {
      "id": "T102",
      "label": "ANSWER",
      "span": [
        735,
        736
      ],
      "sentence": [
        "That's why I like is I like to find like 1 font that offers me lots, not just one phone off dafont.com or whatever."
      ]
    },
    "T103": {
      "id": "T103",
      "label": "ANSWER",
      "span": [
        807,
        811
      ],
      "sentence": [
        "I'm not sure if I should mention like 'cause.",
        "I'm not really focusing on the current pieces right now, so I'm not really like I'm not really, uhm.",
        "Like I'm not going to focus on these ones, I'm focusing on that.",
        "An and that's the one that I want is as the highlight at the top."
      ]
    },
    "T104": {
      "id": "T104",
      "label": "ANSWER",
      "span": [
        842,
        844
      ],
      "sentence": [
        "Oh, you'll find out.",
        "You'll find out what the new blue looks like."
      ]
    },
    "T105": {
      "id": "T105",
      "label": "ANSWER",
      "span": [
        897,
        899
      ],
      "sentence": [
        "That's pretty good line.",
        "'cause dress impresses, uh, is a big one in my area."
      ]
    },
    "T106": {
      "id": "T106",
      "label": "ANSWER",
      "span": [
        901,
        902
      ],
      "sentence": [
        "44.5 perfect OK, so far that's looking pretty good."
      ]
    },
    "T107": {
      "id": "T107",
      "label": "ANSWER",
      "span": [
        949,
        959
      ],
      "sentence": [
        "So how I post the link to the video an image is.",
        "I post those separately as as are.",
        "They are so whatever you saved it as that's what I save it as, but Behance gives you the ability to change your background color.",
        "So what I do normally is.",
        "If my photo shop is is good, what I do normally is I take.",
        "Oh wow, that's a very fast, but what I do is I basically just post the picture under here and I take this background color and I just set that as my Behance project background color.",
        "So when you do set like the video and photo on these things, it actually looks like it's you know in your layout still because you're using this background color.",
        "On your overall template.",
        "So now that we have that safe, let's open up the Arbor hands here.",
        "And let's create a new project."
      ]
    },
    "T108": {
      "id": "T108",
      "label": "ANSWER",
      "span": [
        1100,
        1102
      ],
      "sentence": [
        "It's just, you know.",
        "The mobile version so."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T7",
      "answer": "T85",
      "question_sentence": [
        "Like I only take the ones that I'm actually using, right?"
      ],
      "answer_sentence": [
        "So I did use Adobe stock.",
        "And I did also.",
        "And I did represent Adobe students and I use photo shop all time."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T8",
      "answer": "T86",
      "question_sentence": [
        "Can you can play a slow music in the background?"
      ],
      "answer_sentence": [
        "Yes, I can let me let me try and see if I can."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T9",
      "answer": "T87",
      "question_sentence": [
        "Is there a way to like click on like a window so like gather it?"
      ],
      "answer_sentence": [
        "Unfortunately, I don't think that we could.",
        "We could play music."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T12",
      "answer": "T88",
      "question_sentence": [
        "What is going on here?"
      ],
      "answer_sentence": [
        "That's two posts already like like not posting and I have no idea what's going on.",
        "I seriously, I've tried to go al TE.",
        "I've tried to do everything and I'm getting to the point where it's just like why."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T15",
      "answer": "T89",
      "question_sentence": [
        "Like what like what is going on here?"
      ],
      "answer_sentence": [
        "But I don't know, it's just really confusing."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T19",
      "answer": "T90",
      "question_sentence": [
        "Hosting manager or something?"
      ],
      "answer_sentence": [
        "There's something on this Facebook um, Facebook for business, I think.",
        "It's just hard to find 'cause I don't know what they call it like I literally have no idea what they call it anymore."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T20",
      "answer": "T91",
      "question_sentence": [
        "OK, where is it, uhm?"
      ],
      "answer_sentence": [
        "O creator studio Here we go."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T23",
      "answer": "T92",
      "question_sentence": [
        "How do I tag people now?"
      ],
      "answer_sentence": [
        "Oh, right here."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T25",
      "answer": "T93",
      "question_sentence": [
        "It's like Sean is Sean is too powerful, right?"
      ],
      "answer_sentence": [
        "You see powerful with this technology we have to take it away from him."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Relevance",
      "question": "T26",
      "answer": "T94",
      "question_sentence": [
        "Did I get them all?"
      ],
      "answer_sentence": [
        "Dairy Stock, Adobe Creative Cloud in Adobe.",
        "I think there is another one called Adobe artist."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T29",
      "answer": "T95",
      "question_sentence": [
        "Um life lesson uhm?"
      ],
      "answer_sentence": [
        "Do not be so quick to jump."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T33",
      "answer": "T96",
      "question_sentence": [
        "Or putting like a spray on so it may smell nice, but that doesn't mean that that person is clean and it doesn't mean that that that person has proper hot like hygiene, right?"
      ],
      "answer_sentence": [
        "It just means that like you know, like just think twice about some opportunities you know, like some of them are, are almost."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T36",
      "answer": "T97",
      "question_sentence": [
        "And that's like a pro and a con, right?"
      ],
      "answer_sentence": [
        "So Pro is that it's a free opportunity."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T40",
      "answer": "T98",
      "question_sentence": [
        "OK, can I just click publish now?"
      ],
      "answer_sentence": [
        "I don't think that it's working."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T44",
      "answer": "T99",
      "question_sentence": [
        "They take up the whole whole feed right?"
      ],
      "answer_sentence": [
        "That way I designed specifically for Instagram.",
        "Like these pieces, so this all this content is specifically designed just just to show people."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T47",
      "answer": "T100",
      "question_sentence": [
        "Why can I just like?"
      ],
      "answer_sentence": [
        "But center align it.",
        "I did that with a lot of folders."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Chitchat",
      "question": "T50",
      "answer": "T101",
      "question_sentence": [
        "What should replace replace this with?"
      ],
      "answer_sentence": [
        "I'm assuming that I might want to replace it with the octopus color to tell us."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T54",
      "answer": "T102",
      "question_sentence": [
        "There's a lot of this is like something that I would use on everything, right?"
      ],
      "answer_sentence": [
        "That's why I like is I like to find like 1 font that offers me lots, not just one phone off dafont.com or whatever."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T62",
      "answer": "T103",
      "question_sentence": [
        "How's it going?"
      ],
      "answer_sentence": [
        "I'm not sure if I should mention like 'cause.",
        "I'm not really focusing on the current pieces right now, so I'm not really like I'm not really, uhm.",
        "Like I'm not going to focus on these ones, I'm focusing on that.",
        "An and that's the one that I want is as the highlight at the top."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Chitchat",
      "question": "T68",
      "answer": "T104",
      "question_sentence": [
        "What does it look like?"
      ],
      "answer_sentence": [
        "Oh, you'll find out.",
        "You'll find out what the new blue looks like."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Chitchat",
      "question": "T71",
      "answer": "T105",
      "question_sentence": [
        "Are tuna Tees are dressed to impress?"
      ],
      "answer_sentence": [
        "That's pretty good line.",
        "'cause dress impresses, uh, is a big one in my area."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Relevance",
      "question": "T72",
      "answer": "T106",
      "question_sentence": [
        "Darn OK, Uhm is there OK?"
      ],
      "answer_sentence": [
        "44.5 perfect OK, so far that's looking pretty good."
      ]
    },
    "R23": {
      "id": "R23",
      "label": "Relevance",
      "question": "T74",
      "answer": "T107",
      "question_sentence": [
        "How do you do the link to the video in full image when you post it?"
      ],
      "answer_sentence": [
        "So how I post the link to the video an image is.",
        "I post those separately as as are.",
        "They are so whatever you saved it as that's what I save it as, but Behance gives you the ability to change your background color.",
        "So what I do normally is.",
        "If my photo shop is is good, what I do normally is I take.",
        "Oh wow, that's a very fast, but what I do is I basically just post the picture under here and I take this background color and I just set that as my Behance project background color.",
        "So when you do set like the video and photo on these things, it actually looks like it's you know in your layout still because you're using this background color.",
        "On your overall template.",
        "So now that we have that safe, let's open up the Arbor hands here.",
        "And let's create a new project."
      ]
    },
    "R24": {
      "id": "R24",
      "label": "Chitchat",
      "question": "T83",
      "answer": "T108",
      "question_sentence": [
        "Is beautiful and it's and it's literally the same thing is this?"
      ],
      "answer_sentence": [
        "It's just, you know.",
        "The mobile version so."
      ]
    }
  }
}