{
  "sentence": [
    "But don't worry, the doctor says I'm OK, so don't worry about it.",
    "Alright?",
    "So yeah, so recently I just had like when I was young I used to drink like a lot of energy drinks and now it's getting you know now it's catching up catching up to this old man and.",
    "Uhm, it's really getting getting in my throat and stuff.",
    "So yeah, so we got that all sold and everything and my voice last week was nonexistent.",
    "I got all I couldn't hear it sing, say a single thing you would have been able to hear me.",
    "It would have been terrible.",
    "I would have sounded like like a terrable trial version of Batman, like like like a knock off version like.",
    "Completely bad but yeah, so I do have a little bit of Raspiness but I got my good old water bottle here as backup and.",
    "And a coffee here as well.",
    "So yeah, nice green screen.",
    "It's cool.",
    "So this is my little my little office and today we're going to go.",
    "You can see my cop actually in there just going to nudge that out of their perfect.",
    "But yeah, so today we're just going to be messing around with, UM, discord stuff, because I really want to take it easy.",
    "I don't want to like over compensate my boys or anything.",
    "I don't want to just like go back like reverse, like the medication I'm taking.",
    "So I'm going to be like a little less talkative.",
    "I know I'm doing a terrible job right now.",
    "It's a terrible start, but.",
    "But we needed I needed to do something.",
    "OK so.",
    "Let's get on in here.",
    "Let's go over to our regular main screen perfect.",
    "Here's a nice little quote by the way, this is a quote that I that I live by.",
    "I absolutely love this quote live simply so others may simply live is so important.",
    "It is so important, OK?",
    "So let's just open up some art club stuff here.",
    "So this is, uhm?",
    "Actually, today I think what we were going to do is I was going to open up a.",
    "A new folder here I think is going to open up a new project here.",
    "And let me just find my File Explorer alright, perfect.",
    "So I was going to just open up my recent stock image that I just purchased today an I.",
    "I think we're just going to make a hand image.",
    "Um, so if we go to the discord here and we check underneath our contests right now, so our challenges.",
    "There are wrong challenge there we go.",
    "So I am going to attempt to do this challenge today which was created by Lynn and she is challenging us to put a hand in our peace.",
    "She want the hand he's looking for a hand.",
    "OK so will give her a hand if she needs a hand.",
    "Uhm, yeah.",
    "So there's been some cool pieces, so let's just go through some of the like the submissions right now for the design contest.",
    "So there's some really nice ones.",
    "So far.",
    "The voting hasn't started, so I'm right.",
    "I'm just underneath the submission.",
    "Which is good.",
    "I still have time to submit.",
    "But yeah, let's just go down here so we have a pixel artist here.",
    "Apparently very mad one as well, but it's cool.",
    "It shows like emotion behind like a business aspect, so yeah, it does symbolize profanity, but like.",
    "In the long run, like I think it's kind of tell us something different than that.",
    "But yeah, it's really like all these pieces are just like incredible like we got some traditional artists in here.",
    "Just amazing like.",
    "Even shows that the process behind their work here, like it shows you how it was built up.",
    "Oh, there's a very nice simplistic one by bam dot here.",
    "I love like I just love like the black and white photos.",
    "Yeah, I know don't don't don't mind all this thing going on.",
    "There's there's a lot there's a lot to manage when it comes down to server.",
    "But yeah, like it's just crazy how many, how many submissions that were getting for these images?",
    "Here's oh, this is like a photo, so this is kind of like I'm not going to achieve something similar.",
    "But this is like photo komposit works, so we're going to, you know.",
    "Obviously ours is going to follow along suit with something similar.",
    "Not not really that similar.",
    "My idea that I have kind of in my head right now is is just.",
    "Over the top, so let's just go down here.",
    "Perfect and then you got some minimalism to some pen working here.",
    "Nice, it's just it's really cool seeing all the entries and now we are going to now I'm going to make one so I'm going to try and enter this contest.",
    "So let's get out of discord here and let me open up my stock photo that I just had here all nicely.",
    "Open with photo shop.",
    "I haven't restarted my photo shop yet, by the way, so I so that's why it's looking.",
    "Probably like the old one.",
    "I haven't restarted, I haven't closed it and opened it again, so and I'm not going to do that yet.",
    "'cause I don't.",
    "I just don't want to.",
    "So we're going to use this image.",
    "I think we're going to achieve today is just like a like a robotic hand.",
    "Just like coming out of the ground or something.",
    "I don't know.",
    "I have no idea, so let's let's crop are canvas down to size first.",
    "Where's my crop now?",
    "OK, there we go perfect.",
    "So let's crop this down to our good old 8 by 8 by 10.",
    "And I'm going to give myself more room at the top because the This is grass right here, so like.",
    "This will give us like the length of, like how long are hand will be poking out of the soil, but but I'm going to just do a robotic hand because I just didn't want to do like a regular one, right?",
    "I wanted to tell a story when will I?",
    "When will I update the photo shop?",
    "That's a good question.",
    "I don't know.",
    "I'm going to try and hold off as long as possible.",
    "Uh, only because I really like the blue logo and I really like the blue stroke and I don't know why that it's removed, but I really liked it and this right here is just.",
    "It's going to.",
    "It's going to be, you know, like I even have like Louis.",
    "For my.",
    "So what am I supposed to do with like this photo shop?",
    "Thing now is that the logos change, right?",
    "Like do I do again like a new one with like the this gone like what happens?",
    "This is my?",
    "This is the photo shop logo right here and then.",
    "Well this is the backwards photo shop logo but I don't know.",
    "I just I just don't really want to replace that.",
    "And I I've always been a fan of this one the most out of all the logos that they've ever had.",
    "I love this one, and the old version is OK, but I really like like the white font, the white, like you know, icon and everything I was.",
    "I was really digging it and their new ones good.",
    "It's going to take me some time to get used to it.",
    "It's really simplistic, which I know that everybody is moving in that direction so I understand.",
    "I understand why they.",
    "Why they changed it and why they went into the direction that it did?",
    "It just going to symbolize them a lot more as the actual PNS rather than like PNS with the border around it, right?",
    "So now now it actually like represents those two 2 characters.",
    "and I think that that's what they were trying to achieve with it.",
    "But yes, he's six was really good.",
    "UM and yeah, I heard that the I heard that there was a weird loading screen on it too, so that's why I didn't.",
    "I didn't open it today for you guys, I didn't open photo shop today for anybody because I knew that that would have been something that might like started conversation.",
    "Let's open up our our pixel squid here.",
    "Let me just take a drink of water before my throat tells me that I really need one.",
    "Nothing like some good old water.",
    "To get you by.",
    "Oh, I don't log in.",
    "Perfect alright, there we go.",
    "and I do agree Gordon CS6 was the best.",
    "Honestly, that's kind of like what set my heart the most in the photo shop was was definitely CS6.",
    "But yeah, so let's bring in our let's bring our robotic hand here.",
    "I think I'm going to do it at that angle just so that you can see the side of the fist a little bit, and then we're going to get rid of the shadows here at the bottom.",
    "And then.",
    "What I'm going to just do right now is I'm just going to hide that because I just don't want to worry about it right now, and let's just I guess name that to Layer 0.",
    "And will duplicate this.",
    "So now I'm just going to kind of like.",
    "Rearrange some of these cracks a little bit, or grab some because I want it to literally like bunch up.",
    "So I'm just going to use like some of these edges around here, but I'm going to roughly like really, really, really roughly do it.",
    "I'm just going to grab like the quick select anything.",
    "'cause I am that type of person alright?",
    "So let's cut that out.",
    "And and paste it.",
    "Perfect alright, I got Nice Little Rock chunk their store up here so I can tell where it is.",
    "So before before I merge it in with anything else.",
    "So let's start up there.",
    "And maybe we might.",
    "I might grab this one and then this one here I don't.",
    "I I'm just going to grab a few just so that before we destroy everything.",
    "And the good thing is like I don't really have to worry too too much like I can just erase that 'cause it's a rock so it can be really rough.",
    "So we're just going to cut that now, paste it.",
    "Bring that up there.",
    "All right, and then we're going to grab this piece right here.",
    "I.",
    "There we go.",
    "I gotta, I have to sort out my toolbar.",
    "I have to sort out my toolbar.",
    "Somebody remind me in the discord Sean sort out your toolbar.",
    "It's ridiculous.",
    "OK so yeah, this one is really rough, but that's OK.",
    "Alright, perfect, that's probably what exactly what I need, and then I'm just going to get rid of that now and then bring our hand back again and then bring these right above.",
    "And then we're going to just.",
    "Package them as rocks and robotic hand spinnable is fine.",
    "Uh, and then I'm going to just zoom out.",
    "I'm going to set this too.",
    "The high res.",
    "And now we're working with high res.",
    "Control access cut.",
    "Yo yeah, I know.",
    "I know that like you know I'm not into shortcuts that much.",
    "Um, that's just because like I got so used to this little guy here and now that I don't really use it anymore.",
    "I just I don't know.",
    "I just like to do everything like the legitimate way.",
    "And since I've been teaching people a lot more, now I just.",
    "I don't teach anybody the shortcuts at all.",
    "I just basically like.",
    "Only use full teaching methods full teaching, so I go through the long the long way of doing things.",
    "But for me it's it's still pretty fast, right?",
    "So I'll go layer.",
    "We're going to reveal all and then I'm just going to grab like a really rough brush here.",
    "Actually, personally what I can do is I can just bring one of these rocks down.",
    "Use me, my throat is already telling me.",
    "Sorry like Sean.",
    "What are you doing?",
    "I'm going to grab that.",
    "I'm just lazy.",
    "And then I'm just going to.",
    "Select that whole thing and then just remove it from here and then hide that.",
    "Perfect.",
    "See now it looks like it's coming on the ground so easy.",
    "Hey yeah masks yeah I know it.",
    "Masks are honestly like thank you photo shop for masks.",
    "They they make it so much easier to edit so I have to find where the lights coming from.",
    "I think it's coming from this direction.",
    "Because noticing the highlights over here, it it definitely shooting over here.",
    "So I'm going to grab.",
    "My green like just lime green just to.",
    "Actually, no, that was read 'cause all this is a green.",
    "This is just my lighting marker.",
    "You don't need to do this.",
    "This is just 'cause I'm, uh.",
    "I don't know, I don't know.",
    "I don't know why I do this, but I like it.",
    "I don't mind it.",
    "Oh my coffee mug is just peeking in there.",
    "Is that my?",
    "That's my water bottle.",
    "I tried to make it so that, like this little side table thing wouldn't show today in my green screen, but apparently it does.",
    "OK, so I think I might have to rotate this.",
    "Actually know that should be not too bad.",
    "It's just that this shine is not technically supposed to be there.",
    "Let's see what it looks like with a flip horizontal war.",
    "That's not too bad.",
    "I don't mind that I'll keep it.",
    "I'll keep it.",
    "OK.",
    "Perfect there we go and now I'm just going to clip mask.",
    "So clip Masson shadowing right into the base of this hand here.",
    "And then going to set that too softap light.",
    "Before after.",
    "And then I'm just going to going to go a little bit more in depth with the black purse down there just to get rid of.",
    "Like all the little small mistakes that I've done.",
    "Cover mom you know.",
    "For somebody else, pointed out.",
    "Cool, so that kind of that looks like it's like like popping out of the ground almost just right.",
    "Here is where we're going to have to fix like I'm going to put like dirt and stuff over it, but that's why we grab these rocks is so that we can just go.",
    "In here, in rapid around nicely so that it looks like it's just like lifting up.",
    "That edge perfect.",
    "And now I'm going to go in here and just erase all this.",
    "I know that this is non destructive but this is like I don't even care about this element right?",
    "Like I'm not going to go back and I'm not going to be like oh I wish I didn't do that to that element.",
    "'cause like I just don't need all of this stuff in here.",
    "I only need that part.",
    "Perfect, there we go.",
    "Alright, so now that we have are like little hand like peeking out.",
    "I think it needs more of Leica, Leica lift, kind of like he'll kind of approach.",
    "So what I did was like grab some like.",
    "Adobe stock elements here.",
    "For like dirt.",
    "And let's see if we can just magic want all of that out there.",
    "How that worked actually pretty good.",
    "OK, so which one do I want?",
    "Let's go with.",
    "Let's go with this top one first 'cause it's looking like the most like Hill.",
    "I just don't like this aspect.",
    "I'm going to crop that out and then maybe like crop that a little bit shorter, but for now.",
    "I'm just going to get rid of all that.",
    "And this doesn't really match the color of our elements here, so also blurring the rocks a bit.",
    "Yeah, so the so that's the overall.",
    "At the end there.",
    "Like there is a shine on like the robot, but I probably would like since it's a separate element.",
    "Now you can clip mask like a rough texture into it to make it look like its age.",
    "Right now it looks brand new like a like.",
    "A new robotic can pop out of the out of the ground.",
    "So you're going to have to make it like obviously a little bit more rough and you're going to have to go in and out through that, but right now I just worry about positioning my element.",
    "That's all I care about.",
    "In this sense, I don't, I don't.",
    "Want to worry about?",
    "I don't put anything else on my plate at this point.",
    "But now I'm just kind of like playing around with the dirt up front 'cause you know there's going to be obviously little little tiny dirt particles and stuff up front there and.",
    "You just gotta wing it.",
    "You know wing it.",
    "Um?",
    "Will do.",
    "I actually don't mind that, but I have to connect it there so I would.",
    "I'm going to go in.",
    "I'm going to rat.",
    "Movie will rasterize this yeah I already have this element going to rasterize.",
    "I'm going to apply that and then what I'm going to do is I'm going to.",
    "Going to grab my Patch tool here and just kind of grab a little section.",
    "Who?",
    "OK, and I'm gonna do my nice little little blend.",
    "Right here it I can't do it there.",
    "Um?",
    "OK, see like when I do like multiple there we go want to do like multiple steps.",
    "That's when I probably use the hotkeys.",
    "Cool.",
    "And then it's going to emerge that together, destructive, you're doing destructive editing.",
    "Rusty, some Brown would be awesome, Yeah, but normally you can, uh?",
    "Uh, yeah, control the yeah I know.",
    "So I I basically go back and back and back with the mouse.",
    "I know it's very like unproductive but at the same time I'm not too worried about it.",
    "'cause like my editing styles like pretty fast so.",
    "It doesn't.",
    "Hit me too hard.",
    "OK.",
    "You have to put some light over here.",
    "That didn't work because I didn't I use the eraser brush.",
    "It makes sense, OK?",
    "OK, and I'm just going to saturate this a tad bit to match it again.",
    "I'm looking like super close at my computer right now.",
    "And then I'm going to just add a little bit more like.",
    "Darkness to it and then put up that highlights that bit.",
    "Cool, now I'm going to grab this piece that I just got got and put it inside the arm and then I'm just going to bring it up a little tad bit and then make that a shadow.",
    "And I'm just going to blur it.",
    "And then we're just going to set that to overlay and then crank it up.",
    "Little tablet bring it down.",
    "Yeah, I'm just kind of like.",
    "Just trying to set the shadows up a little tab it more.",
    "OK, there we go now.",
    "Let's go to stock.",
    "Rust texture.",
    "Alright, let's.",
    "Perfect, we got the picture.",
    "Oh I close my OBS over here.",
    "All right there we go perfect, no dropped frames were doing good were at.",
    "We're running good, isn't there?",
    "Isn't an add on that can show the stream.",
    "The keys you using.",
    "Oh yeah, there there is uhm.",
    "Here let me let me just see if I could activate that for you.",
    "Normally I have a problem with it, so I don't really.",
    "Use it.",
    "Oh, but it seemed to be working today.",
    "OK, there we go now.",
    "Now all my keys and all my actions and stuff are going to be documented for you.",
    "Is there an Adobe stock extension?",
    "Probably like if I go to my libraries, I bet you I can just find all my stuff in there.",
    "Yeah, see.",
    "Like so you can just go like this.",
    "And then click mask that inside your hand.",
    "And then I'm just going to play around with this stuff.",
    "Right now 'cause I just want to see what it offers.",
    "Oh, there it is right there.",
    "Perfect soft light works every single time, beautiful.",
    "Look at it like it's like age, right?",
    "Like it just matches everything now.",
    "So now I'm just going to play with these like the levels of the actual hand itself there, looking like a little bit off.",
    "And then I'm just going to go around the edges up the top here with white and I'm just going to boost those highlights up a little tad bit.",
    "Set that to overlay.",
    "Going to bring it all the way up here though.",
    "Just so that it's not like impacting any one of my other layers.",
    "I'm going to go along here so.",
    "It's all like it's basically like, I'm just eyeballing it right now.",
    "Like there's no.",
    "That you obviously have to like you should.",
    "I would recommend getting like lighting textbooks and kind of like going over those.",
    "But Yeah, it's kind of just like a I learned this a lot with like photography really.",
    "Um?",
    "I need to get rid of this one.",
    "Actually, I don't think I do.",
    "That's alright, OK, So what I'm going to do now is I just need like I think I have like some sand.",
    "Lake particles or something?",
    "What is my current hardness at?",
    "Uh, my current heart, my hardnesses all way down to like 0 when I'm doing like like shadow work and stuff I'm always just kind of like keeping the hardness all the way down and then I always keep the opacity at like I wouldn't even put it 13 I would put it like like 20 probably.",
    "20 is normally like this is a pretty good number to work with, especially when you're doing like blending and all that stuff.",
    "But yes, so now we're at this part.",
    "Let me just grab some like.",
    "Particles here, so now that we have I just have a folder for the rocks up here, just in case I need to bring back those rocks again.",
    "We just grab them prior to that like.",
    "In case we didn't need to go back to them, but they're there, we got a few examples.",
    "Let's now make.",
    "Uh, some dust.",
    "I think I have a brush for this so I'm just going to use brush.",
    "I do have a brush with this.",
    "OK, so these are just like I think this is just small like dirt.",
    "Particles.",
    "Oh yeah, OK it is.",
    "Alright, so I'm just going to go like right in for this one 'cause it's a little bit like smaller work that you're going in doing, but you have to get it so that like dirt falls off of this.",
    "So I'm just going to grab the color right here.",
    "Just a nice like light.",
    "Sand color perfect that should work.",
    "And then I'm just going to just start like clicking in here.",
    "OK, so that's a little bit too harsh right there, so now I'm just going to go in my eraser.",
    "Randomize it a little bit more.",
    "OK, so there's that one and I'm just going to duplicate this now.",
    "And I'm going to nudge it over a little bit.",
    "And I'm just going to make this like the darker kind of sand.",
    "Just rotating it so that it doesn't have like the same perspective.",
    "I'm just going to like height and it a little bit.",
    "There, and I'm going to erase this now.",
    "It's just too far.",
    "These are just too far from this to actually look like it's dropping.",
    "Yeah, and then we basically just start going through an then going around here and then having that like dirt ball off the hand like it just went through the ground.",
    "It's it's just in that moment, right?",
    "So we're going to have some dirt falling here, you know, some here around the edges lightly and then just some falling up front, but it'll all kind of look similar to this so that it actually looks like it's bring it out.",
    "So let's go into grab enough just a different dust, one that you can grab these facts or something like.",
    "Unlike brush easy and stuff like that easy, they're free to use, is also some that you could pay for if you want.",
    "It's up to you.",
    "But yeah, so now I just go in here.",
    "I'm just going to click.",
    "OK, now I'm just going to go through here.",
    "Get rid of these again 'cause it will not extend that finger.",
    "It will drop off of these parts, but like over over here it will just be slightly so.",
    "I'll probably just put those like behind like in the back.",
    "And then.",
    "Up in the Sky, maybe we can throw some too because it was like.",
    "But I wouldn't put like too many up here.",
    "Like these big ones, I'd probably get rid of like the bigger particles.",
    "I just don't like those like big circles.",
    "I don't think they look like I don't think they look like dust or anything like that at all.",
    "OK, so now I'm just going to duplicate that.",
    "Make a darker.",
    "Bring above.",
    "Bring over.",
    "In here, it's it's too light still, so I have to bring that that like these ones down.",
    "I'm actually just going to completely remove that section right there because it's too light.",
    "And then over here going to remove the extended.",
    "And then I'm going to put some like.",
    "Some darker ones up there, probably, so now I'm just going to bring that.",
    "This is my darker layer perfect.",
    "I'm just going to reuse this, 'cause I'm lazy.",
    "And then we're just going to shove it over here.",
    "And then I'm just going to get rid of all this, 'cause I don't want it to impact any of the bottom work that I've done.",
    "I just I just want to be shooting at the top there.",
    "And then I'm just going to blur these ones 'cause they're they're going to be like in the distance.",
    "Well, not really.",
    "Like in the distance, but like.",
    "More in the distance then.",
    "In our current ones, and I had to turn the lighting up on these because this is, uh.",
    "In the light.",
    "In here need some more lighting.",
    "OK, so I'm just going to grab a white brush now.",
    "Oh I gotta set my.",
    "Software Roundup and I'm just going to go in here and grab this.",
    "Cool.",
    "Instead, that bound to like 15.",
    "Who?",
    "You do you doing it body?",
    "You're doing it today.",
    "A lot of water, but it's OK.",
    "At least people can hear you now.",
    "All right?",
    "Going to go around the edge here just quickly.",
    "I think it's looking pretty decent so far, all right.",
    "So now I just want to bring like more elements in the front here so we can probably look on like pixel squid.",
    "Pixelsquid.com and let's go grass.",
    "This is the grass.",
    "I'm pretty sure that we need.",
    "So all my there we go, Sean what about the rocks are large piece of dirt blowing away?",
    "Just show some powerful force.",
    "It's true I can.",
    "what I would use for like that.",
    "Pat like.",
    "Powerful force would probably be like leaves, right?",
    "'cause it leaves are light, but they're able to be like like pushed really easily and yeah.",
    "Uhm, but anyways so are we add an hour yet I'm going to give away.",
    "I'm going to give away a Nitro for one month at our one hour point here.",
    "So we have been live for 41 minutes right now.",
    "Let's say at 7:00 o'clock I will throw it just randomly.",
    "In the chat there you'll note you'll see me.",
    "You'll see me post it, but I will.",
    "I'll do like a countdown and everything.",
    "And basically what you have to do is.",
    "You have to grab that the link in the chat, copy and paste it.",
    "Bring it over to discord.",
    "Paste it there, except I think that's what you do, but you could probably just click the link to and it might.",
    "It might already accepted, who knows.",
    "But keep an eye for that.",
    "'cause I'll just throw in the chat I bought it.",
    "I bought it like months ago and I just thought of my gift inventory today, so that's why I'm giving one away is because I had one just sitting there for awhile.",
    "But OK, so let's add some.",
    "Some more of this in here, some more grass.",
    "I just want to find like some, uh, this is.",
    "I might not work.",
    "Actually, the element that we have right now might might really work overall, so let's just grab.",
    "That's a good thing about pixel.",
    "Squid is that you can just rotate things so it looks like a different element.",
    "Alright, so let's throw that in there.",
    "Also, the rest texture is weird like between the fingers and thumb.",
    "Yeah, it's it's like.",
    "It's weird up in here so I have to dislike go through there with just a really, really light kind of.",
    "Sorry my phones ringing but just a really light kind of brush with like a soft erase brush.",
    "And it should remove that for us.",
    "Ah, there's no like White things.",
    "In the background there it's going to look really weird.",
    "OK, let's see if we can find some grass without any white on it.",
    "This is good.",
    "OK, let's add that in there then I didn't really want to add that element.",
    "But I'll do it.",
    "Couches at this low poll eager like grass, that doesn't even look like grass.",
    "That looks like something that you would see in like.",
    "What's that?",
    "Oh yeah, the Halloween movie with a come.",
    "The Christmas legs get what?",
    "Why can I think of that name for some reason?",
    "Right now I've watched it so many times.",
    "The night before, I don't know.",
    "I don't know what it is.",
    "Somebody in chat will know somebody in the chat will know it.",
    "That one's called 'cause I.",
    "It's with that skeleton thing.",
    "Jack skeleton I Lily know his name.",
    "I just forget what the gun movies called.",
    "I don't have to worry about the quality of these because I'm blurring them anyways, so I'm just going to remove the shadows off them.",
    "There we go.",
    "Shadowing and stuff.",
    "I yeah there's three here that like create this realistic shadow, but like.",
    "That's not too bad because it's also taking away.",
    "I always put like a color layer down here to take away the color over here.",
    "So see as you can see, it's like.",
    "Really like really big teams?",
    "Is it like completely black and white?",
    "When I put it up?",
    "But I keep it low.",
    "It will probably keep it around late.",
    "I'll put this on at 25.",
    "Let's do 25, that's good.",
    "This is to contrast it now, so I'm going to go in here with the white brush and just.",
    "Set this down to like 5% click through here.",
    "I think I can almost go right up in here to be honest.",
    "And I'm just going to blur this a little tad bit.",
    "Going to Blurt out one.",
    "OK.",
    "It's not looking too too bad.",
    "Slowly getting there.",
    "My network is freezing.",
    "Yeah, yeah, that happens.",
    "Unfortunately, the Internet is just the yeah.",
    "It does look.",
    "Yeah, exactly like it does.",
    "Look a lot like more professionally done with the 3D object.",
    "Like once you bring it in here like you have the shadows and stuff like it will look good.",
    "It's just.",
    "You know if these elements are being completely blurred up front, you should like you shouldn't put like the extra effort into grabbing all of this you know.",
    "I'm going to remove this one.",
    "So let's do our layer masks here, reveal all and then just erase that, get rid of it.",
    "Perfect.",
    "All right and then what I like to do normally at the front of the grass here is all create like a clipping mask and then I'll grab the black and then I kinda just shadow the bottom.",
    "And I said wonder saw flight and then just one as.",
    "Normal, but I'm going to put the opacity down.",
    "OK, and I'm just going to do the same for this one here.",
    "Cool.",
    "And now what I'm going to do is I'm just going to let like this is this is what I'm most likely going to just submit for the hand contest.",
    "I don't want to like.",
    "Like over do it because.",
    "I don't.",
    "I don't wanna like over out.",
    "Overachieve and like you know, knock out all the people who are actually like focus on this.",
    "So I'm just going to end up on here for now.",
    "And then we're going to go through the final process and yeah, and then I'll give away some Nitro and we can submit this off.",
    "And yeah, so let's go through our finalization now that all the items are placed and I'm happy with them.",
    "It could you could improve it for sure.",
    "The reason why I didn't do so.",
    "Gordon, what you mentioned before with how I it kind of looked a little bit weird within the fingers.",
    "I could have adjusted it at that time, but I am assuming that camera raw will actually solve that issue for me, so I don't really necessarily need to go in and fix it.",
    "'cause this is kind of matching Watt, it would kind of look like in a sense, and when I had more clarity all that stuff, that's when it'll it'll get more into detail.",
    "So let's just bring this into camera.",
    "Robben for now.",
    "And this is where you had like the clarity.",
    "Overall editing.",
    "You know you have your piece.",
    "Now you want to like contrast it.",
    "Make it look more realistic.",
    "I personally like to boost the whites up and I like to put the highlights down.",
    "And then I always add like you know, some clarity.",
    "In there needs to be altered a little.",
    "Tab it, but that's OK.",
    "'cause you can do that with like a Dodge and burn layer.",
    "So just actually I'm going to tone down these a little bit and actually put up the highlights little tablet more.",
    "OK, and then now I'm just going to go in and play with my colors.",
    "So let's go into our sharpening here and let's add some.",
    "A lot of sharpening to this.",
    "Cool and then let us let us keep that 70s.",
    "I like to keep it up the same numbers I'm just going to tone down that Green a little tablet.",
    "Now now I'm at like since I tone down the green now it's matching like the Grays and stuff, right?",
    "So let's just.",
    "Look at some more of these colors, so I'm just going to saturate the screen.",
    "And then I'm going to saturate the.",
    "The Orange.",
    "Actually, not now.",
    "I'm going to.",
    "I'm going to crank the orange up.",
    "OK, and then that's our camera raw.",
    "Look at.",
    "Look at that right like.",
    "Before after.",
    "And I'm just going to go in here now.",
    "So with a uh.",
    "A Dodge and burn layer.",
    "I don't just go on the layer news, Dodge and burn I alt click a layer so hold all and I'll create a new layer and it pops up this menu and what I do is I set it to overlay but fill overlay with the neutral Gray color of 50%.",
    "So and then I click OK and then this kind of creates my Dodge and burn layer.",
    "So let's go.",
    "We're going to use black.",
    "Ann will set this at 20.",
    "And this is where you going now and fix.",
    "Fix all your stuff.",
    "Action is set this to softly.",
    "Only because saw flight has like a nicer kind of vibe to it.",
    "I'm just going in with a black brush right now.",
    "It's a lot faster in this area.",
    "OK.",
    "So let's get rid of these layers.",
    "So this is like before.",
    "See others like highlights like right here and highlights over there.",
    "You wouldn't.",
    "You wouldn't have that right?",
    "Like it wouldn't be exist.",
    "So you kinda just have to like create more of a shadow to like link it all together.",
    "The the top graph should be darker to match the background.",
    "Yeah, I could do that, but when I go in now one sex so I'll show you now I grab all these, merge that together and now I'm going to grab the.",
    "Vin yet.",
    "In camera raw.",
    "And that should that should hopefully make up for it down here.",
    "Actually, I'm just going to Oh yeah, no, never mind, I did that correctly.",
    "Sorry I'm just ahead of myself.",
    "OK so yeah, been yet.",
    "Camera.",
    "Threw myself off OK and yet",
    "I'm just going to crank it up midpoint.",
    "There, so this is just altering the bottom.",
    "So now I'm going to erase just the top of this picture.",
    "So before after kind of sense.",
    "And then I'm going to do an overall.",
    "White just going to crank this down to like 5 most likely, yeah.",
    "Well it.",
    "Let's keep at 5.",
    "And then we will do I just like to just out, I just click here this one.",
    "234 That should create a lighting effect.",
    "It all I did it on eraser.",
    "Oh my goodness.",
    "OK 5, Let's start over again.",
    "Other like my two tools stream lag.",
    "Yeah there there probably is a little bit above.",
    "I don't think that is Airstream leg.",
    "I don't think that there should be.",
    "It says that I.",
    "I dropped no frames or anything right now.",
    "But but yeah, so let me just zoom out here for a second.",
    "Click around here.",
    "There we go.",
    "Now it's doing it.",
    "Now it's doing what I wanted to achieve.",
    "Cool.",
    "You seem fine over here.",
    "Perfect thank you, Amy.",
    "Thank you so much.",
    "OK, so uh, there's still like a little bit of like there's still spot in here that I'm just going to go in and fix.",
    "I'm just going to bring this actually, you know, I'm just going to draw right on this 'cause.",
    "'cause I'm not God.",
    "At 5:00 This highlight just is a little bit too powerful to be here.",
    "Actually not.",
    "Don't mind all those shortcuts being put on there.",
    "OK, so I'm going.",
    "I'm kind of just.",
    "Set this up to 15.",
    "And now I'm just going to draw on here.",
    "I'm going to do the same technique I did above.",
    "I realized that it wasn't really working in my favor back there.",
    "So I gotta match that Brown still.",
    "Actually, no way I can just do.",
    "What am I doing?",
    "I'm not thinking right now.",
    "OK, I'm just going to use the Patch tool.",
    "Perfect.",
    "Cool that that works great.",
    "All right?",
    "And then you got to kind of, you know, I gotta do like you roll.",
    "You gotta put like a signature on here somewhere.",
    "It's going to be from that brand.",
    "Sean reckon incorporated we made we made this robot and it and it took over things alright.",
    "So wait wait is it?",
    "No it's 7:00 o'clock OK so let me grab the gift link here and let's see let's see there's only Seven review so it's not too bad so let's grab this let me just grab the gift link here.",
    "So open up discord.",
    "OK, I'm not going to.",
    "I'm not going to film myself.",
    "Grabbing the link here, so I'm going to bring it over to my at my other screen here.",
    "OK, and let me grab this thing.",
    "Where do I find this in my gift inventory?",
    "OK, perfect there we go.",
    "OK Alright no I took yeah it's a It's alright you know you don't have you don't have to take the Nitro I'm just throwing it in there today just as I just saw it in there alright so.",
    "Let OK let's go to my other screen first.",
    "OK Oh my mic is like peeking in here.",
    "It's like slowly moving, moving down.",
    "There we go, there we go gone OK so I have a code here and I'm going to post it.",
    "Alright so ready.",
    "I have already OK.",
    "But 4.",
    "3 hours why there's a delay, isn't there?",
    "So I can't really.",
    "I can't really count down.",
    "Alright, so I'm just going to post it in here and the first person to get it.",
    "It's all you.",
    "It's who acted.",
    "Whoever's In this sense.",
    "He has so much fun with these scenes.",
    "Yeah, I know I like them.",
    "I I I like to I like to play around with my artwork and I really like to be different.",
    "You know like even even if you're sitting in your own confident I know it's not the greatest komposit but it's still.",
    "You know it's a fine little thing like like these animals are clearly not this size like I'm massive compared to an elephant, right?",
    "So I'll have to remake one.",
    "This was just my like little test run of of how I did it.",
    "I like the I like the clouds in the background though it's nice it shows like more like a realistic approach like I'm actually in in an office in the clouds and they're just I think they're just looping in the background.",
    "I'm not sure.",
    "But anyways, enjoy, uh, whoever got that discord gift, enjoy it?",
    "Uhm, I'm not sure who did so.",
    "Feel free to if you got Nitro today, feel free to say I got Nitro today.",
    "You're not going to.",
    "Nothing is going to go against you or anything, but we're going to be like, yeah, congratulations.",
    "Um, what is that?",
    "Did you?",
    "Did you get it?",
    "I don't know.",
    "I don't know if you got it or not.",
    "Did you get it is that is that you telling me that you got it?",
    "Retrieving your gift from cyberspace.",
    "Somebody might have grabbed it before you.",
    "Who knows how come that happens whenever I whenever I say like that were that were doing a Nitro giveaway like it like somebody comes in, Snipes it and then just like doesn't.",
    "Doesn't mention that they that they got it.",
    "It's weird.",
    "OK, so let's go back to our main senior.",
    "We're going to add, um, just this is just my Copyright.",
    "So I'm just going to.",
    "Actually going to spell my name fully.",
    "And I'm going to kind of like hatchet in the side here.",
    "What?",
    "That was not what I wanted to do.",
    "I'd wanted to fully rotate this.",
    "Mark got it.",
    "Oh mark got it nice congratulations mark, but his speed right there peirspeed don't worry I have so many Nitro things I always.",
    "I'm always giving them away and stuff.",
    "So if you didn't get it now you get it in the future most likely.",
    "OK, so let's alter this perspective before I.",
    "Click save, oh skew.",
    "We might have to do is skew.",
    "That's OK though.",
    "The alignment is is OK, there we go perfect and then I'm just going to make it like.",
    "That same Brown I guess.",
    "And should I should probably grab that Lake?",
    "Rust texture that we use what I just hit something.",
    "Adobe color schemes.",
    "I don't know what that was.",
    "I don't think I've ever seen that.",
    "That's probably one of the new features that they're talking about.",
    "OK, and let's lower this.",
    "Congratulations mark.",
    "Congratulations on the Nitro.",
    "I'm a happy that you got my friend.",
    "It's great.",
    "At least it was a an AC member that got it.",
    "We don't know who got the last one that we threw inside the the chat there, right?",
    "We don't really know.",
    "And then I'm just going to create a layer mask here.",
    "And then I'm going to go in with like.",
    "A rough brush.",
    "I wonder if I have who I think I have some of my secret brush back.",
    "OK, will use this.",
    "Is that 50% was going on out there we go.",
    "I probably need to put the path you down a little bit.",
    "OK, make it like rough.",
    "He said the link, but I don't recall it.",
    "I already have too many.",
    "Where do you get the brushes so this my secret brush back?",
    "I actually uhm.",
    "I can't um reveal that one yet, but normally what I do to get brushes.",
    "You can get them off of like brush easy and stuff, but you can just make them personally right.",
    "Like if you need like something that you're going to use at all times, like those dust things.",
    "It's just.",
    "It's just a bunch of circles really.",
    "I need to go in with like a lighter brush.",
    "OK, here we go.",
    "Sweet and then now I'm going to just use a little bit of all.",
    "I just did something.",
    "OK, now I'm just going to do the white brush here, going to set up the default.",
    "There you go, and that's how you do a Watermark.",
    "Great doesn't take away from the peace, but now if you look.",
    "Shawn right again.",
    "Now we can see that.",
    "Wow, it can steal it, but.",
    "It's not as it's not as obvious, right?",
    "But yeah, so that's like something that I would enter in for the contest there.",
    "And uh, and yeah, I think it looks good.",
    "I think it turned out really good.",
    "Um, for a quick one hour komposit, right?",
    "Like it only took us like an hour to do this whole piece and it's using like.",
    "Not that many different elements.",
    "The only thing that I could probably do to this would probably be like I would then just grab all of these, merge it down, and then I would just do like a an iris blur.",
    "Really.",
    "But But yeah, one hour 1 hour?",
    "That's that's pretty good, that's impressive.",
    "There we go and that would just be like Mike and see how sharp it is at the at the top of the fist now.",
    "Now just like, not like blends it back in again.",
    "That's like the only thing that I would be.",
    "Like the only thing that I would really do right?",
    "But yeah, like this is going to be my hand entry.",
    "I think I did pretty good.",
    "I think that, um, lynn's going to be pretty impressed.",
    "And actually I'm going to just.",
    "I'm just notice a slight slight slight error.",
    "Just right in here.",
    "OK, there we go.",
    "More realistic there we go perfect.",
    "So yeah, that's like something that I would do.",
    "But yeah yeah nature is pretty fun.",
    "I need to uh.",
    "I need to work on, uh, on yours.",
    "Yeah, you know, like you don't need anything like 2 advance then right?",
    "Uhm but like.",
    "Oh I have to like approve of your comment.",
    "Smart, because they're picking up like like word.",
    "But yeah, so this is this is going to be for lens contest there.",
    "If you guys have any like um entries or anything like that like feel free to send them my way.",
    "Oh, I just actually notice another error.",
    "Darn it.",
    "It's just a small stub, right like but in here.",
    "Better.",
    "They before there would be not like after there would be no highlights.",
    "There.",
    "Perfect.",
    "Nobody will know nobody can tell.",
    "Now, however, either make this like Brown though.",
    "So let's.",
    "Grab that Brown.",
    "And I'm going to just fill this.",
    "There we go.",
    "Just bring that natural.",
    "Shine back into it.",
    "Alright, that works Alright cool, so that's where we're going to submit for the contest.",
    "I'm going to have that up, probably like.",
    "In a few hours or so, um, an.",
    "Maybe I'll put it in the arch at I'm not.",
    "I'm not too too sure yet.",
    "But but yeah, it's like.",
    "I I can't wait to see some of your guys entries.",
    "I'm just I think I'm going to end the stream off there today only because I just want to really allow my like voice to really come back and heal itself again and.",
    "And I don't want to let go too it today, so I like learning from this.",
    "Actually, no, I'm going to just remove that.",
    "That layer I think it looks a lot better.",
    "Like that perfect.",
    "There we go.",
    "There's a final, that's it.",
    "OK, let's save this save us.",
    "What should we call it?",
    "I think that we should call this.",
    "The sand hand.",
    "This and hand there we go perfect that works.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        1,
        2
      ],
      "sentence": [
        "Alright?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        26,
        27
      ],
      "sentence": [
        "It is so important, OK?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        28,
        29
      ],
      "sentence": [
        "So this is, uhm?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        58,
        59
      ],
      "sentence": [
        "But yeah, like it's just crazy how many, how many submissions that were getting for these images?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        79,
        80
      ],
      "sentence": [
        "Where's my crop now?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        83,
        84
      ],
      "sentence": [
        "This will give us like the length of, like how long are hand will be poking out of the soil, but but I'm going to just do a robotic hand because I just didn't want to do like a regular one, right?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        84,
        85
      ],
      "sentence": [
        "I wanted to tell a story when will I?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        85,
        86
      ],
      "sentence": [
        "When will I update the photo shop?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        93,
        94
      ],
      "sentence": [
        "So what am I supposed to do with like this photo shop?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        94,
        95
      ],
      "sentence": [
        "Thing now is that the logos change, right?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        95,
        96
      ],
      "sentence": [
        "Like do I do again like a new one with like the this gone like what happens?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        96,
        97
      ],
      "sentence": [
        "This is my?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        106,
        107
      ],
      "sentence": [
        "Why they changed it and why they went into the direction that it did?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        107,
        108
      ],
      "sentence": [
        "It just going to symbolize them a lot more as the actual PNS rather than like PNS with the border around it, right?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        130,
        131
      ],
      "sentence": [
        "'cause I am that type of person alright?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        167,
        168
      ],
      "sentence": [
        "But for me it's it's still pretty fast, right?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        173,
        174
      ],
      "sentence": [
        "What are you doing?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        195,
        196
      ],
      "sentence": [
        "Is that my?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        219,
        220
      ],
      "sentence": [
        "I know that this is non destructive but this is like I don't even care about this element right?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        231,
        232
      ],
      "sentence": [
        "OK, so which one do I want?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        247,
        248
      ],
      "sentence": [
        "Want to worry about?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        252,
        253
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        260,
        261
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        263,
        264
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        268,
        269
      ],
      "sentence": [
        "Rusty, some Brown would be awesome, Yeah, but normally you can, uh?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION-CHITCHAT",
      "span": [
        278,
        279
      ],
      "sentence": [
        "It makes sense, OK?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        296,
        297
      ],
      "sentence": [
        "We're running good, isn't there?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        306,
        307
      ],
      "sentence": [
        "Is there an Adobe stock extension?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        315,
        316
      ],
      "sentence": [
        "Look at it like it's like age, right?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        328,
        329
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        332,
        333
      ],
      "sentence": [
        "Lake particles or something?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        333,
        334
      ],
      "sentence": [
        "What is my current hardness at?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-CHITCHAT",
      "span": [
        364,
        365
      ],
      "sentence": [
        "It's it's just in that moment, right?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        407,
        408
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION-CHITCHAT",
      "span": [
        408,
        409
      ],
      "sentence": [
        "You do you doing it body?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        412,
        413
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION-CHITCHAT",
      "span": [
        419,
        420
      ],
      "sentence": [
        "So all my there we go, Sean what about the rocks are large piece of dirt blowing away?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION-CHITCHAT",
      "span": [
        424,
        425
      ],
      "sentence": [
        "Powerful force would probably be like leaves, right?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION-CHITCHAT",
      "span": [
        462,
        463
      ],
      "sentence": [
        "What's that?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        464,
        465
      ],
      "sentence": [
        "The Christmas legs get what?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        465,
        466
      ],
      "sentence": [
        "Why can I think of that name for some reason?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        481,
        482
      ],
      "sentence": [
        "Really like really big teams?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        482,
        483
      ],
      "sentence": [
        "Is it like completely black and white?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        483,
        484
      ],
      "sentence": [
        "When I put it up?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        545,
        546
      ],
      "sentence": [
        "Now now I'm at like since I tone down the green now it's matching like the Grays and stuff, right?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        576,
        577
      ],
      "sentence": [
        "You wouldn't have that right?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        631,
        632
      ],
      "sentence": [
        "What am I doing?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        636,
        637
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION-CHITCHAT",
      "span": [
        641,
        642
      ],
      "sentence": [
        "So wait wait is it?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION-CHITCHAT",
      "span": [
        648,
        649
      ],
      "sentence": [
        "Where do I find this in my gift inventory?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION-CHITCHAT",
      "span": [
        658,
        659
      ],
      "sentence": [
        "3 hours why there's a delay, isn't there?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        669,
        670
      ],
      "sentence": [
        "You know it's a fine little thing like like these animals are clearly not this size like I'm massive compared to an elephant, right?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        674,
        675
      ],
      "sentence": [
        "But anyways, enjoy, uh, whoever got that discord gift, enjoy it?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        679,
        680
      ],
      "sentence": [
        "Um, what is that?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        680,
        681
      ],
      "sentence": [
        "Did you?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION-CHITCHAT",
      "span": [
        681,
        682
      ],
      "sentence": [
        "Did you get it?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        684,
        685
      ],
      "sentence": [
        "Did you get it is that is that you telling me that you got it?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION-CHITCHAT",
      "span": [
        695,
        696
      ],
      "sentence": [
        "What?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        708,
        709
      ],
      "sentence": [
        "And should I should probably grab that Lake?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION-CHITCHAT",
      "span": [
        720,
        721
      ],
      "sentence": [
        "We don't know who got the last one that we threw inside the the chat there, right?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION-CHITCHAT",
      "span": [
        732,
        733
      ],
      "sentence": [
        "Where do you get the brushes so this my secret brush back?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        749,
        750
      ],
      "sentence": [
        "It's not as it's not as obvious, right?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        753,
        754
      ],
      "sentence": [
        "Um, for a quick one hour komposit, right?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION-CHITCHAT",
      "span": [
        758,
        759
      ],
      "sentence": [
        "But But yeah, one hour 1 hour?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        763,
        764
      ],
      "sentence": [
        "Like the only thing that I would really do right?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        776,
        777
      ],
      "sentence": [
        "Yeah, you know, like you don't need anything like 2 advance then right?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION-CHITCHAT",
      "span": [
        812,
        813
      ],
      "sentence": [
        "What should we call it?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "ANSWER",
      "span": [
        80,
        81
      ],
      "sentence": [
        "OK, there we go perfect."
      ]
    },
    "T68": {
      "id": "T68",
      "label": "ANSWER",
      "span": [
        87,
        88
      ],
      "sentence": [
        "I don't know."
      ]
    },
    "T69": {
      "id": "T69",
      "label": "ANSWER",
      "span": [
        174,
        176
      ],
      "sentence": [
        "I'm going to grab that.",
        "I'm just lazy."
      ]
    },
    "T70": {
      "id": "T70",
      "label": "ANSWER",
      "span": [
        232,
        234
      ],
      "sentence": [
        "Let's go with.",
        "Let's go with this top one first 'cause it's looking like the most like Hill."
      ]
    },
    "T71": {
      "id": "T71",
      "label": "ANSWER",
      "span": [
        279,
        280
      ],
      "sentence": [
        "OK, and I'm just going to saturate this a tad bit to match it again."
      ]
    },
    "T72": {
      "id": "T72",
      "label": "ANSWER",
      "span": [
        307,
        308
      ],
      "sentence": [
        "Probably like if I go to my libraries, I bet you I can just find all my stuff in there."
      ]
    },
    "T73": {
      "id": "T73",
      "label": "ANSWER",
      "span": [
        334,
        335
      ],
      "sentence": [
        "Uh, my current heart, my hardnesses all way down to like 0 when I'm doing like like shadow work and stuff I'm always just kind of like keeping the hardness all the way down and then I always keep the opacity at like I wouldn't even put it 13 I would put it like like 20 probably."
      ]
    },
    "T74": {
      "id": "T74",
      "label": "ANSWER",
      "span": [
        365,
        366
      ],
      "sentence": [
        "So we're going to have some dirt falling here, you know, some here around the edges lightly and then just some falling up front, but it'll all kind of look similar to this so that it actually looks like it's bring it out."
      ]
    },
    "T75": {
      "id": "T75",
      "label": "ANSWER",
      "span": [
        409,
        410
      ],
      "sentence": [
        "You're doing it today."
      ]
    },
    "T76": {
      "id": "T76",
      "label": "ANSWER",
      "span": [
        420,
        421
      ],
      "sentence": [
        "Just show some powerful force."
      ]
    },
    "T77": {
      "id": "T77",
      "label": "ANSWER",
      "span": [
        425,
        426
      ],
      "sentence": [
        "'cause it leaves are light, but they're able to be like like pushed really easily and yeah."
      ]
    },
    "T78": {
      "id": "T78",
      "label": "ANSWER",
      "span": [
        463,
        464
      ],
      "sentence": [
        "Oh yeah, the Halloween movie with a come."
      ]
    },
    "T79": {
      "id": "T79",
      "label": "ANSWER",
      "span": [
        484,
        490
      ],
      "sentence": [
        "But I keep it low.",
        "It will probably keep it around late.",
        "I'll put this on at 25.",
        "Let's do 25, that's good.",
        "This is to contrast it now, so I'm going to go in here with the white brush and just.",
        "Set this down to like 5% click through here."
      ]
    },
    "T80": {
      "id": "T80",
      "label": "ANSWER",
      "span": [
        577,
        579
      ],
      "sentence": [
        "Like it wouldn't be exist.",
        "So you kinda just have to like create more of a shadow to like link it all together."
      ]
    },
    "T81": {
      "id": "T81",
      "label": "ANSWER",
      "span": [
        632,
        634
      ],
      "sentence": [
        "I'm not thinking right now.",
        "OK, I'm just going to use the Patch tool."
      ]
    },
    "T82": {
      "id": "T82",
      "label": "ANSWER",
      "span": [
        642,
        643
      ],
      "sentence": [
        "No it's 7:00 o'clock OK so let me grab the gift link here and let's see let's see there's only Seven review so it's not too bad so let's grab this let me just grab the gift link here."
      ]
    },
    "T83": {
      "id": "T83",
      "label": "ANSWER",
      "span": [
        649,
        650
      ],
      "sentence": [
        "OK, perfect there we go."
      ]
    },
    "T84": {
      "id": "T84",
      "label": "ANSWER",
      "span": [
        660,
        661
      ],
      "sentence": [
        "I can't really count down."
      ]
    },
    "T85": {
      "id": "T85",
      "label": "ANSWER",
      "span": [
        682,
        684
      ],
      "sentence": [
        "I don't know.",
        "I don't know if you got it or not."
      ]
    },
    "T86": {
      "id": "T86",
      "label": "ANSWER",
      "span": [
        696,
        697
      ],
      "sentence": [
        "That was not what I wanted to do."
      ]
    },
    "T87": {
      "id": "T87",
      "label": "ANSWER",
      "span": [
        721,
        722
      ],
      "sentence": [
        "We don't really know."
      ]
    },
    "T88": {
      "id": "T88",
      "label": "ANSWER",
      "span": [
        733,
        735
      ],
      "sentence": [
        "I actually uhm.",
        "I can't um reveal that one yet, but normally what I do to get brushes."
      ]
    },
    "T89": {
      "id": "T89",
      "label": "ANSWER",
      "span": [
        759,
        760
      ],
      "sentence": [
        "That's that's pretty good, that's impressive."
      ]
    },
    "T90": {
      "id": "T90",
      "label": "ANSWER",
      "span": [
        813,
        816
      ],
      "sentence": [
        "I think that we should call this.",
        "The sand hand.",
        "This and hand there we go perfect that works."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T4",
      "answer": "T67",
      "question_sentence": [
        "Where's my crop now?"
      ],
      "answer_sentence": [
        "OK, there we go perfect."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T7",
      "answer": "T68",
      "question_sentence": [
        "When will I update the photo shop?"
      ],
      "answer_sentence": [
        "I don't know."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T16",
      "answer": "T69",
      "question_sentence": [
        "What are you doing?"
      ],
      "answer_sentence": [
        "I'm going to grab that.",
        "I'm just lazy."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T19",
      "answer": "T70",
      "question_sentence": [
        "OK, so which one do I want?"
      ],
      "answer_sentence": [
        "Let's go with.",
        "Let's go with this top one first 'cause it's looking like the most like Hill."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T25",
      "answer": "T71",
      "question_sentence": [
        "It makes sense, OK?"
      ],
      "answer_sentence": [
        "OK, and I'm just going to saturate this a tad bit to match it again."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Relevance",
      "question": "T27",
      "answer": "T72",
      "question_sentence": [
        "Is there an Adobe stock extension?"
      ],
      "answer_sentence": [
        "Probably like if I go to my libraries, I bet you I can just find all my stuff in there."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Relevance",
      "question": "T31",
      "answer": "T73",
      "question_sentence": [
        "What is my current hardness at?"
      ],
      "answer_sentence": [
        "Uh, my current heart, my hardnesses all way down to like 0 when I'm doing like like shadow work and stuff I'm always just kind of like keeping the hardness all the way down and then I always keep the opacity at like I wouldn't even put it 13 I would put it like like 20 probably."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T32",
      "answer": "T74",
      "question_sentence": [
        "It's it's just in that moment, right?"
      ],
      "answer_sentence": [
        "So we're going to have some dirt falling here, you know, some here around the edges lightly and then just some falling up front, but it'll all kind of look similar to this so that it actually looks like it's bring it out."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T34",
      "answer": "T75",
      "question_sentence": [
        "You do you doing it body?"
      ],
      "answer_sentence": [
        "You're doing it today."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T36",
      "answer": "T76",
      "question_sentence": [
        "So all my there we go, Sean what about the rocks are large piece of dirt blowing away?"
      ],
      "answer_sentence": [
        "Just show some powerful force."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T37",
      "answer": "T77",
      "question_sentence": [
        "Powerful force would probably be like leaves, right?"
      ],
      "answer_sentence": [
        "'cause it leaves are light, but they're able to be like like pushed really easily and yeah."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T38",
      "answer": "T78",
      "question_sentence": [
        "What's that?"
      ],
      "answer_sentence": [
        "Oh yeah, the Halloween movie with a come."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T42",
      "answer": "T79",
      "question_sentence": [
        "Is it like completely black and white?"
      ],
      "answer_sentence": [
        "But I keep it low.",
        "It will probably keep it around late.",
        "I'll put this on at 25.",
        "Let's do 25, that's good.",
        "This is to contrast it now, so I'm going to go in here with the white brush and just.",
        "Set this down to like 5% click through here."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Relevance",
      "question": "T45",
      "answer": "T80",
      "question_sentence": [
        "You wouldn't have that right?"
      ],
      "answer_sentence": [
        "Like it wouldn't be exist.",
        "So you kinda just have to like create more of a shadow to like link it all together."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Relevance",
      "question": "T46",
      "answer": "T81",
      "question_sentence": [
        "What am I doing?"
      ],
      "answer_sentence": [
        "I'm not thinking right now.",
        "OK, I'm just going to use the Patch tool."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T48",
      "answer": "T82",
      "question_sentence": [
        "So wait wait is it?"
      ],
      "answer_sentence": [
        "No it's 7:00 o'clock OK so let me grab the gift link here and let's see let's see there's only Seven review so it's not too bad so let's grab this let me just grab the gift link here."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Chitchat",
      "question": "T49",
      "answer": "T83",
      "question_sentence": [
        "Where do I find this in my gift inventory?"
      ],
      "answer_sentence": [
        "OK, perfect there we go."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T50",
      "answer": "T84",
      "question_sentence": [
        "3 hours why there's a delay, isn't there?"
      ],
      "answer_sentence": [
        "I can't really count down."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T55",
      "answer": "T85",
      "question_sentence": [
        "Did you get it?"
      ],
      "answer_sentence": [
        "I don't know.",
        "I don't know if you got it or not."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Chitchat",
      "question": "T57",
      "answer": "T86",
      "question_sentence": [
        "What?"
      ],
      "answer_sentence": [
        "That was not what I wanted to do."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Chitchat",
      "question": "T59",
      "answer": "T87",
      "question_sentence": [
        "We don't know who got the last one that we threw inside the the chat there, right?"
      ],
      "answer_sentence": [
        "We don't really know."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Chitchat",
      "question": "T60",
      "answer": "T88",
      "question_sentence": [
        "Where do you get the brushes so this my secret brush back?"
      ],
      "answer_sentence": [
        "I actually uhm.",
        "I can't um reveal that one yet, but normally what I do to get brushes."
      ]
    },
    "R23": {
      "id": "R23",
      "label": "Chitchat",
      "question": "T63",
      "answer": "T89",
      "question_sentence": [
        "But But yeah, one hour 1 hour?"
      ],
      "answer_sentence": [
        "That's that's pretty good, that's impressive."
      ]
    },
    "R24": {
      "id": "R24",
      "label": "Chitchat",
      "question": "T66",
      "answer": "T90",
      "question_sentence": [
        "What should we call it?"
      ],
      "answer_sentence": [
        "I think that we should call this.",
        "The sand hand.",
        "This and hand there we go perfect that works."
      ]
    }
  }
}