{
  "sentence": [
    "What is up?",
    "Everybody.",
    "Welcome to the show.",
    "Oh, do we have like a little bit of a a thing going on here we have a thing doing something.",
    "I think we have a thing it looks like there's something in the corner of the screen there.",
    "Alright let me see what I can do here.",
    "Is my green screen.",
    "It's not fully fully out there, maybe maybe not so perfect.",
    "We fixed it nice, alright, so let's go to my green screen for a second perfect.",
    "Welcome to my office welcome welcome.",
    "So today we're going to be doing is we're just going to be kind of, UM, doing nothing, really.",
    "Uhm, I'm gonna be doing nothing today, only because, um, it's Canada Day.",
    "And like technically, I probably shouldn't be like live streaming today on Canada Day, but I'm going to anyways.",
    "I'm going to do it.",
    "I don't mind it.",
    "I don't mind it at all, all right.",
    "So what I'm gonna do is, uhm, let's go to our, you know, let's say let's make like a Canada Day Komposit or something right click let's do something about Canada today.",
    "So let's go into our.",
    "Dealer screen here.",
    "Perfect there we go.",
    "Good old Google Alright.",
    "So let me just go to pixel squid.",
    "What search Canada?",
    "Now I'm not 100% sure what I will be doing yet.",
    "But up, but yeah, let's let's just do something like Canada kinda related thing.",
    "It's kind of hard to get like that.",
    "That idea right away, so let me go on Adobe stock.",
    "Here sometimes I like to browse this for like.",
    "I don't know inspiration or something Canada.",
    "All right?",
    "Looks like there's a lot of nature going on.",
    "The CN Tower?",
    "That's pretty cool, but I got a new chair, by the way.",
    "I like changes, colors and stuff.",
    "Let me see if I can change it.",
    "OK, well I made a red.",
    "As cool as that is, I don't know.",
    "It's kind of.",
    "I think it's kind of cool.",
    "It cuts me out nicely and it's really comfortable like I can now like put my feet up and everything and like I could just kind of like I can just lay all the way back.",
    "You know if I wanted to take a nap like Midstream now I can just like just pass out, you know.",
    "Just kiss like shot, right right, back up to its regular stance.",
    "But you know, I I uh, this story about this chair is that, UM, I got for my birthday for my girlfriend.",
    "And then she actually we had a problem with the leads around it.",
    "They weren't like working so we had to actually try and figure out a way of how to return it.",
    "And so we we went through that whole process and they end up giving us like a full refund on it.",
    "And they said keep the chat.",
    "So I'm like, OK, well I guess I'll I'll keep the chair so we so I kept it.",
    "Now I'm just kinda.",
    "Now I just kind of a chair.",
    "I have a chair in the Mail and I have a chair here that's like fully working 'cause since you got a refund on it and everything I was able to open up the bottom of it because I just had no regrets whatsoever anymore with it.",
    "And I end up just kind of like opening up the bottom of it, connecting all the wires and everything back together.",
    "All that kind of fun stuff, and yeah.",
    "So I just got out.",
    "I don't really want to do anything like to like.",
    "For Canada, it, like I don't really want to do anything like to.",
    "I don't know patriotic I guess like.",
    "Like I understand that there's a lot of things right now going on in life, so I just don't want to.",
    "Promote weird stuff.",
    "So let's go to fire fireworks.",
    "We could probably make a Canada leaf out of fireworks, maybe, who knows.",
    "Um?",
    "That wouldn't be like that that interesting though, right?",
    "Maybe like it would be.",
    "May be interesting, but.",
    "Canada day.",
    "Let's see what they have for Canada Day.",
    "Actually, let's go on Google.",
    "Search some references here.",
    "So you gotta go and get yourself something like references.",
    "Otherwise you know you're just shooting in the dark.",
    "I love this technique with like the photos love it.",
    "Oh, there's a firework, kinda.",
    "Design.",
    "It's nothing like 2 like I like this.",
    "The simplicity of that.",
    "Huh?",
    "We could also do like something like, really.",
    "App.",
    "We can do something like really kind of like like.",
    "And so, really, it's like the point, right?",
    "We do like.",
    "Huh?",
    "Who is there like somebody in like a red dress?",
    "That's cool.",
    "And then I have it like all fade away with like.",
    "Uh.",
    "Leaves like Maple Leaf.",
    "Oh Maple Leaf.",
    "Also, we have like a lot of Maple Leafs to work with.",
    "That's nice.",
    "OK, so let's find somebody in like a red dress then.",
    "Hum.",
    "I need like a full.",
    "That's cool cool it's like a row is that it already edited?",
    "It looks like it's a flower.",
    "I'm pretty sure that was added to be a flower already.",
    "Oh my goodness, I know exactly what we could do.",
    "Is there a superhero?",
    "Will make super Canadian will do will do that will do this like a regular.",
    "Superhero OK, so we need at Cape.",
    "Probably we just need like a person, a regular old.",
    "Person.",
    "Can you search human?",
    "There we go OK, so regular old guy with like a basic shirt right here.",
    "This Is This Is This Is it OK?",
    "So Super Canadian.",
    "And let's get a Cape Now, this is where we gather all the elements, so it's kind of it's going to be kind of fun.",
    "This one.",
    "That my old this might work.",
    "OK so I got one in there and then I'll throw that in there an let's see if there's any other elements that we need.",
    "OK, we need like a Canadian like a Canadian landscape which we like something rocky, right?",
    "So let's get.",
    "Rocky Mountains, let's go to let's go to see if there's any like mountains or anything that we could grab.",
    "Canadian.",
    "I spoke Canadian all night in just not capitalize.",
    "Well like how can I spell Canadian around?",
    "OK, so we need something like like epic like a epic scene.",
    "Let me just put my filters on 'cause I like to design vertically.",
    "Ooh, that's a nice one.",
    "What's this one look like?",
    "Might be yeah, might not be in our true focus.",
    "Right here, looks pretty good.",
    "Will just cover that up with like a rock or something.",
    "OK, let's license that.",
    "That was, this is the previous, uh, this is the previous setup that we did.",
    "So look at the last stream if you want to figure out how to make something like this.",
    "But let's grab.",
    "Downloads alright so Adobe.",
    "Photo shop perfect.",
    "And perfect there we go.",
    "Now let's find that rock need a rock.",
    "I wonder if my Mike's doing good.",
    "It looks like it's doing pretty.",
    "It looks like it's picking up a lot, which is nice.",
    "Does this make a difference?",
    "Like if I if I turn it up a little bit like that good, that should be decent.",
    "Oh, that's nice on.",
    "OK, let's go to our.",
    "This refresh, this super Canadian at our rock in there.",
    "Oh, I forgot to crop my canvas once I.",
    "So I'm going to crop the bottom half off there, 'cause I don't really need it perfect.",
    "Ladder will add our element in there.",
    "And I'm just going to rotate it so that I get that leg black kind of front there.",
    "Like that most likely perfect.",
    "All right, and then I'm just going to stretch this out a little tad bit.",
    "Giving myself like, you know.",
    "Little bit of space to work with, perfect.",
    "Make that high resolution.",
    "Turn off the shadows, the shadows.",
    "We don't really need them 'cause.",
    "Can't see him.",
    "In like way way below the rock.",
    "All right now, let's get rid of that yellowish color 'cause it doesn't match these rocks.",
    "Increase some of that levels right now I'm not doing any destructive editing, by the way, 'cause it's like a.",
    "It's a smart layer.",
    "We just basically want to create like a rocky kind of kind of base.",
    "OK, so let's add another rock in here.",
    "Just so that I'm not controlling both of them.",
    "And we'll bring this one like.",
    "Up front like that.",
    "High res shadows off and then I'm just going to move these smart elements like up into this rock too just to blend it all all together again.",
    "So just going to throw that on there and then the human saturation perfect.",
    "Area.",
    "Meant OK.",
    "Now let's bring our super Canadian in here.",
    "Alright, that that works pretty good for now.",
    "Hi rez, I'm going to keep the shadows down there just was like an indicator.",
    "I know that they're wrong but.",
    "I just kind of want to indicate I can always turn it off at the end so it doesn't really matter.",
    "So I knew tested these capes definitely don't want the shadow on that one.",
    "That's pretty good, OK, and then we're going to need like.",
    "Search Canada again.",
    "Let's just get like a.",
    "You know, like an emblem or something like that just to throw in his shirt.",
    "Or should we just say like?",
    "Should we just say like a?",
    "Would you say a?",
    "Make that make that the same color as his Cape there.",
    "Ha ha ha.",
    "Is there like a?",
    "It's like this, right?",
    "Hey.",
    "Now looks like so wrong, but OK, let's I'm going to just duplicate that, put it into the mask and then overlay it.",
    "Oh wait, now I think I'm just going to color.",
    "Wait now.",
    "Linear burn and I'm going to turn it down to like.",
    "60% yeah, 60 should be pretty decent.",
    "And then I'm going to just going to boost the brightness of this.",
    "Because I wanted to see the ripple inside the shirt there now.",
    "It's kind of like all following through with it, which is nice.",
    "Is there yellow on this guy shirt?",
    "It's like yellow paint here in there.",
    "OK let's.",
    "Let's turn off those shadows, and then we'll just rasterize that layer.",
    "I just don't like these yellow little Prince for some reason.",
    "Is not yellow all over him.",
    "Like dude, you got mustard.",
    "You got mustard on your shirt, man.",
    "And you're acting so like.",
    "So hip.",
    "So cool, alright.",
    "So now we have to do something like Canadian so what's like a Canadian stereotypes?",
    "Canadian stereotypes?",
    "Let's see what what they are and let's see if we can like.",
    "We are all about the Maple syrup.",
    "Well, yeah, of course.",
    "Oh, what is like?",
    "Should we put a hockey stick?",
    "His hockey stick like.",
    "Is that going to be his, his weaponry or whatever?",
    "I where would I put the hockey stick?",
    "OK.",
    "I'm just guessing here.",
    "Alright, let's look for the hockey stick in here.",
    "2nd, it's like a goalie stick, but you know that's alright.",
    "I just don't really know where to like.",
    "Put it, you know.",
    "It doesn't really have like like a nice spot, but it could go in.",
    "OK, so I think what I'm going to do is I think I'm just going to throw it through his fingers there and then.",
    "It's going to pop up behind his shoulder.",
    "So let's add a layer mask that let's let's increase the resolution all the way up to our full potential here.",
    "Perfect and then let's add that later mask.",
    "And then I'm just going to go in with the eraser now.",
    "Going to put their opacity down a little bit, this is something I'm good.",
    "Just back to normal again after.",
    "Huh?",
    "Need to figure out a good location for it.",
    "That should be OK, alright, so let's get the eraser going to set back to like a heart.",
    "Pretty hard brush on here.",
    "80% capacity, 100 'cause we're just a racing right now.",
    "And I'm just kind of like a racing around the fingertips here.",
    "So it creates like a little bit of an overlap.",
    "Alright, that's not too too shabby.",
    "Put this back down to our 90% there.",
    "Maybe I gotta put it down to 8085.",
    "70 70 Alright, go back to our mask.",
    "Can I make my brush size a little bit bigger?",
    "There we go?",
    "Is this fingers like really aggressively big?",
    "Like it shouldn't be so like massive like that.",
    "Yeah, now that I look at it, it's like.",
    "Dude, what happened to your finger up here?",
    "Alright, let's go to liquefy and let's fix his finger because he's got something going on up there.",
    "He's got like an extra like massive pinky finger.",
    "But I think that warp should be able to fix it or liquefy.",
    "OK, it looks so unnatural like.",
    "The heck?",
    "Right here.",
    "Pinkies like extending so big man.",
    "All right, hey back to normal.",
    "Fish better than what it was before.",
    "I'll tell you that.",
    "OK, now I'm just gonna go to the hockey stick layer again.",
    "I'm gonna just erase around here for a second.",
    "Just doing that rough right now until I can see the full bring the full stick back.",
    "Add toolbar go away.",
    "Alright, now I'm just gonna kinda like just drawn here.",
    "Perfect.",
    "Oh my gosh, he's already looked.",
    "He's already looking like a like a Super Canadian A.",
    "And I thank you.",
    "Thank you so much.",
    "I appreciate that.",
    "I'm glad that.",
    "Uh, Yeah, I'm glad that you know that it is that that were celebrated.",
    "I'm celebrating, I.",
    "Like I know that a lot of people want to cancel it this year I do.",
    "Agree ish to certain to a certain extent.",
    "But like I just don't think that we should just like cancel everything right now because everybody's like upset.",
    "I can understand the reasoning behind those things, but at the end of the day.",
    "People aren't really celebrating that reasoning there.",
    "Celebrating another reasoning.",
    "OK, perfect, perfect from Montreal.",
    "Perfect, that's really cool Montreal.",
    "I've been to Montreal a few times.",
    "Guys have really bad rose.",
    "You do you have a lot of bad roads, but like Montreal is great in general.",
    "Just a lot of road work around there.",
    "Yeah I love.",
    "I love Montreal.",
    "I was I was in Ottawa for awhile there.",
    "And that was that was really nice too.",
    "The hands are so weird a like they kinda like messed up on coloring them.",
    "Like there's so off.",
    "So so so so off.",
    "Alright, let's just add some shadowing in there then.",
    "And then I'm just going to do another layer just just in here, just to make it like even darker.",
    "Cool cool cool cool cool.",
    "As Super Canadian, I agree the roads are always terrible here.",
    "There's always construction.",
    "I know, right?",
    "That's The thing is that like what are you working on now?",
    "You have already done all the roads, now you're doing it again.",
    "That that's the only thing I can say about Montreal.",
    "Sounds like there's so much road work.",
    "So many things going on here at all times.",
    "Got to redraw this area back.",
    "Oh my gosh, this is looking pretty dope.",
    "Pretty dope.",
    "Alright we're making a super Canadian what else?",
    "What else does he need?",
    "Does he need just like?",
    "The beer hat.",
    "Is there beer had a year?",
    "You know, like the one with like the two beer cans on the side and like the straw.",
    "No.",
    "I don't think that they.",
    "That they really have.",
    "A good one.",
    "Oh wait, wait, I totally thought it was that that this was at first second but just one with the.",
    "Sound protection.",
    "All right, hum, what do we have here?",
    "I just need to be your hat is like what are they called like Cup hats or or like?",
    "It has, it has to do something with beer like connect Canada is all about the beer.",
    "Today's scroll pass on.",
    "Can I just do like like?",
    "Can can hat?",
    "Drink.",
    "We could put this on him.",
    "I wish I had like 1 foot kind of like up so that he could just like have his foot on like a keg or something.",
    "But let's just to see what we have here for.",
    "Let's see what what elements like that I can policy work with.",
    "Alright, so we need Maple leaves because we wanted to do the Kate like kind of transferring into that.",
    "So Maple Leaf.",
    "So let's just let's just do that that Cape technique first.",
    "Um?",
    "That works.",
    "Super Canadian.",
    "Super Canadian.",
    "All right, this should all work.",
    "Pretty pretty good.",
    "Still can't or flag in their men.",
    "All right now.",
    "Now I'm going to, um, add those into here.",
    "We're going to just kind of like pixelated away, so let's go to RK player here.",
    "I think we still need to make this high quality, yeah.",
    "Perfect now alright keep textures back.",
    "Alright, open up pics.",
    "I don't know why I close pixel squid.",
    "Alright, open that up, get some leaves in here.",
    "I'm going to grab this pile leaves 'cause it's just a lot easier.",
    "Sometimes I hit my foot with the chair or table and I immediately say sorry.",
    "Yeah he just immediately after apologize to the table.",
    "So I'm so sorry table.",
    "I did not mean to offend you whatsoever.",
    "I I think we all do that now at this point.",
    "We've all just kind of like gotten into that whole like.",
    "We just say it regardless all the time.",
    "Now is at all times.",
    "Alright, let's see if we can do like a nice like blend here.",
    "So at first you're going to want to get like A.",
    "A decent amount of red ones that front here.",
    "'cause that's like your your edge, so I'm just going to keep duplicating this.",
    "Don't worry about like the top of the key here, I'm just worrying about the alignment here.",
    "Perfect and then right up here I'm just going to basically just erase those.",
    "So reveal all and then it's going to go on with my my eraser.",
    "And just get rid of those.",
    "Now 'cause I have the White Russian I didn't do before.",
    "There we go.",
    "Perfect.",
    "So far so good.",
    "Yeah, we have to apologize to everything.",
    "Sometimes I like stub my toe and like I apologize to myself for stubbing my toe like Oh Man Chan, you're so nice.",
    "Our our Cape kind of have like a white line around it, so I'm going to just select this.",
    "Select inverse and then um.",
    "Hide selection.",
    "I'm going to do that one more time, select inverse, and now I'm going to click delete like 3 * 1 two 3.",
    "There we go, now it's blending.",
    "Sometimes elements like to create like this thin line Lake around there.",
    "I don't know why.",
    "They just like to do it OK.",
    "OK, I'll throw these top here.",
    "Who?",
    "It's not going to rotate that.",
    "And then I'm going to move this cave back.",
    ""
  ],
  "entity": {
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        22,
        23
      ],
      "sentence": [
        "What search Canada?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        29,
        30
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        31,
        32
      ],
      "sentence": [
        "The CN Tower?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        61,
        62
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        62,
        63
      ],
      "sentence": [
        "That wouldn't be like that that interesting though, right?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        76,
        77
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        80,
        81
      ],
      "sentence": [
        "And so, really, it's like the point, right?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        82,
        83
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        83,
        84
      ],
      "sentence": [
        "Who is there like somebody in like a red dress?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        94,
        95
      ],
      "sentence": [
        "That's cool cool it's like a row is that it already edited?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-CHITCHAT",
      "span": [
        98,
        99
      ],
      "sentence": [
        "Is there a superhero?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        103,
        104
      ],
      "sentence": [
        "Can you search human?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-CHITCHAT",
      "span": [
        105,
        106
      ],
      "sentence": [
        "This Is This Is This Is it OK?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-CHITCHAT",
      "span": [
        111,
        112
      ],
      "sentence": [
        "OK, we need like a Canadian like a Canadian landscape which we like something rocky, right?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        116,
        117
      ],
      "sentence": [
        "Well like how can I spell Canadian around?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        120,
        121
      ],
      "sentence": [
        "What's this one look like?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        135,
        136
      ],
      "sentence": [
        "Does this make a difference?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        175,
        176
      ],
      "sentence": [
        "Or should we just say like?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        176,
        177
      ],
      "sentence": [
        "Should we just say like a?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        177,
        178
      ],
      "sentence": [
        "Would you say a?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        180,
        181
      ],
      "sentence": [
        "Is there like a?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        181,
        182
      ],
      "sentence": [
        "It's like this, right?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        191,
        192
      ],
      "sentence": [
        "Is there yellow on this guy shirt?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        202,
        203
      ],
      "sentence": [
        "So now we have to do something like Canadian so what's like a Canadian stereotypes?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        203,
        204
      ],
      "sentence": [
        "Canadian stereotypes?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        207,
        208
      ],
      "sentence": [
        "Oh, what is like?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        208,
        209
      ],
      "sentence": [
        "Should we put a hockey stick?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        210,
        211
      ],
      "sentence": [
        "Is that going to be his, his weaponry or whatever?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        211,
        212
      ],
      "sentence": [
        "I where would I put the hockey stick?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        226,
        227
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        237,
        238
      ],
      "sentence": [
        "Can I make my brush size a little bit bigger?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        238,
        239
      ],
      "sentence": [
        "There we go?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-CHITCHAT",
      "span": [
        239,
        240
      ],
      "sentence": [
        "Is this fingers like really aggressively big?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION-CHITCHAT",
      "span": [
        242,
        243
      ],
      "sentence": [
        "Dude, what happened to your finger up here?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        247,
        248
      ],
      "sentence": [
        "The heck?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        291,
        292
      ],
      "sentence": [
        "I know, right?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION-CHITCHAT",
      "span": [
        292,
        293
      ],
      "sentence": [
        "That's The thing is that like what are you working on now?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        300,
        301
      ],
      "sentence": [
        "Alright we're making a super Canadian what else?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION-CHITCHAT",
      "span": [
        301,
        302
      ],
      "sentence": [
        "What else does he need?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        302,
        303
      ],
      "sentence": [
        "Does he need just like?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION-CHITCHAT",
      "span": [
        304,
        305
      ],
      "sentence": [
        "Is there beer had a year?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        312,
        313
      ],
      "sentence": [
        "All right, hum, what do we have here?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        313,
        314
      ],
      "sentence": [
        "I just need to be your hat is like what are they called like Cup hats or or like?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        316,
        317
      ],
      "sentence": [
        "Can I just do like like?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        317,
        318
      ],
      "sentence": [
        "Can can hat?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        326,
        327
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        373,
        374
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION-CHITCHAT",
      "span": [
        0,
        2
      ],
      "sentence": [
        "What is up?",
        "Everybody."
      ]
    },
    "T49": {
      "id": "T49",
      "label": "ANSWER",
      "span": [
        32,
        33
      ],
      "sentence": [
        "That's pretty cool, but I got a new chair, by the way."
      ]
    },
    "T50": {
      "id": "T50",
      "label": "ANSWER",
      "span": [
        63,
        64
      ],
      "sentence": [
        "Maybe like it would be."
      ]
    },
    "T51": {
      "id": "T51",
      "label": "ANSWER",
      "span": [
        91,
        92
      ],
      "sentence": [
        "OK, so let's find somebody in like a red dress then."
      ]
    },
    "T52": {
      "id": "T52",
      "label": "ANSWER",
      "span": [
        96,
        97
      ],
      "sentence": [
        "I'm pretty sure that was added to be a flower already."
      ]
    },
    "T53": {
      "id": "T53",
      "label": "ANSWER",
      "span": [
        100,
        103
      ],
      "sentence": [
        "Superhero OK, so we need at Cape.",
        "Probably we just need like a person, a regular old.",
        "Person."
      ]
    },
    "T54": {
      "id": "T54",
      "label": "ANSWER",
      "span": [
        106,
        107
      ],
      "sentence": [
        "So Super Canadian."
      ]
    },
    "T55": {
      "id": "T55",
      "label": "ANSWER",
      "span": [
        112,
        115
      ],
      "sentence": [
        "So let's get.",
        "Rocky Mountains, let's go to let's go to see if there's any like mountains or anything that we could grab.",
        "Canadian."
      ]
    },
    "T56": {
      "id": "T56",
      "label": "ANSWER",
      "span": [
        118,
        119
      ],
      "sentence": [
        "Let me just put my filters on 'cause I like to design vertically."
      ]
    },
    "T57": {
      "id": "T57",
      "label": "ANSWER",
      "span": [
        122,
        123
      ],
      "sentence": [
        "Right here, looks pretty good."
      ]
    },
    "T58": {
      "id": "T58",
      "label": "ANSWER",
      "span": [
        136,
        140
      ],
      "sentence": [
        "Like if I if I turn it up a little bit like that good, that should be decent.",
        "Oh, that's nice on.",
        "OK, let's go to our.",
        "This refresh, this super Canadian at our rock in there."
      ]
    },
    "T59": {
      "id": "T59",
      "label": "ANSWER",
      "span": [
        192,
        195
      ],
      "sentence": [
        "It's like yellow paint here in there.",
        "OK let's.",
        "Let's turn off those shadows, and then we'll just rasterize that layer."
      ]
    },
    "T60": {
      "id": "T60",
      "label": "ANSWER",
      "span": [
        240,
        242
      ],
      "sentence": [
        "Like it shouldn't be so like massive like that.",
        "Yeah, now that I look at it, it's like."
      ]
    },
    "T61": {
      "id": "T61",
      "label": "ANSWER",
      "span": [
        243,
        247
      ],
      "sentence": [
        "Alright, let's go to liquefy and let's fix his finger because he's got something going on up there.",
        "He's got like an extra like massive pinky finger.",
        "But I think that warp should be able to fix it or liquefy.",
        "OK, it looks so unnatural like."
      ]
    },
    "T62": {
      "id": "T62",
      "label": "ANSWER",
      "span": [
        294,
        296
      ],
      "sentence": [
        "That that's the only thing I can say about Montreal.",
        "Sounds like there's so much road work."
      ]
    },
    "T63": {
      "id": "T63",
      "label": "ANSWER",
      "span": [
        303,
        304
      ],
      "sentence": [
        "The beer hat."
      ]
    },
    "T64": {
      "id": "T64",
      "label": "ANSWER",
      "span": [
        306,
        310
      ],
      "sentence": [
        "No.",
        "I don't think that they.",
        "That they really have.",
        "A good one."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T3",
      "answer": "T49",
      "question_sentence": [
        "The CN Tower?"
      ],
      "answer_sentence": [
        "That's pretty cool, but I got a new chair, by the way."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T5",
      "answer": "T50",
      "question_sentence": [
        "That wouldn't be like that that interesting though, right?"
      ],
      "answer_sentence": [
        "Maybe like it would be."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T9",
      "answer": "T51",
      "question_sentence": [
        "Who is there like somebody in like a red dress?"
      ],
      "answer_sentence": [
        "OK, so let's find somebody in like a red dress then."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T52",
      "question_sentence": [
        "That's cool cool it's like a row is that it already edited?"
      ],
      "answer_sentence": [
        "I'm pretty sure that was added to be a flower already."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T11",
      "answer": "T53",
      "question_sentence": [
        "Is there a superhero?"
      ],
      "answer_sentence": [
        "Superhero OK, so we need at Cape.",
        "Probably we just need like a person, a regular old.",
        "Person."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T13",
      "answer": "T54",
      "question_sentence": [
        "This Is This Is This Is it OK?"
      ],
      "answer_sentence": [
        "So Super Canadian."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T14",
      "answer": "T55",
      "question_sentence": [
        "OK, we need like a Canadian like a Canadian landscape which we like something rocky, right?"
      ],
      "answer_sentence": [
        "So let's get.",
        "Rocky Mountains, let's go to let's go to see if there's any like mountains or anything that we could grab.",
        "Canadian."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T15",
      "answer": "T56",
      "question_sentence": [
        "Well like how can I spell Canadian around?"
      ],
      "answer_sentence": [
        "Let me just put my filters on 'cause I like to design vertically."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T16",
      "answer": "T57",
      "question_sentence": [
        "What's this one look like?"
      ],
      "answer_sentence": [
        "Right here, looks pretty good."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Relevance",
      "question": "T17",
      "answer": "T58",
      "question_sentence": [
        "Does this make a difference?"
      ],
      "answer_sentence": [
        "Like if I if I turn it up a little bit like that good, that should be decent.",
        "Oh, that's nice on.",
        "OK, let's go to our.",
        "This refresh, this super Canadian at our rock in there."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Relevance",
      "question": "T23",
      "answer": "T59",
      "question_sentence": [
        "Is there yellow on this guy shirt?"
      ],
      "answer_sentence": [
        "It's like yellow paint here in there.",
        "OK let's.",
        "Let's turn off those shadows, and then we'll just rasterize that layer."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T33",
      "answer": "T60",
      "question_sentence": [
        "Is this fingers like really aggressively big?"
      ],
      "answer_sentence": [
        "Like it shouldn't be so like massive like that.",
        "Yeah, now that I look at it, it's like."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T34",
      "answer": "T61",
      "question_sentence": [
        "Dude, what happened to your finger up here?"
      ],
      "answer_sentence": [
        "Alright, let's go to liquefy and let's fix his finger because he's got something going on up there.",
        "He's got like an extra like massive pinky finger.",
        "But I think that warp should be able to fix it or liquefy.",
        "OK, it looks so unnatural like."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T37",
      "answer": "T62",
      "question_sentence": [
        "That's The thing is that like what are you working on now?"
      ],
      "answer_sentence": [
        "That that's the only thing I can say about Montreal.",
        "Sounds like there's so much road work."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T39",
      "answer": "T63",
      "question_sentence": [
        "What else does he need?"
      ],
      "answer_sentence": [
        "The beer hat."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T41",
      "answer": "T64",
      "question_sentence": [
        "Is there beer had a year?"
      ],
      "answer_sentence": [
        "No.",
        "I don't think that they.",
        "That they really have.",
        "A good one."
      ]
    }
  }
}