{
  "sentence": [
    "I hope you all had a wonderful weekend.",
    "Yes, I'm going to.",
    "I might just call you yes.",
    "Is that OK?",
    "I'm not sure if I don't want to miss pronounce your name.",
    "Yes Yes, Sunari, welcome to the stream.",
    "How are you?",
    "Renada welcome, nice to see you guys were going to be working on this little uh Father's Day illustration that I started last night.",
    "I'm just going to be covering it with a quick.",
    "I don't know if it's going to take up the whole 2 hour stream.",
    "If it doesn't then will probably just go back to the sushi pattern that we started last week.",
    "Uhm, but just also a heads up for you guys.",
    "I am kind of like I wouldn't say in the middle of tropical storm crystal ball right now.",
    "But I am definitely in it.",
    "Uhm?",
    "So it's not raining right now.",
    "It was earlier.",
    "Um, my power went out last night, so I don't know if you know, during the stream at all I could go offline because my power goes out.",
    "But um, just giving that a heads up and otherwise I got my macho tea today.",
    "Because last week we were drawing sushi and I really wanted to matcha tea.",
    "So I decided to make some for the stream today.",
    "And we're just going to be coloring this guy.",
    "And Uhm.",
    "In terms of.",
    "The weekend, so shoot.",
    "Where's my tablet and other does in terms of the weekend, um?",
    "It didn't really do too much.",
    "OK, let's condense all these layers.",
    "'cause That's just the sketch.",
    "Let's turn it to blue.",
    "Hey Steven, how are you?",
    "Yes, for short is fine cool awesome.",
    "That makes it a little easier.",
    "Uhm, let's see.",
    "So we got this sketch down.",
    "Let's make a new group.",
    "Uhm, I think I might actually draw a before we turn the sketch down.",
    "I think I'm going to give the little.",
    "The Little Kid Berra hat.",
    "Uhm, yeah, I didn't do too much this weekend.",
    "What did I do?",
    "Um, my husband and I just kind of went shopping and stuff like that.",
    "Groceries and Whatnot.",
    "Um, otherwise.",
    "I mean, we were kind of, uhm?",
    "Stuck in the house because of Tropical Storm Crystal Ball.",
    "Um?",
    "I should do this on a separate layer because I'm going to probably need to move it handmade sketch.",
    "Yeah, yeah, I drew this last night.",
    "Um, if you're.",
    "If you mean handmade, as in did I draw it with a pencil and then scan it in?",
    "No, this is a digital sketch.",
    "I just used a Photoshop brush that emulates the look of a pencil.",
    "Aside from the storm, obviously yeah, things are great, um.",
    "Nothing really crazy.",
    "I mean my husband and I are actually so I don't know if I'd really mentioned this.",
    "My husband is in the military.",
    "Uhm, and we're actually getting out of the military in his enlistment.",
    "Is up in about 3 months.",
    "So, uhm, we are kind of in the middle of a starting to pack if, um.",
    "Trying to start early so I don't.",
    "I was just saying this weekend.",
    "I feel like we're going to be like oh, we have so much time left like oh we don't have to do it now and will just keep procrastinating and then it will end up sneaking up on us because I guess a lot of the military movers aren't working right now because of Kovid.",
    "Although we kind of had already planned on moving our stuff ourselves, but yeah, we'll be doing a cross country drive.",
    "We always do a cross country.",
    "Dr every time we change stations, but now we're going to be finally out of the military.",
    "Woo.",
    "Um?",
    "So yeah, we're kind of just like kind of getting things organized, getting rid of stuff we don't need that kind of thing, getting getting prepared to move, so to speak.",
    "Which branches in the Coast Guard?",
    "Good question.",
    "Uhm, I didn't even really think about.",
    "Sometimes I talk about my texture techniques, but I didn't really think about it when I was working right now.",
    "And if you guys, if you guys have any other questions like feel free to ask, I'd be more than happy to talk about it.",
    "I don't always have the most Orthodox way of doing things in Photoshop.",
    "Uhm, I usually get a lot of people being like, oh, there's a way easier way of doing that.",
    "But I'm just like Oh well, that's just how my brain works.",
    "So so I don't know if, uh, any of my answers to your questions would be the the easiest route or the most Orthodox way of doing something, but it's I'll just tell you how I do it.",
    "So I'm going to do the back of the UM banner a little bit darker and a little bit more saturated.",
    "It's kind of going to be like a little honey mustard color, I think.",
    "Honey mustard is probably one of my favorite colors I love.",
    "I love that hum.",
    "Just deep rich yellow like Golden ring gold yellow.",
    "We are on the clear mode.",
    "There we go.",
    "Probably actually a little bit too dark.",
    "Make lightning up a little bit.",
    "Hey Tom, how are you doing?",
    "Happy Monday.",
    "How was your weekend?",
    "He clever, welcome to the stream.",
    "Higher work lurking here.",
    "I like this illustration, moving cross country to wear.",
    "Oh, um, I've done and help my folks do that often.",
    "We are actually permanently moving to Oregon so I know you guys.",
    "A lot of you guys knew that I was in Oregon when I first started streaming on the hands, but that was just because I was staying with my inlaws.",
    "Um, an well I kind of got stuck there because of Kovid but I'm back home now.",
    "More so on the East Coast.",
    "Um, and but we will will permanently be moving to Oregon.",
    "In a few months, which we're very excited about.",
    "I love the Pacific Northwest.",
    "Oops.",
    "No more hold on dogs barking.",
    "Yeah, actually I I left Vienna our dog uh there in Oregon.",
    "She's just going to be staying with them for the next few months because it was easier for me to travel home without her.",
    "And so she's in Oregon.",
    "Uh, mean, she's just gonna be waiting for us there until we get there.",
    "Uh, so yeah, no dogs in this house.",
    "No dogs in this house right now, and that's also why I don't have my green screen anymore because the green screen was set up at my in laws.",
    "Let's turn off the sketch just to see what this looks like, cool.",
    "Um?",
    "Yeah, it looks fine.",
    "But when we get back to Oregon, we will be in a house full of dogs again and I will start saying my catch phrase.",
    "Hold on dogs barking once again.",
    "Will probably be staying there for like a just a few months as we transition.",
    "I think I might give this banner.",
    "I feel like the banner itself is a little bit.",
    "Plane right now.",
    "I think I might give it a little bit of a border border.",
    "Little border.",
    "Kind of looking a little flat.",
    "Um, see there's a little dip here.",
    "Phillips, I'm unclear again so this end.",
    "There we go.",
    "That's cute OK, so now usually what I like to do when I do like little borders and stuff is all do.",
    "If I have one light color in one dark color like this, I'll do the opposite colors for the border.",
    "So let's make a new layer on top.",
    "I usually don't do, uhm?",
    "I usually don't do detail lines as clipping masks just because I actually like the look of the lines going over the edge.",
    "I don't want the lines to be like completely inside the shape.",
    "That kind of like it when there's a little bit of an overhang.",
    "So let's take this dark mustard color and do a little border hoops do.",
    "If my hand will be.",
    "It is willing to not be shaky.",
    "Let's turn up smoothing a little bit.",
    "There we go.",
    "And I'm going to move this.",
    "Any of you guys have shaky hands too?",
    "I usually do when I'm drawing.",
    "I always say, uhm.",
    "I would say I have lucky lines or unlucky lines because I feel like I have to redraw lines over and over and over again sometimes because my hands are so shaky.",
    "Uhm, and sometimes it's just the luck of the draw weather.",
    "My lines look good or not.",
    "But that's why we have smoothing.",
    "OK, yeah, so that looks good.",
    "Um so and then whoops.",
    "And then I will take the lighter color.",
    "And do that border.",
    "On the backside.",
    "Yeah, that looks good.",
    "Now that give it just a little bit more detail.",
    "No more drinking with the cap on.",
    "I realize you got one of those sustainable flat, so you know I.",
    "I mean, I always had one, I just didn't have one at my in laws house.",
    "Um, yeah, I have a.",
    "I mean I have a hydro flask that's not necessarily sustainable, I mean, but whatever.",
    "Uhm, but yeah, I mean, I was.",
    "I was using uhm?",
    "I was using a bottled water for awhile because.",
    "I didn't have any of my reusable bottles at their house, but right now we're actually not drinking water today.",
    "I have my mascha T.",
    "Um, I'm talking about machote last stream.",
    "When we were drawing when we were drawing sushi, smoothing is a very nice option.",
    "Yes, and for the longest time I actually didn't even think about using it.",
    "Uhm, it was that this is actually a very, very recent development within the last couple of months that I realized that I could use smoothing because I saw somebody do it on Adobe Live.",
    "I was like, Oh my gosh, I've been struggling and all I had to do was turn up smoothing a little bit.",
    "My Macho tea is getting cold.",
    "It's fun, I actually really like iced Masha T pretty good.",
    "Although sometimes I look at my lines.",
    "Sometimes I look at my lines.",
    "Sorry, I've misread that, although I sometimes think smoothing looks at my lines and says I can only do so much.",
    "Yes, smoothing is like OK, OK.",
    "I have this job and you're making it very difficult for me.",
    "Sorry, I do not converse much with you says yeah, as my English is almost nonexistent.",
    "Anet is Google help.",
    "Google helps me to translate.",
    "Oh no, that is totally fine.",
    "Yeah, as it is totally fine.",
    "Don't worry about it.",
    "It's OK, I'm just happy that you're here.",
    "You can learn or talk or not talk as much as you want.",
    "OK, let's bring this up.",
    "Here.",
    "I also thought I'd bring back the jazz today because I kind of missed it.",
    "Yeah, that looks cute.",
    "I'm going to bring this line up just a wee bit.",
    "Just a bit.",
    "Pet drawing and painting is the universal language that's very true.",
    "That is very true.",
    "You can always watch somebody draw a picture.",
    "Weather there speaking language is different from yours or not.",
    "Are you guys working on anything?",
    "Any new projects this week?",
    "I started this sketch yesterday, although I mean Father's Day isn't for like another two weeks I think, but uhm, I didn't really know what I wanted to work on.",
    "Um, for the stream, um, so like I'll do.",
    "I'll do a little Father's Day picture, it's fine.",
    "I mean, I'm probably not going to post it for awhile, but.",
    "Obviously I'm not going to post it until Father's Day.",
    "But we can just knock this out really quick.",
    "Hey Sean, Welcome to the stream.",
    "How are you doing?",
    "Happy Monday.",
    "This is getting blown out.",
    "I need to turn down my gain a little bit.",
    "That's better.",
    "Bring on Valentine's social media 12 June in Brazil.",
    "OK.",
    "Nice though I wish to be drawing.",
    "I guess I'll think about dad's Day card now.",
    "That's very true guys.",
    "If you don't know what to get your dad for.",
    "Valentine's for Valentine's Day.",
    "I just read Valentine's Day in chat.",
    "If you don't know what to get your dad for Father's Day.",
    "Um drama card.",
    "Vikram, welcome to the stream.",
    "How are you?",
    "OK, that's cute.",
    "That's a cute little banner.",
    "We got this.",
    "Um?",
    "OK, so the next question is which which of these Brazilian Browns that I have in my palette do we want to use?",
    "Oh, I need to turn off smoothing.",
    "0.",
    "Oh no, I didn't want to do that.",
    "No, read it.",
    "There we go smoothing zero OK.",
    "Hey Jennifer, sorry I was drawing too no problem.",
    "What are you drawing Jennifer?",
    "Did you have a good weekend?",
    "And again, I'm going to reiterate, for those who you just coming in now, um, I am in the line of sight for.",
    "A tropical storm crystal ball.",
    "It's not currently raining now, it although it was like all night Anne yesterday and this morning.",
    "Um, so I don't know if it'll pick up again or what.",
    "But um, my power went out last night, but just in case the stream goes out for whatever reason.",
    "That might be why, in case just letting you guys know if my power goes out because of the storm.",
    "I may not be able to come back, I don't know.",
    "We'll see.",
    "I don't think we'll have any issues, though it seems like the storm is kind of kind of.",
    "Leaving this area now.",
    "Let's do a clipping mask, so let's make a new layer like always.",
    "And, um, let's click and hold all to move our mouse in between these two layers until we see the drop down arrow and then click.",
    "And now we have a clipping layer over top.",
    "I'm going to lower the opacity of the football so I can see underneath.",
    "See the sketch underneath.",
    "I'm and I'm going to take this cream color.",
    "Actually, it's probably going to probably going to choose a different green color because it's very similar to the background, but we're going to use this cream color to color in the little football lines.",
    "Hum, let's try this one.",
    "Yeah, that one is a little better.",
    "And also, as always, let's make an layer over top of everything.",
    "Let's fill it with black and then let's go to color and check out our values.",
    "Although I'm could tell that our values were pretty good as it was, but just for Wu pass through.",
    "Why is that not a normal?",
    "There we go?",
    "Just for illustration, steak for the stream so you guys can see.",
    "Why there we go?",
    "Here's what our values look like so far.",
    "We got some good contrast.",
    "Armenian dolmas I'm going with that idea of food from every country is proving to be a good test for me.",
    "Oh that's awesome Jennifer.",
    "I'd love to see that.",
    "I hope you posted on be hands afterwards.",
    "An OS welcome to the stream.",
    "How are you doing?",
    "Old school pigskin indeed.",
    "Have any of you guys?",
    "I know some of you aren't from America, Uhm, but if you are from America have any of you guys seeing the show coach?",
    "Um, it was from like the early 80s or late 80s, early 90s.",
    "Uhm, and it had it had Bill Fagerbakke in it when he was really young.",
    "He was the voice of Patrick and sponge Bob and it also has, um, Craig T Nelson, who is the voice of Mr incredible and the incredibles.",
    "And it's just a funny little sitcom about a football coach.",
    "Um college football coach and it's like one of my favorite shows.",
    "Honestly, it's like Super Wholesome and Cute.",
    "So if you've never seen it and you're interested in football.",
    "I love that show.",
    "Definitely recommend.",
    "Um, so I have this gold color.",
    "I have Brown.",
    "What other colors do we want to use here?",
    "Uh, we could do blue because you know, blue and yellow.",
    "Well, actually I mean technically blue and orange are complementary colors.",
    "Blue and yellow always look nice together too.",
    "You've seen it, Sean, that's awesome.",
    "Um, let's see want to do these little.",
    "Lines.",
    "Little emphasis lines.",
    "Oh, uh, I don't know if I'm going to miss pronounce this name.",
    "I probably will Vinicius Papoul and thank you so much for the follow.",
    "I really appreciate it.",
    "I am so sorry.",
    "I know I mispronounced your name.",
    "OK.",
    "Yeah, maybe I'll do blue and yellow.",
    "I don't necessarily like.",
    "I was thinking about red, but red and yellow.",
    "I mean, maybe we can try it I guess.",
    "Red and yellow always just makes me think of like ketchup and mustard, although I guess that kind of goes with football.",
    "In a way.",
    "Um, let's see.",
    "I'm gonna just go ahead and make this into a group.",
    "Inner football Let's make another group and put that group within the group and then make another group inside that group.",
    "I'm going to make this group read Nope, not that group, Nope.",
    "I don't want this group inside that group, I just want one group inside that group.",
    "There we go.",
    "Thank you.",
    "OK.",
    "Bears.",
    "It.",
    "June is hard for me.",
    "Father's Day, dad's birthday and my wedding anniversary.",
    "When's your wedding anniversary?",
    "Jennifer mines only 18th.",
    "Yeah, June 18th is my four year wedding anniversary.",
    "Hum, I guess I can just go ahead and.",
    "Do this all in one shape here.",
    "21 years on the 11th for me.",
    "June is definitely wedding season month.",
    "Congratulations on your anniversary Shawn an also Jennifer mine is on the 20th.",
    "That's awesome you guys.",
    "Yeah I got married in 2016.",
    "Kate looks pretty cute.",
    "I like that kind of like rough texture.",
    "I didn't even need to do that, but I kind of like it.",
    "Let's see.",
    "So I think I might do.",
    "Should I do the bill of the hat blue or the hat itself blue?",
    "Let's make a clipping layer.",
    "And let's try out both.",
    "You know what actually I think I will make the UM itself, blue.",
    "Just because I kind of want to make the number one text in yellow.",
    "And I think, uh, it will look better against a dark.",
    "Groups will look better against a dark.",
    "Colour rather than doing blue text on a light color.",
    "The fact that my husband and I had our.",
    "Our wedding in June was like a total accident.",
    "I didn't even mean to do that.",
    "It just so happened to workout that way.",
    "Um, because he was getting out of boot camp at the time I planned my entire wedding in two months who?",
    "And we drove cross-country um, from California to New Jersey.",
    "Uh, a day after our wedding.",
    "Actually it was two days after our wedding, 'cause the the day after our wedding we went to Disneyland.",
    "'cause we stayed at, uh, the Grand Californian Hotel.",
    "Like one of my favorite hotels.",
    "It's so beautiful, it looks like a cabin on the inside.",
    "That'll pastor relationship.",
    "It actually wasn't that bad.",
    "It was stressful more than anything.",
    "It was stressful.",
    "Just planning the wedding, but the drive cross country was not bad.",
    "I'm very single, but you just made me think this September is my sisters 30th wedding anniversary.",
    "Wow, Congrats to her.",
    "That's awesome.",
    "Jennifer says lol right after our wedding we flew from Colorado back to Pennsylvania to move him to Massachusetts.",
    "Oh man, moving right after a wedding.",
    "Oh, and also within that same month, right before my wedding, I had moved my mom to a new apartment because she was moving from 'cause I was living with my mom and she said she was moving from a 2 bedroom to a one bedroom.",
    "So I moved twice with and I moved twice within a month and I also got married.",
    "So my gosh.",
    "I don't know.",
    "Have I ever said How I Met my husband on stream.",
    "I forget if we've talked about it before, but my husband and I met while playing video games on line when we were teenagers.",
    "He's my best friend.",
    "Oh, that's so sweet.",
    "Hey Robert, Welcome to the stream.",
    "How are you doing?",
    "Thanks for joining us.",
    "We are just working on a little Father's Day card and talking about weddings because it seems a few people including me in this stream have their wedding anniversary this month.",
    "I'm doing great robber.",
    "Thanks for asking.",
    "Did you do anything exciting this weekend?",
    "Oh, by the way, speaking on my schedule, I was just thinking about it earlier.",
    "I was talking about my schedule in terms of moving up, but my schedule this week I totally forgot to mention I'm going to be doing streams at this exact time Monday, Tuesday, Wednesday.",
    "Usually I do every other day, but this week, um, just with my morning schedule.",
    "It just kind of worked out.",
    "Best for me too.",
    "The stream three days in a row, so next three or next two days after today will be a stream from me.",
    "And again, like always, you can catch me in the Adobe live stream because I'm MoD there also.",
    "Well, you can catch me in chat, not on the stream.",
    "I'm 19 and engaged so I can't say much.",
    "Well, Congrats on your engagement, that's awesome.",
    "I will give you some advice for your wedding.",
    "Uhm, I give this advice to all my friends.",
    "Don't worry about the wedding being so perfect if you if you are having a ceremony.",
    "If you're not just doing like a.",
    "Courthouse thing, if you're having a wedding and a reception and all that, don't worry about everything being so perfect because it will go by in a flash.",
    "Make sure that when you are at your wedding that you are actually present in your wedding and you're not just like in up in your head worrying about all these things that are going wrong.",
    "Just like make sure that you are actually present because um, it will go by so fast.",
    "I was I got that advice before I got married Anne I was.",
    "Present like actively present in the room mentally and I still don't remember half of my wedding.",
    "So make sure you are actively present an just appreciating the moment.",
    "We have.",
    "We had a really small wedding.",
    "We only had like 25 people.",
    "Um?",
    "It was a backyard wedding at my aunt and uncles house.",
    "They have weddings.",
    "They host weddings at their house.",
    "They have.",
    "They have a really big house with a really nice backyard and.",
    "We had our wedding set up.",
    "You know I I would totally show you guys a wedding photos.",
    "Let's see I wonder if I could pull some up on my Instagram.",
    "You guys can see my.",
    "This is my photography Instagram.",
    "That's why I'm not logged in, so you can't.",
    "I can't.",
    "I can't zoom in on it, but that's my husband.",
    "There's an engagement photo right there.",
    "Instagram stuck.",
    "Remember what?",
    "There we go.",
    "Now I'm wondering.",
    "That was this meeting.",
    "Nolan North.",
    "I don't know if you guys are fans of Naughty Dog video games, but we met in all in North at some.",
    "Oh, here's some wedding photos.",
    "I think.",
    "Yeah.",
    "Are you working?",
    "Are you doing this for a work, uh, for fun or is it for a client?",
    "This is, yeah, this is just for fun.",
    "It's mostly for Instagram, honestly.",
    "Um, let's see I do want to do usually do like this color for.",
    "The muscle.",
    "I wonder if that color might actually look good for the back of the banner too.",
    "Then I could reuse this color.",
    "Uh, no, there's not enough contrast.",
    "That's OK.",
    "Clever says I did my wedding under a giant Oak tree with a baby sheep for my husband's best man.",
    "Oh my gosh, that's amazing.",
    "I love that.",
    "Don't stand in front of falling trees.",
    "Best wedding advice ever.",
    "I'm sure Jennifer Jennifer knows knows this from experience.",
    "Maria welcome the same sorry guys, I'm like scrolling up in chat, I'm like.",
    "Catching up on chat Tombo.",
    "Welcome to the stream rainy day and Jess Sweet.",
    "Let's work.",
    "Heck Yes.",
    "Hey again, welcome to the stream.",
    "How are you?",
    "Why is not to stop by a codemirror stream?",
    "I'm glad.",
    "Yeah, we're working on this little Father's Day Illustration Today.",
    "Oh, Woops, Watch.",
    "Select There we go.",
    "Um?",
    "I can't decide if I want to change, let's try um, let's try the accent color being read for a second, see what it looks like.",
    "Yeah.",
    "Do I like that I don't know?",
    "What do you guys think?",
    "Do you like the blue or the red better?",
    "I don't know what about orange.",
    "Uh, not orange or green baby.",
    "No.",
    "Could do this more.",
    "Properly read.",
    "We can't do Brown for obvious reasons because it would.",
    "London.",
    "I think blue outfit, well, Pamela says blue.",
    "OK, I will go with your guys's judgment because I am always so indecisive when it comes to colors.",
    "I think the yeah, I think the blue looks better.",
    "It's a little bit more calming.",
    "The red is like really in your face.",
    "Like I said earlier, red and yellow always makes me think of ketchup and mustard, and so a lot of the time I don't pair them together very much because it's I don't know unless I'm doing like a food illustration.",
    "Specifically Speaking of red and yellow marketing.",
    "Fun fact, if you guys notice a lot of fast food chains, their colors are red and yellow like a in and out.",
    "McDonald's uhm.",
    "What are some other ones?",
    "Chick-fil-A is red and white or red and white.",
    "Five guys is red and white.",
    "Um, because when we think of a lot of the time, naturally, when we think of red and yellow, we think of ketchup and mustard and it makes you hungry.",
    "So marketing 101.",
    "If you're opening a fast food chain.",
    "Do your color is red and yellow.",
    "What's this playlist?",
    "The the link to the video is in the description underneath copy shop ASM are.",
    "It's actually just some royalty free jazz along with the rain sound.",
    "An coffee shop.",
    "He wants a lot of the time during my streams instead of playing music, I'll play like nature sounds or bakery ambience like like just like background ambience.",
    "Noise is just because I feel like.",
    "Uhm, I just like the like it better and I feel like it makes me focus a little bit better.",
    "Plus we can't play copyrighted music on stream so.",
    "Burger King?",
    "Yep, that's another one.",
    "OK, back to work.",
    "I'm like so chatty today.",
    "Um?",
    "Turn off turn off this layer.",
    "Let's make a new layer and let's grab this color.",
    "Do his little muscle.",
    "And also do the inside of his ears.",
    "The same color.",
    "And I think I'll do the dad bear a little bit darker.",
    "I might actually make the kid bear a little bit lighter than he is now.",
    "Because I feel like, um, the lighter color on the kid and the darker color on the dad kind of shows age.",
    "That kind of emphasizes the age a little bit more.",
    "Who?",
    "Interesting, I tend to veer towards greens and food, but that might just be the Gardner in me and then akin says wow, great analysis and sounds cool.",
    "You're right, green is associated with being organic etc exactly.",
    "You think of Whole Foods.",
    "You think of sprouts?",
    "All of those like organic, more healthy for you grocery stores or even just most grocery stores.",
    "I think like Publix, for instance, has a Green Green label, although you think of Vons or.",
    "Um Kroger they have read again.",
    "Food related.",
    "It kind of all depends on the business is uhm.",
    "I guess the way that they want to portray their business to the public, really.",
    "Nothing is an accident.",
    "Everything is planned when it comes to.",
    "Creating a business business branding.",
    "Got any new projects you're working on?",
    "If you guys want to share your work, by the way, feel free to do so.",
    "Um, you can share links in chat, I just have to approve it afterwards.",
    "So don't worry about it.",
    "You getting timed out or anything like that, but like if you guys want to share your Behance profiles, feel free to do so.",
    "Want to spread the love you guys so you guys can a check out each others work and stuff.",
    "Absolutely.",
    "I would, but I only have one logo right now.",
    "Hey, it happens.",
    "I actually didn't funny enough.",
    "I, uh, didn't use be hands like at all until I started streaming on here like I had a right after I started screaming.",
    "I had to like update all of my whole portfolio with my new my new work.",
    "Contact Crane is one of the standard brushes and fresco.",
    "Is it really?",
    "I've never used fresco because I don't have an iPad.",
    "Uhm but yeah, man, I love this.",
    "I love this brush.",
    "I have a bunch of litter in mind.",
    "I do a drawing almost everyday in Clutter the heck out of it.",
    "Oh well, I am definitely going to follow you clever.",
    "Oh, I was a little little Firefly.",
    "He's so cute.",
    "Have to show this.",
    "Look at the Little Firefly, isn't he cute?",
    "I haven't done any.",
    "Um, what's it called?",
    "Timelapses on might be here on CA and I really want to.",
    "I love the texture.",
    "So cute, oh.",
    "Oh, I love him.",
    "The rendering on this is really nice.",
    "Are you going to process video for that too?",
    "Very cool.",
    "Polar bear.",
    "Oh my gosh, so much work that's crazy.",
    "Do you have a Chihuahua?",
    "Is this your dog Chihuahua Pickle?",
    "Oh my gosh, that's adorable.",
    "I have a mini dachshund named Vienna like Vienna Sausage.",
    "Oh Dang it.",
    "I accidentally just declined someones message.",
    "Whoever that was, I'm so sorry.",
    "Um, was it Tony?",
    "I think it might have been Tony if you wanna re type your message.",
    "I accidentally press the decline button.",
    "Uh.",
    "I have a tricolor Corgi on.",
    "Robert says this is a more professional one I I had was for gaming, doing logos, social media and Twitch packages.",
    "Oh nice, that's cool.",
    "I've done a couple of Twitch branding, actually a Twitch partner.",
    "I haven't streamed on Twitch in like 3 years, but I was one of the one of the first 5.",
    "A creative streamers to be partnered on Twitch.",
    "Back in the day, before the creative section was even a directory.",
    "We kind of made it into a directory because we just like kept streaming artwork me and like a handful of other people.",
    "Uhm, I got partnered after only having like 1000 followers.",
    "Uhm, and then like a month later.",
    "I think it was like a month later.",
    "That was when Adobe contacted.",
    "Us like me and like a few other people to start streaming for their Twitch Channel.",
    "OK, OK awesome.",
    "All of you guys are posting your links.",
    "I love it.",
    "Oh it was tab.",
    "Oh yeah, OK, great thanks for thanks for reposting it.",
    "Cool, yeah you guys should follow each other.",
    "Follow your follow each others work support each other.",
    "I love it.",
    "I love being able to, you know, have a supportive community and also if you guys are interested you can also join my discord.",
    "I have a discord server for my stream.",
    "A man you can, uh, I have a invite down below in the description if you'd like to join.",
    "I always post when I go live there and stuff like that and you guys can post your work.",
    "Etc etc.",
    "I'm going to get rid of this.",
    "Some of this texture a little bit on his face.",
    "It's a little distracting.",
    "Um?",
    "Yeah I have a section in my in my discord uhm.",
    "Specifically for like the community itself, promotion, if you guys want to post like if you if you guys stream or anything like that and you want to post when you go live, feel free to do so.",
    "I apologize, but I'm like hardly even working.",
    "I'm sorry, I'm like I'm just like having so much fun chatting with you guys.",
    "Thank you for watching everyone.",
    "I appreciate you all being here.",
    "An having an interest in me in my work, it really means a lot.",
    "Uhm, OK, let's bring this back up, whoops.",
    "I think I should this.",
    "This should actually not be so angled.",
    "Should be more like that.",
    "That looks better.",
    "How about your work is really nice.",
    "Oh man, now I need to know I need to check it out.",
    "I'd like to have some feedback.",
    "It would be great for advice.",
    "What did I get?",
    "There we go.",
    "Oh man taveau, your work is awesome, yo.",
    "Look at all those work all real monsters.",
    "Yeah, I love it.",
    "Beautiful portraits, wow, I'm not really.",
    "I'm not a portrait artist so I probably wouldn't be the best for UM critiques.",
    "However, if you go to the I don't know if you already are a part of it, but if you go to the UM.",
    "Um?",
    "What's it called the Photoshop Discord Channel Discord Server Sam Peterson.",
    "He's a concept artist and also a MoD for Adobe Live.",
    "He does critiques on portfolios and stuff and also if you post your portfolio in there.",
    "I actually were doing portfolio reviews today.",
    "Um, at some point.",
    "Every Monday they do portfolio reviews on stream, so if you post your work there, there's a chance that one of the mods could pick your portfolio for portfolio review.",
    "My tummy is rumbling.",
    "I am hungry.",
    "I'm hungry bear.",
    "Should I do this color for his cargo pants?",
    "Um, let's see.",
    "Oh, and it needs to be under his shirt again, I'm not.",
    "Not labeling any of my layers like I normally do.",
    "Don't forget to label your layers friends.",
    "Also don't forget to save.",
    "I haven't saved this entire time.",
    "10 you guys let me drop the ball.",
    "I'm totally going to blame it on chat and not blame it on myself.",
    "Don't forget to save your work.",
    "Hello.",
    "YouTube.",
    "So I'm doing his whole leg as you can see.",
    "Obviously his leg isn't going to be the same color as his pants, but the way that I work if you're a new to the stream, the way that I work, a lot of the time is I will just block in.",
    "Um, this like for instance, this whole shape, his pants and his leg.",
    "I'll just block in this with one color.",
    "Like so and then I will go back over it.",
    "I'll make a new layer and then we'll click and hold alt and will move our mouse in between these two layers until we see the little drop down arrow and then we click and then now this?",
    "This layer you can see his little drop down arrow into the lower layer.",
    "This layer is now a clipping layer and so we can take a color on that layer an we can color inside of that layer and that layer will only show up within that shape that we already created.",
    "So now I can just color over.",
    "For his little foot and Botta, Bing Botta boom.",
    "It is only within that shape.",
    "Like that?",
    "It just makes it a little faster.",
    "Instead of like individually drawing his shorts and his leg an also I get.",
    "I feel like I get a cleaner silhouette.",
    "Uhm, I get cleaner edges and cleaner lines when I do it this way instead of individually drawing it.",
    "Police is not untitled one.",
    "No, it's not I did the sketch last night and I saved it properly with the name.",
    "I pretty much never save my Photoshop files without naming it nowadays, because it's just makes it just a nightmare to organize when things aren't labeled.",
    "Again, I'm going to reiterate you guys.",
    "Um, I will be back.",
    "Um, not that I'm leaving right now or anything like that.",
    "We still have like 45 minutes left in the stream or 40 minutes, but um, I will be back my stream schedule this week is today, tomorrow and Wednesday, so I will be on this time tomorrow and Wednesday as well.",
    "Usually I do every other day, but not today.",
    "I really like this mustard gold color.",
    "I think I might save it to my official pallet here.",
    "Nice watch preset.",
    "Let's do honey.",
    "It's too dark Honey Mustard.",
    "Oh Gosh.",
    "Actually open the libraries tab.",
    "Get outta here libraries.",
    "Close, there we go.",
    "Let's move this guy like here I guess.",
    "Jenny, welcome to the stream.",
    "How are you doing?",
    "Thank you so much.",
    "Here I'll get rid of the sketch so you guys around the color group so you guys can see the sketch underneath.",
    "Excuse me, yeah I I wasn't sure what I wanted to do for Father's Day Picture.",
    "At first I was going to do one of them just like hugging like snuggling up.",
    "But then I was like, you know, what, like I could do.",
    "Like more of like a sporty like dad with a kid on his shoulders, you know?",
    "So and I've never done a pose like this in my illustrations before, so I thought it would be a nice change of pace.",
    "Hello can I ask if you use Photoshop to draw?",
    "Will it be unclear if printed how to choose?",
    "Uh oh, how do you choose to use illustrator or Photoshop?",
    "So illustrator, you work in vectors?",
    "I hope you can understand me.",
    "Um illustrator, you work with vectors, photo shop.",
    "You work in Rasters, so illustrator is usually used more so for graphic design or uh designs that you can.",
    "You can size them up and size them down any size that you want and it won't lose resolution and illustrator because that's what a vector is like.",
    "For instance, if you wanted to do an illustration for a billboard or really big Billboard.",
    "Uhm, you can do that in illustrator.",
    "Illustrator would be the perfect place to do that, but if you're just thinking about doing like prints for like your home and also if you want to have a more painterly look, photo shop is the program that you want to use.",
    "You can't really get a painterly look in illustrator.",
    "It's more so clean lines like graphic, more graphic style, so photo shop.",
    "Like for instance, if you want to print.",
    "Oh, I can't show you guys because oh BS won't capture the window.",
    "But if you want to print up when you're making a new file, do the DPI as 300, three, 100 or 603 hundred DPI is the size that printers work in and so it'll always come out crisp and clean.",
    "And you also want to make your.",
    "Color mode CMYK, because that instead of RGB because that is.",
    "Uh, printer ink colors.",
    "Um and also yeah, so usually when I make my files, I do it by inches because that's just what works in my head alot of the time.",
    "I'll work in 8 by 10 or 8 by 8.",
    "This one is 8 by 8 inches.",
    "You can do whatever size you want.",
    "Just always make sure that you do 300 DPI because then it will always look good when it's printed.",
    "I hope that made sense.",
    "I know your English is broken, so I hope you were able to properly understand me.",
    "OK, so.",
    "Let's do.",
    "Think I'll do the little.",
    "Banner or the little flag handled this color.",
    "And let's do the banner itself yellow I think.",
    "And I think I'll do.",
    "Um, let's do this color.",
    "For the edge.",
    "I just realized that was not.",
    "Subscribe to your Instagram now it's done well.",
    "Thank you guys.",
    "I appreciate the follow.",
    "And let's do a little football.",
    "Had a little football in here for my my sketch.",
    "Or any of your dad's into sports.",
    "And if So what team?",
    "What team is your family team?",
    "My father in law loves the Seattle Seahawks, which I.",
    "Love the Seattle Seahawks.",
    "Also, my dad was really into NASCAR when I was a kid.",
    "We're into football too, but NASCAR was mostly.",
    "What my dad watch, I don't know if he's into sports nowadays.",
    "I don't really haven't talked to him in a long time.",
    "My dad is into the sport of testing my patience.",
    "Colorado Rockies in Red Sox.",
    "My husband just recently in the last like six months has started getting into baseball.",
    "We're really looking forward to watching this season.",
    "My dad likes a key college football.",
    "I like NBA basketball San Antonio Spurs.",
    "One of my I lived in Southern California for like half my life.",
    "I think I've talked about this.",
    "I was in Orange County.",
    "One of my thumb.",
    "One of the friends I knew from high school she was she was in El a Laker girl for a long time and then she went to the Rams.",
    "She's a cheerleader for the Rams also.",
    "Um, now for the last few years, she's been a dancer at Disneyland.",
    "But yeah, I always thought that was pretty cool.",
    "Is your husband in illustrator to?",
    "No, he's not.",
    "He does really love art though.",
    "Uhm, he's more of a musical person.",
    "He composes his own music and he also does.",
    "He does graphic design and stuff like that sometimes he actually illustrated or I'm sorry he animated Aniston.",
    "Old illustration that I did.",
    "We used it for my, um.",
    "Beginning and ending stream back in my Twitch days, let's see, uh, I think I still have it on the so BS actually, let's see.",
    "Sorry, I was talking and I realized that that OBS, uh, seen doesn't have my mic.",
    "what I was saying is that my my husband animated that scene.",
    "That's an old illustration that I did a back in like 2015 up of my character or Frederick Fox and I used it for my start up screen.",
    "An ending screen for my Twitch stream.",
    "The reason I don't use it now is because.",
    "It doesn't the the Instagram handle information isn't correct, but I still really love it.",
    "Why my photo shop?",
    "What are you doing?",
    "Hang on, I have to close my file.",
    "There we go.",
    "He used to my husband used to play the guitar.",
    "He hasn't a really long time.",
    "Should get back into that, totally should.",
    "I am not musically inclined whatsoever.",
    "Like I'm a pretty decent singer I guess.",
    "Uhm, but in terms of making music, definitely not.",
    "Although I used to, I used to have a drum set when I was younger.",
    "I played the drums a little bit.",
    "Not not crazy, good or anything like that, but.",
    "Who played every once in awhile?",
    "Why?",
    "Photo shop please stop.",
    "I don't allow my husband to sing my husband's a pretty decent singer.",
    "Both in the arts wonderful.",
    "Yeah, we kind of are.",
    "I showed that trophy that, uhm?",
    "That we got recently a couple I don't know, like a few streams ago.",
    "I think when we won best character of the year for me molecules.",
    "Hum awards.",
    "Uh, it's a game developer.",
    "And I actually sculpted the 3D model for that and CJ rigged it an animated it so as a playable character of Frederick Fox, the Fox character that I just showed, uhm.",
    "Um?",
    "In that.",
    "Seeing that I did.",
    "Let's see I actually have a.",
    "Video of.",
    "Uh, the.",
    "Here's the character model.",
    "That we did.",
    "I sculpted it in the game called dreams.",
    "Sculpted the 3D render and here's a little video of him running around.",
    "He's come to life, Frederick.",
    "I also sculpted that bakery too.",
    "That's the same bakery that you can see in um.",
    "Yeah, that looks better.",
    "Now his legs look more even in perspective, whereas before his legs were kind of like this and it looks like it looks like one of his legs longer than the other.",
    "By the way, cats having chats was a masterpiece.",
    "I've just said wow when I see higher quality in your Behance page.",
    "Oh thanks junk, I appreciate it.",
    "Yeah I'm I'm really happy with how that one turned out.",
    "I actually was thinking about thank you for reminding me because during the stream I actually wanted to do a little title image for the Behance project that just said cats having chats and then I just wanted to do like little doodles of both of their little faces underneath the text.",
    "So I might do that at some point during this stream.",
    "Who?",
    "Oh Let's see how much time do we have left.",
    "Oh wow.",
    "Oh, the streams almost over actually.",
    "You-know-what Yeah, I would continue the stream today, but I can't because I.",
    "Um, because I have to stream in like an hour afterwards?",
    "Um, Man, I did not expect this painting to take as long as it has, I guess because we were chatting so much.",
    "Um?",
    "But next stream.",
    "And so we got like 5 minutes left.",
    "Next stream.",
    "I guess I'll finish this.",
    "And yeah, tomorrow morning I'll finish this and we will also work on um.",
    "That little title image that I was just talking about.",
    "Um and I guess we'll see where we go from there.",
    "I need to move his little claws up.",
    "There we go.",
    "And let's flip this.",
    "I understand dreams as an application on the PS for you and your husband often play on PS4.",
    "What are your favorite games?",
    "I love Red Dead Redemption.",
    "I love red dead.",
    "Yes, very good one.",
    "Uhm, littlebigplanet.",
    "It's always fun to back in the day.",
    "Uncharted, the Last of Us, the Last of Us Part 2 is coming out in like a week and very excited for that.",
    "I still like this very illustration, very nice, thank you clever.",
    "Appreciate it.",
    "Um yeah.",
    "So I got 2 minutes left so I am going to go ahead and head out.",
    "Thank you so much for watching every got every every every guys everyone.",
    "I will be back tomorrow, same time and the next day.",
    "Same time I start at.",
    "What was it?",
    "I think it was 8:00 AM CST.",
    "So that would be 6:00 AM PST.",
    "Uhm, but thank you guys so much for watching.",
    "Um, now like I said, next stream will be working on this and also a little title image.",
    "And yeah I'll see you guys then.",
    "Thank you for the follows and the views.",
    "Holy crap we've had over 300 views this stream that's great.",
    "Thank you.",
    "I'll see you guys next time bye.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        3,
        4
      ],
      "sentence": [
        "Is that OK?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        6,
        7
      ],
      "sentence": [
        "How are you?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        14,
        15
      ],
      "sentence": [
        "Uhm?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        25,
        26
      ],
      "sentence": [
        "Where's my tablet and other does in terms of the weekend, um?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        30,
        31
      ],
      "sentence": [
        "Hey Steven, how are you?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        40,
        41
      ],
      "sentence": [
        "What did I do?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        44,
        45
      ],
      "sentence": [
        "I mean, we were kind of, uhm?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        46,
        47
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        50,
        51
      ],
      "sentence": [
        "If you mean handmade, as in did I draw it with a pencil and then scan it in?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        67,
        68
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        69,
        70
      ],
      "sentence": [
        "Which branches in the Coast Guard?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        87,
        88
      ],
      "sentence": [
        "Hey Tom, how are you doing?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        89,
        90
      ],
      "sentence": [
        "How was your weekend?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        110,
        111
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        127,
        128
      ],
      "sentence": [
        "I usually don't do, uhm?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        137,
        138
      ],
      "sentence": [
        "Any of you guys have shaky hands too?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        157,
        158
      ],
      "sentence": [
        "I was using uhm?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-CHITCHAT",
      "span": [
        191,
        192
      ],
      "sentence": [
        "Are you guys working on anything?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-CHITCHAT",
      "span": [
        192,
        193
      ],
      "sentence": [
        "Any new projects this week?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        200,
        201
      ],
      "sentence": [
        "How are you doing?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        216,
        217
      ],
      "sentence": [
        "How are you?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        220,
        221
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        221,
        222
      ],
      "sentence": [
        "OK, so the next question is which which of these Brazilian Browns that I have in my palette do we want to use?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        228,
        229
      ],
      "sentence": [
        "What are you drawing Jennifer?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-CHITCHAT",
      "span": [
        229,
        230
      ],
      "sentence": [
        "Did you have a good weekend?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        252,
        253
      ],
      "sentence": [
        "Why is that not a normal?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        253,
        254
      ],
      "sentence": [
        "There we go?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        255,
        256
      ],
      "sentence": [
        "Why there we go?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        263,
        264
      ],
      "sentence": [
        "How are you doing?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        265,
        266
      ],
      "sentence": [
        "Have any of you guys?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        266,
        267
      ],
      "sentence": [
        "I know some of you aren't from America, Uhm, but if you are from America have any of you guys seeing the show coach?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        278,
        279
      ],
      "sentence": [
        "What other colors do we want to use here?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-CHITCHAT",
      "span": [
        310,
        311
      ],
      "sentence": [
        "When's your wedding anniversary?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-CHITCHAT",
      "span": [
        325,
        326
      ],
      "sentence": [
        "Should I do the bill of the hat blue or the hat itself blue?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        337,
        338
      ],
      "sentence": [
        "Um, because he was getting out of boot camp at the time I planned my entire wedding in two months who?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        363,
        364
      ],
      "sentence": [
        "How are you doing?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        368,
        369
      ],
      "sentence": [
        "Did you do anything exciting this weekend?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        392,
        393
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        408,
        409
      ],
      "sentence": [
        "Remember what?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        417,
        418
      ],
      "sentence": [
        "Are you working?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION-CHITCHAT",
      "span": [
        418,
        419
      ],
      "sentence": [
        "Are you doing this for a work, uh, for fun or is it for a client?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        439,
        440
      ],
      "sentence": [
        "How are you?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        440,
        441
      ],
      "sentence": [
        "Why is not to stop by a codemirror stream?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        445,
        446
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        448,
        449
      ],
      "sentence": [
        "Do I like that I don't know?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        449,
        450
      ],
      "sentence": [
        "What do you guys think?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION-CHITCHAT",
      "span": [
        450,
        451
      ],
      "sentence": [
        "Do you like the blue or the red better?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        467,
        468
      ],
      "sentence": [
        "What are some other ones?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION-CHITCHAT",
      "span": [
        474,
        475
      ],
      "sentence": [
        "What's this playlist?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION-CHITCHAT",
      "span": [
        482,
        483
      ],
      "sentence": [
        "Burger King?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        486,
        487
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        496,
        497
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        500,
        501
      ],
      "sentence": [
        "You think of sprouts?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION-CHITCHAT",
      "span": [
        510,
        511
      ],
      "sentence": [
        "Got any new projects you're working on?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        523,
        524
      ],
      "sentence": [
        "Is it really?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        533,
        534
      ],
      "sentence": [
        "Look at the Little Firefly, isn't he cute?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        535,
        536
      ],
      "sentence": [
        "Um, what's it called?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        541,
        542
      ],
      "sentence": [
        "Are you going to process video for that too?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION-CHITCHAT",
      "span": [
        545,
        546
      ],
      "sentence": [
        "Do you have a Chihuahua?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION-CHITCHAT",
      "span": [
        546,
        547
      ],
      "sentence": [
        "Is this your dog Chihuahua Pickle?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        552,
        553
      ],
      "sentence": [
        "Um, was it Tony?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        585,
        586
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        602,
        603
      ],
      "sentence": [
        "What did I get?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        610,
        611
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        620,
        621
      ],
      "sentence": [
        "Should I do this color for his cargo pants?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        637,
        638
      ],
      "sentence": [
        "I'll make a new layer and then we'll click and hold alt and will move our mouse in between these two layers until we see the little drop down arrow and then we click and then now this?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        643,
        644
      ],
      "sentence": [
        "Like that?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        667,
        668
      ],
      "sentence": [
        "How are you doing?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        673,
        674
      ],
      "sentence": [
        "Like more of like a sporty like dad with a kid on his shoulders, you know?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        675,
        676
      ],
      "sentence": [
        "Hello can I ask if you use Photoshop to draw?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        676,
        677
      ],
      "sentence": [
        "Will it be unclear if printed how to choose?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION-CHITCHAT",
      "span": [
        677,
        678
      ],
      "sentence": [
        "Uh oh, how do you choose to use illustrator or Photoshop?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        678,
        679
      ],
      "sentence": [
        "So illustrator, you work in vectors?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        716,
        717
      ],
      "sentence": [
        "And if So what team?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION-CHITCHAT",
      "span": [
        717,
        718
      ],
      "sentence": [
        "What team is your family team?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION-CHITCHAT",
      "span": [
        738,
        739
      ],
      "sentence": [
        "Is your husband in illustrator to?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        753,
        754
      ],
      "sentence": [
        "Why my photo shop?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION",
      "span": [
        754,
        755
      ],
      "sentence": [
        "What are you doing?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        766,
        767
      ],
      "sentence": [
        "Who played every once in awhile?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION",
      "span": [
        767,
        768
      ],
      "sentence": [
        "Why?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION",
      "span": [
        772,
        773
      ],
      "sentence": [
        "I showed that trophy that, uhm?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION",
      "span": [
        778,
        779
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION",
      "span": [
        799,
        800
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION",
      "span": [
        804,
        805
      ],
      "sentence": [
        "Um, because I have to stream in like an hour afterwards?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION",
      "span": [
        806,
        807
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION-CHITCHAT",
      "span": [
        818,
        819
      ],
      "sentence": [
        "What are your favorite games?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION",
      "span": [
        832,
        833
      ],
      "sentence": [
        "What was it?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "ANSWER",
      "span": [
        26,
        27
      ],
      "sentence": [
        "It didn't really do too much."
      ]
    },
    "T88": {
      "id": "T88",
      "label": "ANSWER",
      "span": [
        41,
        43
      ],
      "sentence": [
        "Um, my husband and I just kind of went shopping and stuff like that.",
        "Groceries and Whatnot."
      ]
    },
    "T89": {
      "id": "T89",
      "label": "ANSWER",
      "span": [
        51,
        52
      ],
      "sentence": [
        "No, this is a digital sketch."
      ]
    },
    "T90": {
      "id": "T90",
      "label": "ANSWER",
      "span": [
        70,
        73
      ],
      "sentence": [
        "Good question.",
        "Uhm, I didn't even really think about.",
        "Sometimes I talk about my texture techniques, but I didn't really think about it when I was working right now."
      ]
    },
    "T91": {
      "id": "T91",
      "label": "ANSWER",
      "span": [
        193,
        194
      ],
      "sentence": [
        "I started this sketch yesterday, although I mean Father's Day isn't for like another two weeks I think, but uhm, I didn't really know what I wanted to work on."
      ]
    },
    "T92": {
      "id": "T92",
      "label": "ANSWER",
      "span": [
        258,
        259
      ],
      "sentence": [
        "Armenian dolmas I'm going with that idea of food from every country is proving to be a good test for me."
      ]
    },
    "T93": {
      "id": "T93",
      "label": "ANSWER",
      "span": [
        279,
        280
      ],
      "sentence": [
        "Uh, we could do blue because you know, blue and yellow."
      ]
    },
    "T94": {
      "id": "T94",
      "label": "ANSWER",
      "span": [
        312,
        313
      ],
      "sentence": [
        "Yeah, June 18th is my four year wedding anniversary."
      ]
    },
    "T95": {
      "id": "T95",
      "label": "ANSWER",
      "span": [
        328,
        330
      ],
      "sentence": [
        "You know what actually I think I will make the UM itself, blue.",
        "Just because I kind of want to make the number one text in yellow."
      ]
    },
    "T96": {
      "id": "T96",
      "label": "ANSWER",
      "span": [
        419,
        420
      ],
      "sentence": [
        "This is, yeah, this is just for fun."
      ]
    },
    "T97": {
      "id": "T97",
      "label": "ANSWER",
      "span": [
        458,
        459
      ],
      "sentence": [
        "I think blue outfit, well, Pamela says blue."
      ]
    },
    "T98": {
      "id": "T98",
      "label": "ANSWER",
      "span": [
        468,
        470
      ],
      "sentence": [
        "Chick-fil-A is red and white or red and white.",
        "Five guys is red and white."
      ]
    },
    "T99": {
      "id": "T99",
      "label": "ANSWER",
      "span": [
        476,
        477
      ],
      "sentence": [
        "It's actually just some royalty free jazz along with the rain sound."
      ]
    },
    "T100": {
      "id": "T100",
      "label": "ANSWER",
      "span": [
        483,
        484
      ],
      "sentence": [
        "Yep, that's another one."
      ]
    },
    "T101": {
      "id": "T101",
      "label": "ANSWER",
      "span": [
        516,
        518
      ],
      "sentence": [
        "Absolutely.",
        "I would, but I only have one logo right now."
      ]
    },
    "T102": {
      "id": "T102",
      "label": "ANSWER",
      "span": [
        548,
        549
      ],
      "sentence": [
        "I have a mini dachshund named Vienna like Vienna Sausage."
      ]
    },
    "T103": {
      "id": "T103",
      "label": "ANSWER",
      "span": [
        679,
        683
      ],
      "sentence": [
        "I hope you can understand me.",
        "Um illustrator, you work with vectors, photo shop.",
        "You work in Rasters, so illustrator is usually used more so for graphic design or uh designs that you can.",
        "You can size them up and size them down any size that you want and it won't lose resolution and illustrator because that's what a vector is like."
      ]
    },
    "T104": {
      "id": "T104",
      "label": "ANSWER",
      "span": [
        680,
        681
      ],
      "sentence": [
        "Um illustrator, you work with vectors, photo shop."
      ]
    },
    "T105": {
      "id": "T105",
      "label": "ANSWER",
      "span": [
        718,
        724
      ],
      "sentence": [
        "My father in law loves the Seattle Seahawks, which I.",
        "Love the Seattle Seahawks.",
        "Also, my dad was really into NASCAR when I was a kid.",
        "We're into football too, but NASCAR was mostly.",
        "What my dad watch, I don't know if he's into sports nowadays.",
        "I don't really haven't talked to him in a long time."
      ]
    },
    "T106": {
      "id": "T106",
      "label": "ANSWER",
      "span": [
        739,
        740
      ],
      "sentence": [
        "No, he's not."
      ]
    },
    "T107": {
      "id": "T107",
      "label": "ANSWER",
      "span": [
        819,
        820
      ],
      "sentence": [
        "I love Red Dead Redemption."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T3",
      "answer": "T87",
      "question_sentence": [
        "Where's my tablet and other does in terms of the weekend, um?"
      ],
      "answer_sentence": [
        "It didn't really do too much."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T5",
      "answer": "T88",
      "question_sentence": [
        "What did I do?"
      ],
      "answer_sentence": [
        "Um, my husband and I just kind of went shopping and stuff like that.",
        "Groceries and Whatnot."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T8",
      "answer": "T89",
      "question_sentence": [
        "If you mean handmade, as in did I draw it with a pencil and then scan it in?"
      ],
      "answer_sentence": [
        "No, this is a digital sketch."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T90",
      "question_sentence": [
        "Which branches in the Coast Guard?"
      ],
      "answer_sentence": [
        "Good question.",
        "Uhm, I didn't even really think about.",
        "Sometimes I talk about my texture techniques, but I didn't really think about it when I was working right now."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T18",
      "answer": "T91",
      "question_sentence": [
        "Any new projects this week?"
      ],
      "answer_sentence": [
        "I started this sketch yesterday, although I mean Father's Day isn't for like another two weeks I think, but uhm, I didn't really know what I wanted to work on."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T23",
      "answer": "T92",
      "question_sentence": [
        "What are you drawing Jennifer?"
      ],
      "answer_sentence": [
        "Armenian dolmas I'm going with that idea of food from every country is proving to be a good test for me."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Relevance",
      "question": "T31",
      "answer": "T93",
      "question_sentence": [
        "What other colors do we want to use here?"
      ],
      "answer_sentence": [
        "Uh, we could do blue because you know, blue and yellow."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T32",
      "answer": "T94",
      "question_sentence": [
        "When's your wedding anniversary?"
      ],
      "answer_sentence": [
        "Yeah, June 18th is my four year wedding anniversary."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T33",
      "answer": "T95",
      "question_sentence": [
        "Should I do the bill of the hat blue or the hat itself blue?"
      ],
      "answer_sentence": [
        "You know what actually I think I will make the UM itself, blue.",
        "Just because I kind of want to make the number one text in yellow."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T40",
      "answer": "T96",
      "question_sentence": [
        "Are you doing this for a work, uh, for fun or is it for a client?"
      ],
      "answer_sentence": [
        "This is, yeah, this is just for fun."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T46",
      "answer": "T97",
      "question_sentence": [
        "Do you like the blue or the red better?"
      ],
      "answer_sentence": [
        "I think blue outfit, well, Pamela says blue."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T47",
      "answer": "T98",
      "question_sentence": [
        "What are some other ones?"
      ],
      "answer_sentence": [
        "Chick-fil-A is red and white or red and white.",
        "Five guys is red and white."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T48",
      "answer": "T99",
      "question_sentence": [
        "What's this playlist?"
      ],
      "answer_sentence": [
        "It's actually just some royalty free jazz along with the rain sound."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T49",
      "answer": "T100",
      "question_sentence": [
        "Burger King?"
      ],
      "answer_sentence": [
        "Yep, that's another one."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T53",
      "answer": "T101",
      "question_sentence": [
        "Got any new projects you're working on?"
      ],
      "answer_sentence": [
        "Absolutely.",
        "I would, but I only have one logo right now."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T58",
      "answer": "T102",
      "question_sentence": [
        "Do you have a Chihuahua?"
      ],
      "answer_sentence": [
        "I have a mini dachshund named Vienna like Vienna Sausage."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Relevance",
      "question": "T72",
      "answer": "T104",
      "question_sentence": [
        "So illustrator, you work in vectors?"
      ],
      "answer_sentence": [
        "Um illustrator, you work with vectors, photo shop."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T71",
      "answer": "T103",
      "question_sentence": [
        "Uh oh, how do you choose to use illustrator or Photoshop?"
      ],
      "answer_sentence": [
        "I hope you can understand me.",
        "Um illustrator, you work with vectors, photo shop.",
        "You work in Rasters, so illustrator is usually used more so for graphic design or uh designs that you can.",
        "You can size them up and size them down any size that you want and it won't lose resolution and illustrator because that's what a vector is like."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T74",
      "answer": "T105",
      "question_sentence": [
        "What team is your family team?"
      ],
      "answer_sentence": [
        "My father in law loves the Seattle Seahawks, which I.",
        "Love the Seattle Seahawks.",
        "Also, my dad was really into NASCAR when I was a kid.",
        "We're into football too, but NASCAR was mostly.",
        "What my dad watch, I don't know if he's into sports nowadays.",
        "I don't really haven't talked to him in a long time."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Chitchat",
      "question": "T75",
      "answer": "T106",
      "question_sentence": [
        "Is your husband in illustrator to?"
      ],
      "answer_sentence": [
        "No, he's not."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Chitchat",
      "question": "T85",
      "answer": "T107",
      "question_sentence": [
        "What are your favorite games?"
      ],
      "answer_sentence": [
        "I love Red Dead Redemption."
      ]
    }
  }
}