{
  "sentence": [
    "Turn it on and go live but we're here, yes.",
    "Thank you offers who's here for those of you on the way for those of you who come in later.",
    "For those of you watched the replay.",
    "I am DTM so let's go ahead and show my face.",
    "When I'm still working on a couple of things DTM.",
    "Find me anywhere on the Internet under.",
    "Tick Tock.",
    "Facebook Twitter, Instagram and patrion DTM and while I'm sitting here talking to you.",
    "I am going to pull up my be hands, so that I can see myself.",
    "Yes, yes, let's take a look at what's happening.",
    "I'm glad you guys are here today.",
    "I'm going to work on some sketches.",
    "I'm going to work on some vector drawings that I'm going to create from some sketches that I started way back.",
    "When and so the key is to.",
    "Take something that you already have sketched out on paper or traditional traditional I do have some paintings.",
    "That I need to turn into vectors so that might be the next live stream.",
    "Yes, yes, I got lots of content.",
    "Lots of things that I want to do.",
    "But the key is that we can take things that are in a traditional art form and then use the vector brushes in Adobe fresco.",
    "And then it turned it into a vector illustration that you can open illustrator and take wherever you want create whatever type of projects that you want to create apparel merchandise banners posters anything and everything.",
    "It all counts and so that's the good thing about working with vector brushes is that it allows you the chance to have the artwork set as a vector in illustrator and most vector programs illustrator Top one.",
    "OK, I don't care what anybody else, got to say.",
    "But it allows you to then use it in many other ways outside of just a digital drawing digital drawing is cool being fancy and showing off what you do on the Internet is good, but you want the time you spent drawing and creating you want to be able to invest that into some apparel or marketing or promotional materials in my case hold up hold up?",
    "Let me switch Camera.",
    "So you don't know so you know that I'm not leaving.",
    "In my case, I have stickers so I make stickers on my work and there goes churi.",
    "And then this is one of my characters is hard to see I'm sorry.",
    "But basically what I do is some of my artwork.",
    "I turn it into stickers.",
    "So, there, you go alright.",
    "Thank you to make it for the feedback.",
    "Yes, as an awesome artist right there check her out.",
    "I'm going to.",
    "I'm going to check out your Behance portfolio and see what it looks like alright.",
    "I need to put this on so I can make sure we got good audio and if I'm too loud.",
    "Please say something say Dan you're breaking up my speakers.",
    "I don't know alright so let's go ahead and get to it, and you can't see either from this angle either.",
    "But I got a ton of stuff over here in front of me in, including a surface.",
    "So I'm going to be drawn on the Surface Pro 7.",
    "It is the newest surface out there.",
    "It's a good machine.",
    "I love it.",
    "And I'm going to be using my.",
    "Surface Pen was really cool what I was on Reddit when I saw somebody talk about how.",
    "Ah, how they took the that the end from one pan and put it on another an now.",
    "You gotta cool.",
    "Lookin pen right so, so that's that's neat I like that.",
    "Also my pants, I add the this grip that I get off of cheap in that you may find in a hotel or some kind of marketing event, you go to and I just added I just slip it onto the pin to the Surface Pen and now I got a grip.",
    "I need to be able to draw without having to squeeze my fingers really tight to control the pen.",
    "Alright so let me show you my computer screen.",
    "This is the Surface Pro 7.",
    "I need to put my glasses on there.",
    "We go and I gotta take off the keyboard.",
    "If Tamika still around she is for you to make anybody else who uses sketchable to draw a fan.",
    "Some ways to clear a selection.",
    "So you make a selection in the layer and then you can clear it but you need a keyboard.",
    "And then also found a way to copy and paste and you don't need a keyboard for that part but you can make a selection copy and then hit the paste and bam is some new layer an it has that whatever it is that you selected on a whole new layer and it still has the same part that you selected in that original layer, so there's a couple cool things happening with sketchable, but we're here for Adobe fresco.",
    "So let's go ahead.",
    "Now, hopefully, I didn't get logged out of my Adobe Unfortunately.",
    "Is asking for Loggins and so on so forth there we go?",
    "Yes.",
    "So if you familiar with my work in my last name.",
    "So you will have seen some of this already in the livestreams.",
    "Aah here is a drawing that I want to work on also so I got a few things that I still need to work on, but let's go ahead and start in your drawing because that's the kind of artist that we are.",
    "Tamica says Yep so you still in on that schedule.",
    "Um.",
    "Like the art is that we are.",
    "We just starting your practice and forget the old ones.",
    "Let me see the cloud documents come on cloud documents Alright Alright Alright.",
    "Yeah, it's a few documents here that could be better and it's going to be probably deleted later that purple is OK.",
    "Yeah, yeah, yeah, it's too much stuff to go back into alright cool.",
    "Let's start and you create new document.",
    "It's hard for you to see that 'cause my head is in the way and um.",
    "And I want to fix this right here because they can do that.",
    "I don't know if you guys saw any changes or moves, but there it is.",
    "And dumb.",
    "Huh.",
    "Oh, I see I see what's happening.",
    "This goal is gone switching I'm switching and I don't see it now.",
    "I did I did something that messed up my.",
    "My my my.",
    "There we go, yeah, it sure did Alright.",
    "Let's get rid of that don't worry about it now.",
    "You can see more of the screen, and my head is floating.",
    "I want to fix that a little bit.",
    "Let me see if I can.",
    "Fix that a little bit right there boom there, we go got it.",
    "Cuckoo cool alright.",
    "So let's go ahead and create knew you can't see the buttons and that's the thing because they're on the bottom left hand side and that's the left, right there, there down that way.",
    "All right, so we're going to do.",
    "Let's see.",
    "I'm cool with a square you know what?",
    "Let me go back here with his home page squared.",
    "Let's go a square ban.",
    "The cool thing about fresco.",
    "Doby fresco is that you're working in vector brushes, though the size of the document.",
    "It really doesn't matter as much.",
    "But matters what you're going to be concerned with is really going to be that orientation where there is portrait or landscape.",
    "So let's go ahead and click on our picture icon in the left hand side.",
    "Go through our files and I have.",
    "This is my drop box where everything lives.",
    "I go through my computer.",
    "Let me see let me see let me see be hands.",
    "Untitled is that it no this is not good.",
    "Where is it?",
    "I did um Adobe Adobe can't no I have DTM sketches there?",
    "It is there you go?",
    "What's up DTM sketches.",
    "So I have a bunch of drawings in here somewhere cooler drawings and others.",
    "We're going to go with something simple and easy to get started.",
    "Oh no, but I like that.",
    "Letter D right?",
    "Let's go with that there it is DTS sketches number one.",
    "I clicked on it, and now boom.",
    "It appears on my canvas as you can see on the right hand side.",
    "It's on one of the layers.",
    "But we're not done.",
    "I can still resize this, if I want to can click on grab one of the corners and size it up or down.",
    "An rotated if I want to rotate it.",
    "I don't care for much for any of that right now.",
    "I'm cool with the size and I click on done on the Top right boom.",
    "Pinch and zoom working with Adobe fresco is just like every other digital program.",
    "It's the cool thing about fresco and what Adobe's been doing is that it started off as an iPad only program called Gemini Project, Gemini and now it's it's also available on the surface.",
    "If you don't have a surface you need to get one.",
    "Yeah, sorry alright so on Top right.",
    "We have a way to click on our layer properties as the little icon with the with the dials on the right hand side and I can turn down the opacity a little bit.",
    "That's a good number.",
    "I can click and drag.",
    "The layer so I can change the order.",
    "I select my Top layer, which is blank and on the left hand side.",
    "I'm going to grab my vector brushes so there.",
    "It is, is the 3rd icon on the bottom on the Top.",
    "Left of the screen.",
    "And you can see, there's different type of vector brushes.",
    "I'm just going to click, and drag that out, so that it stays put I can sexually set it over here.",
    "And then I am going to try out some settings when it comes to come on.",
    "When it comes to.",
    "This brush there, we go look at that let it float up right there, so the Top brushes round brush basic round and I click on the settings for that basic round brush and I can see that I already turned off the.",
    "Pressure dynamics, let me get rid of my picture on myself.",
    "That's not it maybe go and so it says.",
    "Pressure dynamics is off that means that when I'm drawing.",
    "My.",
    "Vector drawing is in line is not going to change line weights because not responding to the pressure if I turn that on then I will have.",
    "The pressure an I can change my line with.",
    "Bam Bam Bam and see that very cool.",
    "In this drawing I am going to have this on because I want to have some thick and thin lines like I can go like this.",
    "Yeah.",
    "Let's do it again.",
    "I can go.",
    "Now, another brush does really cool to use is that basic taper this is the one I'm probably going to stay stick with for this drawing.",
    "Because with this.",
    "Brush I get those pointing ends.",
    "And that was way too hard.",
    "There you go.",
    "And this and Is pressure sensitive Ann will work for?",
    "and thin lines question for the end is it easy to add brushes to Adobe fresco.",
    "Yes, it is easy.",
    "The brushes that you add right now are going to be the ones that you get from the creative cloud.",
    "And there's only certain kind of brush is not the vector brushes.",
    "They're going to be.",
    "Alive brushes in so let me see how even get to there.",
    "What is that brush reset shade dynamics color detail there is away?",
    "To bring in brushes?",
    "How do you do that I can't say for sure 'cause I've never really tried it?",
    "It is not my thing.",
    "So that's the watercolors me.",
    "Let me go.",
    "Let me hold right here.",
    "This click Oh there.",
    "It is right here on this side, there, we go live brushes.",
    "Oil salon salon.",
    "Watercolor favourites and so on start.",
    "Adding brushes to your favorite.",
    "This is the favourites, but let's try.",
    "The pixel brushes there, we go pixel brushes you can only add pixel brushes for now.",
    "From the creative cloud from wherever you buy them this on the bottom of this column right here.",
    "It has a plus sign.",
    "You can't see it 'cause I can't move it past the point.",
    "Right here, but I can click on it, and it says get more brushes or import from files so if I say get more brushes.",
    "Then it's going to take me to Adobe where I can download or there goes some spring summer 2019 brushes and really.",
    "I have them downloaded already have a place for all my brushes.",
    "Let me see all this not in this computer ha.",
    "Thanks thanks computer so that's your answer is kind of long and convoluted.",
    "But Yes, you can add brushes to Adobe fresco.",
    "They're going to be the pixel brushes and most of the time you can bring him in through the setting here in the pixel brushes menu.",
    "Adobe allows it shares a ton of brushes with everyone that has an active creative.",
    "Cloud subscription me.",
    "When I'm in a vector brushes.",
    "An Enlai brushes right now there aren't any brushes that you can download.",
    "There's no way to Adam as you can see I don't see the setting for that.",
    "But I can see it here on the pixel brushes.",
    "You're welcome to make the welcome anybody else, got some questions.",
    "Please ask them so right now.",
    "I got a vector brush.",
    "I did someone squiggly lines.",
    "I don't like him.",
    "I gotta get my pressure sensitivity just write protect us out.",
    "One of the cool thing.",
    "Let me see if I can.",
    "Play around.",
    "Yeah.",
    "Ban that's crazy, OK doesn't look.",
    "Too bad when you zoom out OK.",
    "Now the one cool thing is that of course, you can change colors.",
    "It's right here on the left hand side change your color an when you start using the new color.",
    "It starts to add library starts to add up right here on the most recent on the bottom.",
    "Also was cool is that you can get your paint bucket.",
    "And then select some other lines that you've already done and change that color you see that's very cool.",
    "Go back to the vector brush and there, you have it.",
    "I like it, I'm just going to play around we're here to play around.",
    "A Hideaway my layers by clicking on that layer icon and then start.",
    "Drawing here.",
    "Oh.",
    "Uh-huh.",
    "Hum.",
    "Nice so big fat lines.",
    "For the outline.",
    "But dinner lines for the detail.",
    "There is a you know what the The On the iPad.",
    "I think they have have updated the app fresco to turn off the touch function for.",
    "For drawing because one thing that happens is that when you tap on the screen, you end up with these.",
    "Marks and then you two finger tap to undo and sometimes you two finger tap by mistake.",
    "When you click down and drag and move around and it registers as an undo when it should not be an undo.",
    "So it's a few little edits and changes have been happening uh there.",
    "There's uh.",
    "The Adobe fresco is always is currently under development.",
    "Still, there's new updates.",
    "All the time and I get to play with some of those updates.",
    "I don't play with the.",
    "IPad updates us much.",
    "Because I really enjoy drawing with the surface.",
    "I need Apple give me some money, I'll draw on the.",
    "I passed the mini iPad.",
    "Give me some money I'll do it.",
    "Just kidding not really.",
    "Alright Here we go there, it is just like that.",
    "Just drawing just leaning drop in the pen on the glass leaning very lightly, so that I can.",
    "Control the pressure.",
    "Without straining one thing that's going to happen on that is, when you draw digitally is that you strain.",
    "Your hand.",
    "There we go.",
    "And that's because this glass if you're cool, you got a rubber tip on your pen.",
    "If you're not cool, you need to get you a rubber tip.",
    "It's feels.",
    "Easier to draw with when you have.",
    "A different type tip other than that plastic heart itch tip that.",
    "On.",
    "The Apple pencil an the Surface Pen counts with.",
    "There we go?",
    "I don't like those little pieces, there, but it's going to do.",
    "Is going to do for now?",
    "There we go.",
    "This was this was that's what I'm thinking about right now, let me undo this.",
    "With cool thing about the Surface Pen, I can turn around the pen.",
    "And Ban look I use the eraser Surface Pen has an eraser.",
    "Yes.",
    "Get rid of those things could get good now let's go here.",
    "Huh.",
    "There we go.",
    "Do a draw, it like you mean it.",
    "Not like that line fixed.",
    "Cool.",
    "Perfect.",
    "Nice I like it here we go.",
    "Uh-huh.",
    "Oh yeah.",
    "I am Like this.",
    "Very cool, one thing about the xans is that these vector this vector brushes that you know it ends in Point is so sometimes you know you don't want to see that point you want to kind of just see this whole line be solid and consistent.",
    "And so that means that you're going to have to draw over it a couple times.",
    "So I can, but I start like at this end right here and then go there and then go there and then go here, but now that's too thick.",
    "So how about now.",
    "Too fat.",
    "Oh yeah.",
    "So.",
    "So let's do it right.",
    "Uh-huh.",
    "Yes, why not?",
    "Then I can go like that boom.",
    "Yes.",
    "So a long time ago, I used to draw like this.",
    "A lot of my graffiti and I called the Bony style 'cause.",
    "I just draw a lot of skulls so I my schools always have like a whole bunch of detail in curves and an twists.",
    "Add in an RC Niska before and realize I don't know really how they are, but I just imagine you know.",
    "Bones having all these.",
    "Hard edges and folds.",
    "Play Miguel.",
    "And one thing about drawing in general, but especially digital art.",
    "And I kinda teach tattooing so I've been talking about this with my.",
    "One of my tattoo students.",
    "Is that UM?",
    "You want to follow and let me go ahead change.",
    "You want to make sure that your hand follows the natural curve.",
    "You know intern and pivot of your wrist so you want your lines to bring to come towards you and you want to start a line on this side like this and then use your hand elbow shoulder to bring it down this way.",
    "So you always drawing tours.",
    "You like that.",
    "That's very natural if you start doing things like this and then going up.",
    "And then twisting around an on in following that line wherever it may lead you end up hurting your wrist a lot.",
    "A lot of strain alot of finger strain and that it makes it makes digital drawing.",
    "Nestle enjoyable so you want to make sure you have.",
    "You artwork gone your hand movement following the artwork but make sure that you move the artwork around so that your hand is doing this motion.",
    "So like with this drawing.",
    "I just sit there and twisted I twisted around Alene my Palm on the glass or.",
    "Screen an bam.",
    "Let's see do I like that line is too thick?",
    "And I just leaned the pen.",
    "And that was too thick also.",
    "Emma.",
    "Will just bring it down there, we go?",
    "Mario.",
    "Don't strain your hand trying to follow a bunch of weird lines 'cause then.",
    "Um there, we go bam.",
    "'Cause then you hurt you sign it hurt yourself and that all you know as many hours as some of us spend drawing and painting.",
    "It's for real take care of your body is a real thing.",
    "Alright Here We Go Bam Bam bam.",
    "I want to see what's happening.",
    "COO COO COO anybody else is watching please say what's up?",
    "Let me know how your doing tell me about what's going on with you?",
    "As a matter of fact here.",
    "I am checking something.",
    "Ban.",
    "Gotta log in from this other computer yes?",
    "Yes yes.",
    "There we go.",
    "And from what I know and I'm going to my test this out on this computer.",
    "I need one machine that I'm not going to.",
    "Be a Save in my work too much into it from what I know Adobe fresco is free.",
    "There are some limitations, but it's free.",
    "Is the freeing is free?",
    "I think it's a some of the limitations are the exporting?",
    "It doesn't allow for some of the exports.",
    "But.",
    "Not going to tell you what you should or should not have it all depends on your process on your purpose why?",
    "The you need Adobe fresco is it even useful to you.",
    "And dumb but if it is in this part of your creative process then.",
    "Just having the creative cloud is great.",
    "There we go.",
    "Boom.",
    "For me Adobe fresco.",
    "As part of my creative process is not.",
    "The.",
    "Adobe fresco is not where I finished artwork.",
    "It's where I am halfway.",
    "Into the artwork the beginning of my artwork starts with a sketch, either in pencil in real life, I got tons of sketchbooks.",
    "Um or It's about uhm.",
    "Digital sketching with sketchable with our.",
    "There we go yes.",
    "With where am I awesome in the front of the letter D.",
    "I can't even sketch with our photo shop, you know.",
    "Yes, there's lots of other sketching programs and so on.",
    "The point is that you start with a sketch.",
    "I start with the idea and then you take that idea from there.",
    "And.",
    "And without my process with Adobe fresco is that now I can draw with vector brushes in a draw.",
    "My designs that I want them to be vector.",
    "But I draw them with these vector brushes so that when I go into illustrator.",
    "It's already vector Indiana.",
    "I don't have to use the pen tool.",
    "I love the pen tool.",
    "But an I love.",
    "The blob brush, but when it comes to you know natural feeling organic drawing.",
    "You want Adobe fresco, I've done the organic drawing on Adobe illustrator look at that.",
    "That is awesome.",
    "Of done the.",
    "Let me see if I can do this here.",
    "I've done the digital vector drawing with the blob brush and it's nice.",
    "Except that Adobe Illustrator is very Top heavy program and So what it does is it has a lag has this big lag on it, it starts to.",
    "It starts to.",
    "Slow down machine down because illustrator is not made for that as much as I love illustrator on my illustrator.",
    "Junkie is not made for that.",
    "Ansol then it starts to have this lag slows down the machine and next thing you know boom.",
    "It's uh.",
    "It used computers, crashing alright let me turn that back on Oh yeah, I brought my.",
    "My arm.",
    "Let me see if I should keep it 'cause I have to fix that.",
    "Uh my there, we go a?",
    "I brought my.",
    "Lower Thurs.",
    "A month Sinamaica Ramon Cena Makeruna Love it.",
    "There it is bernal not can fix this year.",
    "Sorry guys I'm in I haven't not been lie within a maker on be hands in a minute.",
    "So that's my process that's what I like to do.",
    "That's why I use fresco for the kind of projects that I want to have to be vector.",
    "But I want him to also have a organic clean look not as harsh as the pencil in.",
    "I still use a pencil for many other things, an in part of the projects but.",
    "With some of my drawings like this, I want that very clean organic.",
    "Looking.",
    "Stylist.",
    "All right.",
    "How?",
    "What I'm saying makes sense to some of you?",
    "Oh, right and if you're in some other part of the world say something.",
    "I like going live late in the evening because while I'm in the United States.",
    "I'm in Atlanta, GA.",
    "And so while our day is winding down and.",
    "People having dinner and.",
    "Hanging out with their families or whatever.",
    "The other parts of the world are just getting started.",
    "And all they tuning in.",
    "You if you're in a different part of the world and you're missing out on the live streams that.",
    "Create a plan to live streams.",
    "On be hands, so you get to catch me get to hang out with DTM.",
    "So right now, I'm just kind of playing.",
    "Uh-huh.",
    "Just just doing a bunch of lines.",
    "Hopefully, they have a little bit of sense.",
    "Alright Here we go every dance.",
    "And if you can hear the music, it is a music.",
    "It's a big old mix that I got out for SoundCloud really cool people.",
    "All right there, we go.",
    "Yes yes look at that the letter D one thing I tell artists or people are one thing I say to people all the time, especially people who who look at my word that I wish I could draw.",
    "I'm not an artist like you.",
    "I say to those people all the same thing every time I say listen.",
    "If you have a name in your name has a letter.",
    "That 1st letter of your name should be that one letter.",
    "You can draw really, really, really well.",
    "Anyway I can write a letter a word.",
    "And if you Find funky ways to draw your name or write your name boom there, you go artist.",
    "Boom artist.",
    "There goes an artist.",
    "You don't have to be an artist like everyone.",
    "Else.",
    "You know what I can I find a see right here?",
    "Let me move that up?",
    "Don't save it.",
    "Yes.",
    "Love working with them cinema maker to live stream.",
    "If you like to draw and you like to talk then you should live stream.",
    "Ally stream all the time sharing videos all the time check out my channels on YouTube.",
    "I got two of them one is called the Astros.",
    "Links are in the description so you know.",
    "You just click through them.",
    "The other channels call art is King and that's where I discussed a lot of.",
    "Techniques and strategies for the.",
    "Emerging artists entrepreneur well, I had said that I might remember that.",
    "When I say strategies and techniques techniques and strategies anything right there.",
    "Techniques and strategies.",
    "Art business techniques.",
    "That's not the right word, but it's getting their strategies.",
    "For the emerging.",
    "Artist.",
    "Entrepreneur.",
    "Yes, OK, I'm gonna leave it, there, I guess that's a good reminder right.",
    "So this is a picture of the letter D that of course for Dan.",
    "Anne I drew it on a 2 page spread in a sketchbook that I created I made that schedule.",
    "Huh.",
    "Somewhere I think I put it back on the shelf.",
    "Yeah, and it's supposed to be sitting out here that schedule going to tell you what.",
    "But yeah, I make my own sketchbooks.",
    "I like good quality paper and sometimes when you buy a small sketch book.",
    "You don't you get this flimsy, thin paper that if you throw some markers on it's going to bleed if you throw some mixed media on it.",
    "It's going to bleed.",
    "It's going to tear up.",
    "The paper is not good.",
    "So I like to just make my own sketchbooks and then but I buy bigger sheets of paper of.",
    "Drawing tablets of paper that's nice clean quality paper and then I cut it down to different sizes and then that's what I use for my.",
    "To create Mount sketchbooks.",
    "Yeah.",
    "So that's why you see the stitching I don't know if you notice like what's going on right here.",
    "This is stitch stitch.",
    "This some thread that I poked through the paper.",
    "And it folded paper into.",
    "To make my schedule.",
    "And it's good quality paper well are my schedules.",
    "I still buy sketchbooks big and small.",
    "It will stop me from buying sketchbooks.",
    "I'm just saying it's just.",
    "I just like what I like to draw what I'm going to draw.",
    "What are the qualities you look for in your sketchbook?",
    "How many sketchbooks do you buy?",
    "I need to have some pictures here on this string so I can show you my bookshelf 'cause?",
    "It's behind that door my bushes.",
    "I got 2 bookshelves.",
    "And full of sketchbooks.",
    "But talk to me about your schedules.",
    "They used to be 10 hi coaster, designer what's up?",
    "Thank you for saying hello.",
    "I don't feel so lonely anymore.",
    "I uh.",
    "While we waiting on your answer as to what you look for on a sketch in a sketchbook.",
    "I used to not pay attention to schedule So what they were hot.",
    "Um kind of paper they were.",
    "What brand I didn't pay attention to those things Oh look at this.",
    "What happened to that darkness there we go?",
    "I just drew on whatever I could draw.",
    "And copy paper was my number one.",
    "A source.",
    "Of paper.",
    "Get 500 pages right 500 sheets of paper and draw on that.",
    "And I thought I thought that was cool and it's cool, it's cool, but as time goes on.",
    "You know, I would have conversations with other artists and it's telling me about this sketchbook and that new scheduling like?",
    "What are you talking about?",
    "And it has been money on a couple sketchbooks and then I would worship those schedules like Oh no this schedule come just going to draw this one kind of thing and this other sketchbook.",
    "I'm only going to draw in pencil's in this schedule going only going to draw in inks.",
    "To make it says I like to decorate the outside of my sketchbooks, so I can keep track keep track of Watt.",
    "Of which sketchbook is which yeah, yeah.",
    "Yeah, I decorate my sketchbooks with stickers.",
    "But as time went on, I realized you know what the sketchbook is to sketch that's why it's called sketchbook.",
    "It's a It's a place where you dump your ideas and sketch amount.",
    "Because you're going to forget you going to forget that idea.",
    "You're going to forget what will spark that inspiration later when you actually have time and so the schedule gets kind of a keeper like Tamika says to keep track.",
    "Um keep track of your thoughts and ideas and inspirations that day, so that later when you have time you can come back and be like, Oh yeah.",
    "This was a good idea right here that I sketched out an you sketch enough of it just to get a reminder about what the drawing is about what was the idea about don't don't overdraw you can finish drawings and sketchbooks, but do not spend a lot of time.",
    "Yep, there, it is that's right Tamika.",
    "And a lot of time trying to get an idea out your head an into perfect.",
    "Rendering.",
    "When when unless you have the time for it if you have time then you do that.",
    "But if you don't Hey listen, just get that idea out.",
    "Let us get that get that idea to declutter your mind your brain your inspiration, Visual Journal.",
    "Yes, a visual Journal get it out and then then.",
    "Come back to it when you have time and, yes, the visual Journal, Hey.",
    "At Tinajero 00540.",
    "Thank you for joining in the conversation.",
    "But yeah, Tamika says the Visual Journal.",
    "Yep, it's like a like a diary.",
    "Were you thinking about your life and things that happen in your life?",
    "And so you want to remember certain things, positive things negative things you want to work through some struggles and frustrations.",
    "Yeah, I'm a key character sketches an rough sketches for children's book layout.",
    "Yes, there, we go that's right.",
    "That's right for your work indeed.",
    "Yeah, that's your work that's the job will then that's what you put on the sketchbooks.",
    "Yep.",
    "Things that I do a lot of our client.",
    "Drawings are asked error.",
    "On the sketching face when I'm thinking of the idea through I put it do it on schedules and I do it little so the key to that Indiana Tamika May.",
    "Add to that, too, is that you want to sketch when you thinking of projects and like children's books or client artwork.",
    "You sketch and little small pieces.",
    "And the page so that you don't over think the detail just get the shape out get the shape get the layout get the composition out so that you have something to build on later in right now.",
    "You just focus on one aspect of one part of your process.",
    "Don't get too caught up because then.",
    "You want to be able to give yourself more options for that sketch more options for that layout more options.",
    "And so and so, if you focus too long into one other sketch ideas.",
    "Your your commit too much to it to want to change later, whereas if you try.",
    "Lots of different ideas.",
    "You can step back and take a look like well.",
    "At first I wasn't feeling it, but later on, I was OK and by the time I got to thirst catch that was exactly what I'm looking for you gotta just spell it out spell it out spell it out.",
    "Rough sketches yes rough sketching.",
    "And that's what the letter D was that if you can notice if you notice here.",
    "My letter Dean.",
    "Let me see if I can turn that off for now turn this back up.",
    "There's a 2 layers of pencil markings here, there's a light blue and a darker purple.",
    "And so when I was drawing this.",
    "I did some very rough, sketching with the blue was like cool.",
    "I want to D Letter D?",
    "That's 2017 right there, she shows a year.",
    "I was doing some real rough rough rough and it's like Oh kind of like that.",
    "I kind of like that little Bony style there.",
    "So then it came back with a purple pencil.",
    "An I cleaned up some of the line work and I did not follow all the lines the way they were.",
    "But I use them as guys instead of closing that Letter D right there with that were that blue is and the purple.",
    "I readjusted and made it look like it was broken off or something right and if it was really cool.",
    "I would have done like a an extra.",
    "Let me turn that back on what I should have done right here is like Donna.",
    "Part where it looks like it is chunked out.",
    "The chunk fell off.",
    "Yeah.",
    "And so then let me do this on the line here.",
    "Right and so now so now it looks like that chunk came off the letter D.",
    "Yeah, yeah, and even at the Indian states, which we would call this sinking.",
    "I am still making adjustments in changing things.",
    "Yeah, let me fix that.",
    "Move I want to get rid of that circle there, we go bone.",
    "Let's go.",
    "Air.",
    "So yeah, um.",
    "Rough is what you want.",
    "But you know, then there are sketch books that I really big I got all sizes.",
    "And sometimes you do want to finish a rendering in a sketchbook why not?",
    "Do what you want.",
    "I think really is.",
    "The key is that not to get stuck on one thing.",
    "Do what you want, but don't get stuck into like all this drawn has to be perfect.",
    "And what I like about digital as you can see is that can I can draw the line over and over and they until I get it right?",
    "I see this is a crazy long line, so let me see if I can do.",
    "There it is.",
    "All right now.",
    "Uh-huh.",
    "Lightly and drawing very lightly.",
    "'Cause I don't want really fat lines.",
    "I don't want that and I could make adjustments in my line with but.",
    "Line stroke.",
    "I don't feel like it.",
    "I'm just going to keep drawing with this there, we go so let's go.",
    "Yeah.",
    "Yeah, just moving through slowly.",
    "Now this you know this is a personal project right here just a personal illustration.",
    "If it was a client illustration.",
    "I gotta move not faster, but I have a whole plan, an idea ready and so I need to move through that idea whereas here right now.",
    "I'm experimenting getting a feel for it.",
    "Like Yeah, that's cool.",
    "That's cool let's go ahead and turn off that.",
    "Original layer look at that yeah, yeah that is cool come on, I'll tell me is not cool huh.",
    "Let me change the name of this are here, we go right, there boom.",
    "I'm going to call this.",
    "The letter DO Scully D.",
    "Yes, that's another children's books, Khalid Day.",
    "Wow.",
    "Save it.",
    "And so when I click out so let me do a screenshot as a matter of fact should have been doing some screenshots but.",
    "I'm crazy, I forget.",
    "I forget to do screenshots.",
    "There we go.",
    "Nice to that.",
    "Do screenshots so that you can document your process document your work.",
    "There we go is that better that's kind of better I'm so.",
    "In any case, once you're at a particular place in your drawing what you wanted to before you even closeout.",
    "The document you go to publish an export export there.",
    "It is the name Scully D right on the Top left on the bottom left where my face, is that let me see if I turn that off can you see it now, so you can see it 'cause it's further down it says export so on the right below versus Cali D.",
    "It says format PNG.",
    "I want it as a PDF.",
    "When you export as a PDF you're going to get the vector export boom, boom, boom make a new folder here we go.",
    "So this is going to be Scully.",
    "Scully letters.",
    "New folder I get excited with new ideas.",
    "Let me see if I.",
    "Scully letters their desk.",
    "Ali letters open scullyd.pdf me get rid of that he worked Scully Letters, Oscar literally.",
    "Yeah, yeah, yeah.",
    "Let's just throw it in there boom done right boom export.",
    "Complete is done so.",
    "I click on done in the bottom right.",
    "You don't see it 'cause it's not on your screen.",
    "I go back to that house on the Top left right click on that it saves the document to your computer and you just missed that little cloud.",
    "There's a cloud in the Top right.",
    "Way over their way over there all the way over there and then as soon as you close the document.",
    "The cloud has icon?",
    "Where is sinking to the creative cloud?",
    "And so.",
    "So so but but I already saved it as a PDF on my computer right so let's look at look at it.",
    "Let me minimize.",
    "Let's go here.",
    "Let's go here and it's just getting to my.",
    "2020 Scully.",
    "Gather data skull stuff going on.",
    "Scully letters there.",
    "It is a Scully D PDF?",
    "So let's go ahead and open up illustrator.",
    "Now there's a couple of things you can do here with this PDF file.",
    "One you can now open in illustrator and start working with your vector another thing is, you can just open photo shop and you'll see that drawing that you did, in fresco automatically in your library alright so right now.",
    "Illustrator is not available in mobile, but when not to the public for us.",
    "It is like me people like me in Fancy No.",
    "I get I get I I'm already working with illustrator on the iPad.",
    "And so when it's finally released to the public.",
    "It'll have the same options as the Photoshop does where you can see your projects right here.",
    "Well, you see be able to see your practice right here on inside the regular app, which is illustrator or Photoshop, so right now, so any case, that's going to be the second thing, so right now, let's go ahead and do the first part open.",
    "Uhm school books.",
    "Oh no, not the books I guess another book.",
    "Again, when I was in there.",
    "Skull is the 100 and the headphones.",
    "Yeah, who forgot last idea.",
    "Scully letters there, it is Scully D sounds like a rapper.",
    "Squalidae squalidae boom click on it.",
    "Every comes and I need my mouse.",
    "I got my mouse right here my surface mouse.",
    "Look at this.",
    "Somebody come and look at this, let me move that right there.",
    "These are layers.",
    "Let's go there.",
    "Boom boom boom.",
    "There's a couple of things here that I don't like.",
    "And when you export a PDF from a mobile app, which Adobe fresco is a mobile app.",
    "You get these extra particles this clipping path and I don't even know why it exists.",
    "Why is it there but let's click delete on that?",
    "And then you get the clipping path right there.",
    "Delete that done right now.",
    "Let me zoom out and I don't have my keyboards.",
    "So I got it with my fingers.",
    "'cause I have the surface boom look at that right now.",
    "Let me click, and drag across watch this those are vector points.",
    "It is a vector drawing.",
    "Look at that look at that.",
    "Real a look at it.",
    "That is so cool.",
    "I think it's cool.",
    "Who else thinks is cool?",
    "Let's make that grab the letter DNASI.",
    "A year ago.",
    "Giving my layers go ahead layers gonna sit over there.",
    "Screenshot.",
    "Click.",
    "And then let me select look at that those are those are vector.",
    "Those anchor points.",
    "Uh.",
    "Screenshot click.",
    "Uh-huh.",
    "Go back to my view.",
    "And if I click anywhere just drag and click and drag or I can just use the selection tool.",
    "And I can change the color just like that.",
    "OK, that got the pink version.",
    "Yes.",
    "I like it is crazy.",
    "OK, but that's not all, so anyway.",
    "This is just a test right just to show you this so let me go ahead and close that and I'll save in it.",
    "Let's open up a photo shop.",
    "Let's see if this machine can handle it.",
    "You should come on surface surface.",
    "Gumaca yes, I'm glad you saw that.",
    "And telling you that vector look.",
    "I just open photo shop and was right there in the first spot the Scully D.",
    "It saves because photo shop is a mobile app now is so photo shop shows.",
    "You you create a cloud files right here on when you open the app and there's a part on the behind the left hand side.",
    "It says cloud documents so anything.",
    "You worked on in your mobile apps like fresco.",
    "Adobe draw Adobe sketch on the iPad is show up here and let me Scroll down.",
    "There's a lot of art work I work.",
    "Then there goes Adobe sketching Adobe draw an telling you if you don't know bout.",
    "Adobe sketch in Adobe draw you missed out, but that's what we have sketch fresco.",
    "Now, because it is like Adobe draw on Adobe Sketch is kind of got married and moved into a bigger house.",
    "O'Reilly see Mama so let's go back to home.",
    "There's the letter Dean, however, when you open into photo shop.",
    "You're not going to have all the vector stuff that you would an illustrator.",
    "It not just not just because it's not vector is because illustrator is not made for vector stuff.",
    "You can do vector stuff in illustrator.",
    "But I mean in Photoshop, but that's not what it's for and it's a matter fact.",
    "There's my layer original layer.",
    "There's my vector layer.",
    "It's all flat you see so whatever I'm trying to do whatever I want to do with it with this letter.",
    "D is not going to be the same things that I can do to it.",
    "An election for illustrator, yeah, so I don't.",
    "I don't mess around with my vector files in photo shop that's not what photo shop is for?",
    "So let me put them layers back over here, an closeout photo shop am I going to always saving yes, saving that file boom done get out.",
    "Now let's open our fresco and there's been an edit I did not it.",
    "So this is our creative cloud an so the edits that I do in photo shop are going to show up in Frisco.",
    "Boom there, it asks we got it.",
    "Listen take a look at this OK, we're good to go.",
    "I'm back in Adobe fresco remember.",
    "We get the illustrator is showing up right here.",
    "The last modified file.",
    "But illustrators where you want to go and I had my suggestions on need to telling me anything.",
    "Adobe.",
    "Alright now, what I do at this point is now I want to color this.",
    "I want to color.",
    "I want to add some shadow.",
    "Some highlights to give it extra flavor right so I'm going to select that layer that I'm on already with the vector in when you tap.",
    "It one time you get this home menu popping up, I hit the black 8 layer boom.",
    "Now I got 2 well.",
    "The Top layer.",
    "I'm just going to turn off by clicking on the eyeball.",
    "The second layer, I select and now I get my bucket.",
    "And I think I can.",
    "Shaded in the seat boom, yes, but is some parts somewhere in there.",
    "There's an opening I see it.",
    "So let's go, like this right here, an that's the song that we can't play.",
    "Let me turn that off.",
    "Alright Here we go so let's fix this.",
    "There's Is closed off?",
    "OK, you need to have all your spots closed.",
    "Boom.",
    "Fill it in thank you.",
    "Alright filled in some pieces there, we go.",
    "I'm feeling it all in.",
    "But then how are we going to chill?",
    "Chill nobody.",
    "There we go there.",
    "Some anti spots.",
    "I'm cool with it is I'm just drawing having fun.",
    "So what I'm doing is I'm making a solid background for the letter D.",
    "Uh-huh.",
    "So filling in all the spots.",
    "A year ago.",
    "Uh-huh.",
    "Oh, right.",
    "There.",
    "The silhouette.",
    "As openings right here.",
    "COO COO COO an I can get my vector brush and fill in disaster areas.",
    "Nikul let's leave it like that right.",
    "So now I turn on the Top layer back on.",
    "Go to my settings.",
    "And the normal list to multiply boom.",
    "On the red original red I can turn that down.",
    "Look at that Oh.",
    "Dough.",
    "Uh-huh.",
    "On this arm.",
    "Top layer duplicate again.",
    "Yep.",
    "An the middle layer now.",
    "Go back to my get the red on I still have the same red on.",
    "This go ahead and hide the layer so that I don't accidentally click on one, I don't mean to.",
    "And let's go, like this.",
    "Uh-huh.",
    "Let's go, like that.",
    "Uh-huh.",
    "Yeah.",
    "There we go.",
    "So you got to think about you know where the shadows should go.",
    "Where is your light source and all that and So what?",
    "I'm doing is I'm already I'm using one of the.",
    "The copies of the outline.",
    "As.",
    "As a guide.",
    "2.",
    "An extra Uh-huh.",
    "Yes.",
    "And this turned out one down some more.",
    "Multiply, a little bit last night, the one I want I want turned that one down.",
    "There you go.",
    "Yeah turned out one down some more.",
    "Very cool.",
    "Give me another layer right here and I'm not going to finish all the shading right now.",
    "Because I want to show you another trick so let's go all the way to the white.",
    "Turn down the Opacity on that white layer and.",
    "Oh, there's your highlights.",
    "I could turn it up a little higher so that I get more.",
    "More all contrasts go here.",
    "Boom.",
    "The struggle is Scully.",
    "Skelly graffiti style.",
    "Uh-huh.",
    "Just just just add a bunch of lines to it, you see that where do you guys think I'm I'm on the right track?",
    "Is it OK?",
    "Is it cool?",
    "Is it so, so you don't hurt my feelings.",
    "I just want to hear what you got to say.",
    "I want to hear response some relay.",
    "Damn damn this ugly or cool Dinosaur rise alright man.",
    "Just say say something.",
    "Alright Here we go.",
    "Uh-huh.",
    "You see some kind of adding.",
    "Extra texture by where I lay.",
    "Some of this.",
    "Oh yeah.",
    "It is amazing let me turn that back oops wrong button.",
    "Let's go here.",
    "There you go look at that.",
    "Oh yeah, and there, you go that's how that's how we work with fresco start thinking about your drawing what you want to see how you want to do it?",
    "What kind of effects.",
    "So now there's going to be a thing where you don't want to go too.",
    "Crazy with effects right with these settings here.",
    "The properties and so on, and start doing different blending modes because then when it's time to export as a PDF is not everything is going to translate so just if you have some things that you want to see and do.",
    "Wait till you get out to illustrator and do it and of course, you got gradients in illustrator.",
    "You have all the layer properties you can imagine.",
    "Um.",
    "Save that for that for when you get to illustrator.",
    "Yeah.",
    "Ah, you'll be mad and it's happened to me, I get to crazy.",
    "I get to wild fresco is part of the process is not the whole thing before don't all snap.",
    "Yes, I like that look at that thanks Tamika yeah, yeah, yeah.",
    "Ah mom.",
    "You want to.",
    "This to his own land and it is yellow do it there.",
    "You want to use fresco as part of your process and not the one I'll be all.",
    "Uh-huh.",
    "I'm trying to write the word dope.",
    "Yeah.",
    "Year.",
    "Again sidetrack Blaine Tamika for that.",
    "Oh, what happened to the dope.",
    "Put the signature their band 2020.",
    "Yes, so yeah, back to what I was saying is.",
    "It's a look at.",
    "Fresco as part of your process.",
    "I think that's where I'm at with that, Yep that's it.",
    "So I'll go back to the shading since I got that.",
    "Layer on Yeah, and then go into illustrator and illustrators, where all the rest of the Magic happens.",
    "Start your layout started compositions here and.",
    "Um.",
    "Fresco boom.",
    "Uh-huh.",
    "Yeah.",
    "Ha ha.",
    "All right.",
    "OK, there, it is a little bit more.",
    "Just adding wherever I feel because this is my style right, I made this up, I can I can do what I want?",
    "That's why you want to drawn drawn Draughon create create create until one day.",
    "You have your style like I made the rules here.",
    "I determine what looks right or looks wrong, nobody can tell me.",
    "Of course, it should look like something looks so awesome.",
    "Thank you for sharing.",
    "Hey, you see Richardson.",
    "Thank you for the comment and the compliment.",
    "Glad you're here to catch some of this.",
    "Aaliyah, who still here.",
    "Please make sure that your be hands portfolio is up to date.",
    "Add your drawings make sure you tag the right make sure you add the rights software into your project information.",
    "Be hands is always looking for cool artist with fresh takes.",
    "On how they use.",
    "There uhm software.",
    "The Refresco is not different.",
    "It's a matter of fact I have got a couple.",
    "Think it's Adobe fresco.",
    "I gotta couple of my pieces.",
    "In My Portfolio pieces inside Adobe fresco app.",
    "It's been awhile.",
    "So when you looking through the app on the iPad.",
    "I don't know if it's in here.",
    "Let me close that up.",
    "Cloud delete it learn, yeah, this not here well there's a learn.",
    "But it doesn't have the fresco people.",
    "So, sometimes, they'll pick out artwork from artists and then feature it in the Adobe fresco.",
    "Gallery hoof wrong, I I forgot to grab my.",
    "My vector brush scared of that delete there, we go back.",
    "The brushes reset to the pixel brushes, but once you select the brush.",
    "You were using last you get your back to the settings that you left behind.",
    "But yeah, like I was saying go ahead and.",
    "Update your portfolio you never know.",
    "You don't get anything special for being featured but it's kind of a cool thing.",
    "Worst my other notes.",
    "I have a note 9, here and it's kind of it's kind of big, but it's not a big area to drawing right, especially when you got a little tiny pin.",
    "Come on pin or doesn't want to come out this onto it late.",
    "Earlier, there, we go and then you know you got a little pan inside.",
    "So.",
    "I did it as I.",
    "I think I've posted it in my be hands is not there now.",
    "'Cause I only have most current projects not all my projects.",
    "And so I submit it, I I sent it posted on Twitter hashtags done.",
    "Yep, I get a tweet.",
    "Says check your messages your You're one of our winners.",
    "And that's like what what OK so the contest was the giveaway for a one year.",
    "Create a cloud and an iPad pro's like Oh Man, I want that iPad pro.",
    "No, I didn't get the iPad pro, but I got the creative cloud for a year.",
    "Crazy.",
    "I'm telling you you got to follow.",
    "Create a cloud and social media get you a free account free subscription.",
    "An Banh.",
    "Is this?",
    "As I get to draw whatever you want.",
    "Just submit.",
    "Some may you never know there might be low low turn out for a particular project.",
    "It could be that thing that you like to draw a lot, but not too many people care about it, but uh Oh snap like I've had clients.",
    "Who tell me then we need a gorilla like that's perfect 'cause?",
    "I like drawing guerrillas?",
    "It's like not even work.",
    "I guess I draw guerrillas all day.",
    "I draw skulls all day thanks are you going to give me money.",
    "And so that could be like the same thing with creative cloud where they have a contest and it'll be that thing that you like to draw nobody else cares, but you do you like wow?",
    "I get to do the thing I like to do for fun.",
    "And I could probably win something.",
    "So there was an artist and she won the 1st place.",
    "I came in 2nd place.",
    "And she got the iPad pro and let me tell you this lady, Oh my God, she can draw.",
    "Vashtie fascia wanna remember her name.",
    "Vashti let me see if I can.",
    "Her skills are amazing.",
    "She was here in Atlanta recently I wanted to go see Arron I couldn't.",
    "Oh.",
    "Vashti Harrison yet, with her.",
    "Follow her on Twitter.",
    "Nasty.",
    "Harrison.",
    "Listen.",
    "Yeah.",
    "Sorry.",
    "Yep, Yep, Yep look at her work.",
    "So yeah, she deserved to win that.",
    "I deserve to win to any case, you could win stuff alright, so now I'm drawing the white.",
    "I should do a like a screenshot.",
    "Done.",
    "No.",
    "Uh-huh.",
    "Let's go.",
    "Well, I got a little circle right there, Oh man.",
    "So that's the one of the pitfalls of.",
    "A fresco is that you end up with things you don't want.",
    "Because you accidentally touch.",
    "There we go.",
    "There is get back to the white give me back my arm.",
    "Vector brush boom Vasi Harrison Yes, Sir.",
    "And yeah to make is asking yeah, I think that was one of your SC BW ice or was it just the illustrators thing.",
    "Anyway, she was here man I wanted to go see her so bad.",
    "Um that we've had a rough.",
    "Season and we're just trying to get back into.",
    "Oh to the To the groove of things.",
    "She is Multi.",
    "Um.",
    "Children's book illustrator, author illustrator filmmaker creator of New York Times Best Sellers littered leaders dreamers and legends represented by Carrie Hennigan of HG literary.",
    "Yeah.",
    "So that said, I know somebody she don't know me but I know somebody famous.",
    "She probably didn't pay attention to who all submitted that year for the.",
    "For at home Mermaid.",
    "OK, I don't like those lines.",
    "Boom.",
    "Yeah.",
    "Maybe not that one 'cause it's already like under there, we go.",
    "Cool, alright.",
    "Well, I think we're getting close to the end of this one this drawing.",
    "I am going to export again.",
    "I did not keep the other then I keep the vector version of the other drawing becausr it still and as a PDF but I.",
    "At did not keep any edits because I want this one this one has all the layers I need.",
    "There you go COO COO COO.",
    "Got it, I'm cool with that alright there it is.",
    "Uh-huh screenshot gotta get some screenshots.",
    "Alright now I'm going to go ahead and export could get the little.",
    "Icon in the Top right and then click on publish an export export Skelly Z, an lesson #2.",
    "OK.",
    "PDF Yep export on the bottom left who cuckoo and we go save it.",
    "Don click on done on the bottom right.",
    "Go ahead back to the house close it based up question how are you showing the pencil location on the screen?",
    "Um, I'm on the surface, so when I hover the pencil on the screen, you get that spot.",
    "Are to show up?",
    "And let's see yeah.",
    "Yeah, it's not a?",
    "I'm not doing anything fancy.",
    "Is just?",
    "Yeah.",
    "It just shows up.",
    "OK, cool.",
    "Don't need those.",
    "Um, I'm using a surface, which is a Windows 10 machine.",
    "All right.",
    "Not a long answer sorry.",
    "COO COO COO illustrator.",
    "You welcome you welcome let me get my keyboard that the keyboard for the surface.",
    "'Cause now I'm jumping into illustrator and I'd like to use my keyboard.",
    "Ono Ono what's happening here come on come back there, we go?",
    "There it is OK moving cables.",
    "Not what you want to see all right open Scully D2 Pedia there it is.",
    "I like keyboard shortcuts, there makes everything so much easier.",
    "Cool.",
    "Let's take a look at our layers.",
    "Uh-huh is Salus said it right here where it was.",
    "Is go right there?",
    "Open the layers there, we go so yeah, there's these little things that I don't like so I need to take get rid of them boom goodbye.",
    "There's the clipping path again.",
    "Grab that could buy some just cleaning up and cleaning up the artwork right.",
    "Already gone get rid of that.",
    "Uh-huh.",
    "But that that boom there.",
    "I'm just cleaning out cleaning up thank you.",
    "Christopher appreciate it and thanks for the question I like to give answers.",
    "And I'd like to talk more about what the people asking me, then just me air.",
    "I just talking OK, cool, so there.",
    "It is look at that Alright now let's do control a boom look at that Oh that looks so cool.",
    "Screenshot.",
    "Look at that there's one of them dots.",
    "Screenshots.",
    "And let me get my direct selection tool boom look at all those anchor points.",
    "It is all vector.",
    "Ah, I love it.",
    "I don't know you know my.",
    "Affinity for an open Internet affinity designer my affinity for vector artwork comes from the frustration and pain.",
    "And creating artwork in a traditional format with pencils and markers depends not so much with markers and ink to where you can't erase you can't undo you can't.",
    "Uhm I make adjustments once the ink is down put the incline down that's it.",
    "Water colors that's it is done.",
    "However.",
    "Oh man.",
    "You know, even digital drawing, yeah, there's the undo but with vector you can actually pick up the line and move it.",
    "OK, that is awesome.",
    "Alright Here we go let's go ahead.",
    "You hold down the spacebar and you can click with your mouse and move the artwork around.",
    "I just get rid of that.",
    "Control A for dope.",
    "All these screenshots are going to be up on.",
    "Instagram.",
    "Alright cool cool cool and see because it's a vector.",
    "I can click and drag and then hold down shift and grab any other corners.",
    "Bone say that.",
    "Dope.",
    "To make up for the for the suggestion.",
    "Alright if you want my rulers.",
    "Rulers show rulers boom so now you can see that this is a very big document right.",
    "And so let's go ahead and make it smaller go back there, it is.",
    "Let's go ahead and grab this art board hit enter and let me make it 24 that's not.",
    "24 by 24.",
    "The big image OK boom that's not bad it's not bad.",
    "I like it less center in a little bit cuckoo.",
    "Cuckoo got it right all right.",
    "Let me say this is an illustrator file save as.",
    "Go here instead of PDF is Adobe illustrator and this is going to be Scully.",
    "Letter D?",
    "Now, when I say Letter D now we're into the letters now.",
    "This is this showing that this file is now moving forward into the process of creating something greater than itself.",
    "We need to work on personal projects.",
    "Is located to a one off the start thinking about a string of one arms that become a bigger thing?",
    "All right.",
    "Check out my artist King Channel for what I mean, Alright, so there's the letter D.",
    "Cool, cool cool.",
    "I just gotta say.",
    "Let me see what's happening here.",
    "All right now, let me grab OK, so now.",
    "What I'm going to do right now?",
    "I'm going to create more our boards with that same letter and then I'm going to change the color of those letters.",
    "Hey April, Opery.",
    "Thank you for the comment yes, this is amazing.",
    "I'm gonna I'm gonna make more art boards with the same letter and then I'm going to change.",
    "Those colors and those other letters right so let's take a look at the layers window right there's are layers.",
    "If you want to look at another window it's our our boards.",
    "And you're super long artboards who may do this long ago.",
    "Bam so there's are 2.",
    "Um.",
    "Windows right pallets.",
    "Cuckoo cool alright.",
    "Save this control less to save you constantly have to say.",
    "All right.",
    "Here we go nothing in this hand nothing that hand.",
    "Sarah keep banging into the microphone.",
    "Are we looking over there were good good good good OK cool?",
    "Are bored right?",
    "So I get my artboard tool hold down the alt key if you are in a Mac is the alt.",
    "Something King forget and on Windows is just alt key.",
    "Click it down, then click on the screen on your artboard and drag it out hold down the shift key.",
    "And let go.",
    "Boom instant copy look on the artboard window, you got 2 are boards now.",
    "Love it.",
    "I can hit the enter button is not call Dart Board, one, I'm gonna call it art board too.",
    "Bone done.",
    "And I can call it any other names and that will matter later Alright.",
    "So now that I'm here you notice on the layers window.",
    "I have a copy of all the different parts.",
    "So all of this on the on the artboard tools down below So what I want to do start making new layers and this will being a grad.",
    "These layers up here click, and drag him into Layer 3.",
    "And I'm going to rename layer 3 as read.",
    "And the layer one, I'm going to rename that MF.",
    "I'm just going to move all those unknown.",
    "I'll keep it keep it keep it keep it for now.",
    "We're going to rename things as time goes on hold on.",
    "All right.",
    "Our board.",
    "Hold down alt key click into the artboard drag it out hold down shift.",
    "Lego.",
    "Our board 3.",
    "And let me see it says our board copy so let's click on enter and instead of our board 2 copy will call it art board 3 done.",
    "Go back to the selection tool and let me see those are those right there, so this one.",
    "This already selected.",
    "Let me click and drag it into #2.",
    "We're going to call this blue.",
    "All right and then number one is going to be.",
    "Green.",
    "Enter so I just change the names of my.",
    "Layers to reflect what I wanted to with each color so let's see what each are bored so I have 3 artboards in 3 different layers.",
    "Anne let me control S to say.",
    "Saving done OK, cool is edit edit colors.",
    "Recolor artwork.",
    "Let me see I just color balance.",
    "Let's see let's saying yes recolor artwork boom.",
    "As you can see.",
    "No, it's not gonna let me as do that here here, we go Lissa so man.",
    "But that there.",
    "Edit edit colors recolor artwork.",
    "Now each layer has a different color.",
    "Ann is my has sold my current colors right here in his preset.",
    "On the bottom since whenever I select one of these colors on the bottom.",
    "I can change that color and it will change that right side where says knew.",
    "So.",
    "I want a blue color bam.",
    "Let's go right there.",
    "Let's get that one ban now, what I want here is HSBI want.",
    "My.",
    "Uh let's see what I really want is RGB.",
    "Uh-huh 'cause That's easier see RGB.",
    "Alright 7391.",
    "169 never remember that 7391 one 69.",
    "73.",
    "91.",
    "169 I think I got it.",
    "Oh, I didn't mean to hit enter not done yet get back at it colors.",
    "There it is So what do we have here?",
    "Current colour.",
    "And then so that's the black flies, it black this is.",
    "No.",
    "OK, so Oh also recovered all of it when I hit enter earlier to me, too, but there it is.",
    "So the the red turns to Blues.",
    "I had OK an now my all my tones are blue, whereas started with red.",
    "Let's do it again so that's the blue right so control less to save.",
    "We're going to do the green, one now there's the green one.",
    "Where is the green right here is the green one?",
    "OK, Green.",
    "Edit.",
    "Edit colors recolor artwork boom.",
    "So this red is going to be.",
    "Green I need a I need my yes, RGB is good, yeah.",
    "Why does it look so short?",
    "RGB thank you.",
    "Green.",
    "NASCAR right there.",
    "Too bright, too bright man.",
    "I need a listing.",
    "Yeah, let's go there boom that Green 68, one 3262.",
    "68.",
    "132.",
    "62 loops.",
    "62.",
    "Ban all the greens have turned him into Reds.",
    "And so these are the colors that are in the artwork so not the colors that are in the layers and I think what happened is that somewhere along the line of drawing with fresco.",
    "I did not pick.",
    "That same red or somehow, the red is a little different.",
    "And so shows me the 2 different tones of red that are in my artwork.",
    "So, there, it is OK, I'm done.",
    "OK.",
    "Green.",
    "Yes, his green control let's say.",
    "Oh, I'm going to do one more letter, too I forgot.",
    "Alright so this is original red and what I'm going to do with the red.",
    "I am going to fix the colors.",
    "Edit colors recolor artwork.",
    "I have 2 red tones, so that is 180.",
    "One 4747 and that's 4848 so let's make it 4747.",
    "There so now the Reds are all the same this red is this going to be the same as that rare.",
    "OK.",
    "So that I don't have a variation of the Redstone.",
    "The tones that you see right now is based on what I the settings that I have in the most that I have on each layer and you can tell there's some edit going on here because this layer is has a fill in and if you go here.",
    "I can notice that my pasetti.",
    "I change the Opacity and that layer selling you there's something going on here with this layer that has been edited.",
    "And that's why I'm getting those tones because I've changed the Opacity Alright, I'm almost done y'all.",
    "Thank you for sticking around a long time with me.",
    "Let me grab this one and stick it right here.",
    "As a matter of Factly Mystic, it right there #4.",
    "Now, Alt.",
    "Click and drag shift Lego.",
    "This one, I'm going to select it anise on where is it as right here in the blue let's go ahead and move it out?",
    "Roll out.",
    "It's going to be.",
    "Black.",
    "An select these layers.",
    "Move it up to the black done.",
    "Done.",
    "Select all those.",
    "Edit I'm an edit.",
    "Edit colors.",
    "I can go down to convert to grayscale.",
    "Look at that.",
    "Whoa dude now for really wanna use it like a coloring book artwork.",
    "What do I do?",
    "I turn that off look at that and turn that off turn off some layers and there we go.",
    "Done.",
    "That's it.",
    "It's over son all right now.",
    "Ah let's leave it like that zoom out there, we go OK, cool control S to save.",
    "Alright, you'll notice I.",
    "Let me change my artboard name instead of our board 3 is going to be 4.",
    "Enter cool save control.",
    "Let's say all of you who still watching.",
    "Thank you for sticking around less export because we started with the artwork that was the drawing.",
    "Where is DTM sketches this is the drawing that we started with all right?",
    "It was just a sketch on paper and then I brought that into Adobe fresco.",
    "Use my vector brushes.",
    "Then I export it as a PDF open into illustrator.",
    "I have all vector work right here is all vectors look at all those anchor points.",
    "And as a matter of fact list go ahead and see if I should clean that one up, yeah this.",
    "Fix that.",
    "Too dark.",
    "There we go boom better.",
    "And so now I have my vector files in his time too.",
    "Export them so that they can be used in something so control less to say make sure everything is saved my document is my art boards are 24 inches by 24 inches so that's pretty big go to file.",
    "I can export and this is important right 'cause.",
    "I'm going to go ahead with the PNG so that I get a clear transparent background.",
    "And now I have the option to make sure that I click on where it says use our boards.",
    "I want to use the Artboards If I don't use the artboards then it's going to say 1 big PNG with all the 4 pieces.",
    "So let's do the use our boards.",
    "And I'm going to Scully letters OK export.",
    "He goes now is asking me what what size you want.",
    "What resolution you want 300 resolution is good 'cause 24 by 300, is a lot and that's good enough for me.",
    "COO COO COO and as you can see the background says transparent and there's the letter D by itself right.",
    "OK.",
    "Is done Oh that's it that was that was pretty fast now there you go so?",
    "Again, a little excited it's 8 gigs of ram on the surface is good enough for this.",
    "But I can get a little taxing so it's wrong button every go.",
    "So let's go here.",
    "Scully letters that they go?",
    "I have each color letter now in a different.",
    "File.",
    "There's the grain.",
    "There's the blue.",
    "There's something going on with these transparencies, but it's OK.",
    "It's there now check this out.",
    "Here's all what I do now, what do you do with this stuff right?",
    "What is it for as an artist you gotta create?",
    "Artwork and um.",
    "Of thanks.",
    "You want to create artwork that uhm.",
    "Uh for fun right and then think about well work.",
    "This artwork go and once you figure that out.",
    "Make sure you.",
    "You start art that you produce you start exporting in a way that ends up somewhere for people to buy.",
    "So so here's my society 6 page.",
    "I go to sell.",
    "Boom uses.",
    "Open a new shirt.",
    "Let me see what this that is, I don't like all these notifications.",
    "Oh.",
    "OK products and you are well.",
    "Let me just get to what I can get ahold nice so we're going to call this dope thanks to Tamika.",
    "Dope.",
    "The letter.",
    "D is dope.",
    "File.",
    "Go find it.",
    "Scully letters there, it is let's go with the blue because blue is my color and I can do more than one piece.",
    "Let me see that.",
    "I haven't been in society, 6 in a minute Oh snap.",
    "Oh, snap there, we go white.",
    "Love it to letter Dee is dope.",
    "Huh Huh Alright Let me see.",
    "OK cuckoo these are very large files.",
    "And as a PNG's a matter fact?",
    "How big is it?",
    "Let me show you?",
    "7200 pixels across.",
    "Very good continue.",
    "This is my heart worm blonde does it contain mature content.",
    "No.",
    "Continue.",
    "This is not an advertisement for society.",
    "6 I'm just showing you what I do with my artwork category.",
    "Uh drawing.",
    "Digital.",
    "Just Ratan just clicking on things over here in pan color pencil typography black-and-white pop Archer.",
    "Street art.",
    "Stencil comic illustration.",
    "Vector perfect cuckoo, there, it is look is creating the product's that where I can put my artwork in.",
    "I don't like those so that's going to stay off.",
    "I'm cool that's kind of cool.",
    "Let's turn that on yeah, yeah, Yeah, a poster next cut off.",
    "Metal print sure sure sure on.",
    "Canvas print cool wall hanging there.",
    "Alright so now these require larger files 9900 pixels right no problem watch this, I'm back in illustrator.",
    "I go to file export export Ascom own.",
    "Boom boom boom, so now I'm going to type in something here D 99.",
    "Use our boards export watch this high 300 right.",
    "Other other let's make it 600.",
    "Will that be enough.",
    "Yes, 'cause That's double.",
    "OK, there, we go.",
    "Stretch your shoulders are 'cause I've been on it?",
    "How long I've been an hour, 45 minutes.",
    "Wait, where are you wait so down there?",
    "Stretching neck come on surface you can do it, I believe in you?",
    "Yep is writing this when you get some water.",
    "I left my water in my coffee.",
    "I left everything I just jumped on line.",
    "It's all good so good.",
    "Appreciate you guys waiting here with me.",
    "To do the music die?",
    "Is OK I'm be more prepared tomorrow OK boom done?",
    "Alright let's go upload.",
    "You have to say hold on cancel hold on hold on How do I save details everything will save details.",
    "And.",
    "I presented Anon Anon Anon.",
    "Let me go ahead and yeah, let's go do it now upload.",
    "Boo Boo Boo Boo Boo Boo.",
    "Uploading drag from your computer.",
    "Let's do this there, it is the 99 and if I hover it's 14.",
    "1000 pixels that's big.",
    "Hit it.",
    "Dan Dennett I don't know.",
    "Moon.",
    "It's got to go to the Internet, Yahoo I'm sorry Wi-Fi.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        22,
        23
      ],
      "sentence": [
        "But it allows you to then use it in many other ways outside of just a digital drawing digital drawing is cool being fancy and showing off what you do on the Internet is good, but you want the time you spent drawing and creating you want to be able to invest that into some apparel or marketing or promotional materials in my case hold up hold up?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        59,
        60
      ],
      "sentence": [
        "Is asking for Loggins and so on so forth there we go?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        91,
        92
      ],
      "sentence": [
        "I'm cool with a square you know what?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        104,
        105
      ],
      "sentence": [
        "Where is it?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        105,
        106
      ],
      "sentence": [
        "I did um Adobe Adobe can't no I have DTM sketches there?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        106,
        107
      ],
      "sentence": [
        "It is there you go?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        111,
        112
      ],
      "sentence": [
        "Letter D right?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        154,
        155
      ],
      "sentence": [
        "And this and Is pressure sensitive Ann will work for?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        161,
        162
      ],
      "sentence": [
        "What is that brush reset shade dynamics color detail there is away?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        162,
        163
      ],
      "sentence": [
        "To bring in brushes?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        163,
        164
      ],
      "sentence": [
        "How do you do that I can't say for sure 'cause I've never really tried it?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        248,
        249
      ],
      "sentence": [
        "There we go?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        250,
        251
      ],
      "sentence": [
        "Is going to do for now?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        276,
        277
      ],
      "sentence": [
        "Yes, why not?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        289,
        290
      ],
      "sentence": [
        "Is that UM?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        303,
        304
      ],
      "sentence": [
        "Let's see do I like that line is too thick?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        307,
        308
      ],
      "sentence": [
        "Will just bring it down there, we go?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        315,
        316
      ],
      "sentence": [
        "COO COO COO anybody else is watching please say what's up?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        316,
        317
      ],
      "sentence": [
        "Let me know how your doing tell me about what's going on with you?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        320,
        321
      ],
      "sentence": [
        "Gotta log in from this other computer yes?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        327,
        328
      ],
      "sentence": [
        "Is the freeing is free?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        328,
        329
      ],
      "sentence": [
        "I think it's a some of the limitations are the exporting?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        331,
        332
      ],
      "sentence": [
        "Not going to tell you what you should or should not have it all depends on your process on your purpose why?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        374,
        375
      ],
      "sentence": [
        "Uh my there, we go a?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        388,
        389
      ],
      "sentence": [
        "How?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION-CHITCHAT",
      "span": [
        389,
        390
      ],
      "sentence": [
        "What I'm saying makes sense to some of you?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        421,
        422
      ],
      "sentence": [
        "You know what I can I find a see right here?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        422,
        423
      ],
      "sentence": [
        "Let me move that up?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        474,
        475
      ],
      "sentence": [
        "They used to be 10 hi coaster, designer what's up?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        482,
        483
      ],
      "sentence": [
        "What happened to that darkness there we go?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        489,
        490
      ],
      "sentence": [
        "You know, I would have conversations with other artists and it's telling me about this sketchbook and that new scheduling like?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        490,
        491
      ],
      "sentence": [
        "What are you talking about?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        514,
        515
      ],
      "sentence": [
        "Were you thinking about your life and things that happen in your life?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        542,
        543
      ],
      "sentence": [
        "I want to D Letter D?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION-CHITCHAT",
      "span": [
        566,
        567
      ],
      "sentence": [
        "And sometimes you do want to finish a rendering in a sketchbook why not?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        571,
        572
      ],
      "sentence": [
        "And what I like about digital as you can see is that can I can draw the line over and over and they until I get it right?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        624,
        625
      ],
      "sentence": [
        "The cloud has icon?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        625,
        626
      ],
      "sentence": [
        "Where is sinking to the creative cloud?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        634,
        635
      ],
      "sentence": [
        "It is a Scully D PDF?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        661,
        662
      ],
      "sentence": [
        "Why is it there but let's click delete on that?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        673,
        674
      ],
      "sentence": [
        "Who else thinks is cool?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        718,
        719
      ],
      "sentence": [
        "I don't mess around with my vector files in photo shop that's not what photo shop is for?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION-CHITCHAT",
      "span": [
        744,
        745
      ],
      "sentence": [
        "There's Is closed off?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        750,
        751
      ],
      "sentence": [
        "But then how are we going to chill?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        786,
        787
      ],
      "sentence": [
        "Where is your light source and all that and So what?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        809,
        810
      ],
      "sentence": [
        "Just just just add a bunch of lines to it, you see that where do you guys think I'm I'm on the right track?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        810,
        811
      ],
      "sentence": [
        "Is it OK?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        811,
        812
      ],
      "sentence": [
        "Is it cool?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        826,
        827
      ],
      "sentence": [
        "Oh yeah, and there, you go that's how that's how we work with fresco start thinking about your drawing what you want to see how you want to do it?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        864,
        865
      ],
      "sentence": [
        "Just adding wherever I feel because this is my style right, I made this up, I can I can do what I want?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        916,
        917
      ],
      "sentence": [
        "Is this?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        921,
        922
      ],
      "sentence": [
        "Who tell me then we need a gorilla like that's perfect 'cause?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        922,
        923
      ],
      "sentence": [
        "I like drawing guerrillas?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        926,
        927
      ],
      "sentence": [
        "And so that could be like the same thing with creative cloud where they have a contest and it'll be that thing that you like to draw nobody else cares, but you do you like wow?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        988,
        989
      ],
      "sentence": [
        "Go ahead back to the house close it based up question how are you showing the pencil location on the screen?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        990,
        991
      ],
      "sentence": [
        "Are to show up?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        992,
        993
      ],
      "sentence": [
        "Yeah, it's not a?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        994,
        995
      ],
      "sentence": [
        "Is just?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1005,
        1006
      ],
      "sentence": [
        "Ono Ono what's happening here come on come back there, we go?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        1012,
        1013
      ],
      "sentence": [
        "Is go right there?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        1060,
        1061
      ],
      "sentence": [
        "Letter D?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1064,
        1065
      ],
      "sentence": [
        "Is located to a one off the start thinking about a string of one arms that become a bigger thing?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        1071,
        1072
      ],
      "sentence": [
        "What I'm going to do right now?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        1087,
        1088
      ],
      "sentence": [
        "Are we looking over there were good good good good OK cool?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        1088,
        1089
      ],
      "sentence": [
        "Are bored right?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1147,
        1148
      ],
      "sentence": [
        "There it is So what do we have here?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        1156,
        1157
      ],
      "sentence": [
        "Where is the green right here is the green one?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        1162,
        1163
      ],
      "sentence": [
        "Why does it look so short?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION",
      "span": [
        1200,
        1201
      ],
      "sentence": [
        "This one, I'm going to select it anise on where is it as right here in the blue let's go ahead and move it out?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1213,
        1214
      ],
      "sentence": [
        "What do I do?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        1224,
        1225
      ],
      "sentence": [
        "Where is DTM sketches this is the drawing that we started with all right?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION",
      "span": [
        1245,
        1246
      ],
      "sentence": [
        "Is done Oh that's it that was that was pretty fast now there you go so?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        1249,
        1250
      ],
      "sentence": [
        "Scully letters that they go?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        1256,
        1257
      ],
      "sentence": [
        "Here's all what I do now, what do you do with this stuff right?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1257,
        1258
      ],
      "sentence": [
        "What is it for as an artist you gotta create?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        1285,
        1286
      ],
      "sentence": [
        "And as a PNG's a matter fact?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION",
      "span": [
        1286,
        1287
      ],
      "sentence": [
        "How big is it?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION",
      "span": [
        1287,
        1288
      ],
      "sentence": [
        "Let me show you?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION",
      "span": [
        1314,
        1315
      ],
      "sentence": [
        "Stretch your shoulders are 'cause I've been on it?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION",
      "span": [
        1316,
        1317
      ],
      "sentence": [
        "Wait, where are you wait so down there?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION",
      "span": [
        1317,
        1318
      ],
      "sentence": [
        "Stretching neck come on surface you can do it, I believe in you?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION",
      "span": [
        1323,
        1324
      ],
      "sentence": [
        "To do the music die?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION",
      "span": [
        1324,
        1325
      ],
      "sentence": [
        "Is OK I'm be more prepared tomorrow OK boom done?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "ANSWER",
      "span": [
        156,
        157
      ],
      "sentence": [
        "Yes, it is easy."
      ]
    },
    "T87": {
      "id": "T87",
      "label": "ANSWER",
      "span": [
        305,
        307
      ],
      "sentence": [
        "And that was too thick also.",
        "Emma."
      ]
    },
    "T88": {
      "id": "T88",
      "label": "ANSWER",
      "span": [
        321,
        323
      ],
      "sentence": [
        "Yes yes.",
        "There we go."
      ]
    },
    "T89": {
      "id": "T89",
      "label": "ANSWER",
      "span": [
        390,
        391
      ],
      "sentence": [
        "Oh, right and if you're in some other part of the world say something."
      ]
    },
    "T90": {
      "id": "T90",
      "label": "ANSWER",
      "span": [
        470,
        474
      ],
      "sentence": [
        "It's behind that door my bushes.",
        "I got 2 bookshelves.",
        "And full of sketchbooks.",
        "But talk to me about your schedules."
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-CHITCHAT",
      "span": [
        467,
        469
      ],
      "sentence": [
        "What are the qualities you look for in your sketchbook?",
        "How many sketchbooks do you buy?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "ANSWER",
      "span": [
        567,
        570
      ],
      "sentence": [
        "Do what you want.",
        "I think really is.",
        "The key is that not to get stuck on one thing."
      ]
    },
    "T30": {
      "id": "T30",
      "label": "ANSWER",
      "span": [
        745,
        746
      ],
      "sentence": [
        "OK, you need to have all your spots closed."
      ]
    },
    "T91": {
      "id": "T91",
      "label": "ANSWER",
      "span": [
        829,
        832
      ],
      "sentence": [
        "Crazy with effects right with these settings here.",
        "The properties and so on, and start doing different blending modes because then when it's time to export as a PDF is not everything is going to translate so just if you have some things that you want to see and do.",
        "Wait till you get out to illustrator and do it and of course, you got gradients in illustrator."
      ]
    },
    "T92": {
      "id": "T92",
      "label": "ANSWER",
      "span": [
        1006,
        1007
      ],
      "sentence": [
        "There it is OK moving cables."
      ]
    },
    "T93": {
      "id": "T93",
      "label": "ANSWER",
      "span": [
        1065,
        1066
      ],
      "sentence": [
        "All right."
      ]
    },
    "T94": {
      "id": "T94",
      "label": "ANSWER",
      "span": [
        1072,
        1073
      ],
      "sentence": [
        "I'm going to create more our boards with that same letter and then I'm going to change the color of those letters."
      ]
    },
    "T95": {
      "id": "T95",
      "label": "ANSWER",
      "span": [
        1148,
        1149
      ],
      "sentence": [
        "Current colour."
      ]
    },
    "T96": {
      "id": "T96",
      "label": "ANSWER",
      "span": [
        1201,
        1204
      ],
      "sentence": [
        "Roll out.",
        "It's going to be.",
        "Black."
      ]
    },
    "T97": {
      "id": "T97",
      "label": "ANSWER",
      "span": [
        1214,
        1215
      ],
      "sentence": [
        "I turn that off look at that and turn that off turn off some layers and there we go."
      ]
    },
    "T98": {
      "id": "T98",
      "label": "ANSWER",
      "span": [
        1258,
        1259
      ],
      "sentence": [
        "Artwork and um."
      ]
    },
    "T99": {
      "id": "T99",
      "label": "ANSWER",
      "span": [
        1288,
        1289
      ],
      "sentence": [
        "7200 pixels across."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T7",
      "answer": "T86",
      "question_sentence": [
        "And this and Is pressure sensitive Ann will work for?"
      ],
      "answer_sentence": [
        "Yes, it is easy."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T15",
      "answer": "T87",
      "question_sentence": [
        "Let's see do I like that line is too thick?"
      ],
      "answer_sentence": [
        "And that was too thick also.",
        "Emma."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T19",
      "answer": "T88",
      "question_sentence": [
        "Gotta log in from this other computer yes?"
      ],
      "answer_sentence": [
        "Yes yes.",
        "There we go."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T25",
      "answer": "T89",
      "question_sentence": [
        "What I'm saying makes sense to some of you?"
      ],
      "answer_sentence": [
        "Oh, right and if you're in some other part of the world say something."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T28",
      "answer": "T90",
      "question_sentence": [
        "What are the qualities you look for in your sketchbook?",
        "How many sketchbooks do you buy?"
      ],
      "answer_sentence": [
        "It's behind that door my bushes.",
        "I got 2 bookshelves.",
        "And full of sketchbooks.",
        "But talk to me about your schedules."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T37",
      "answer": "T29",
      "question_sentence": [
        "And sometimes you do want to finish a rendering in a sketchbook why not?"
      ],
      "answer_sentence": [
        "Do what you want.",
        "I think really is.",
        "The key is that not to get stuck on one thing."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T45",
      "answer": "T30",
      "question_sentence": [
        "There's Is closed off?"
      ],
      "answer_sentence": [
        "OK, you need to have all your spots closed."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Relevance",
      "question": "T51",
      "answer": "T91",
      "question_sentence": [
        "Oh yeah, and there, you go that's how that's how we work with fresco start thinking about your drawing what you want to see how you want to do it?"
      ],
      "answer_sentence": [
        "Crazy with effects right with these settings here.",
        "The properties and so on, and start doing different blending modes because then when it's time to export as a PDF is not everything is going to translate so just if you have some things that you want to see and do.",
        "Wait till you get out to illustrator and do it and of course, you got gradients in illustrator."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T61",
      "answer": "T92",
      "question_sentence": [
        "Ono Ono what's happening here come on come back there, we go?"
      ],
      "answer_sentence": [
        "There it is OK moving cables."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T64",
      "answer": "T93",
      "question_sentence": [
        "Is located to a one off the start thinking about a string of one arms that become a bigger thing?"
      ],
      "answer_sentence": [
        "All right."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T65",
      "answer": "T94",
      "question_sentence": [
        "What I'm going to do right now?"
      ],
      "answer_sentence": [
        "I'm going to create more our boards with that same letter and then I'm going to change the color of those letters."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T68",
      "answer": "T95",
      "question_sentence": [
        "There it is So what do we have here?"
      ],
      "answer_sentence": [
        "Current colour."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T71",
      "answer": "T96",
      "question_sentence": [
        "This one, I'm going to select it anise on where is it as right here in the blue let's go ahead and move it out?"
      ],
      "answer_sentence": [
        "Roll out.",
        "It's going to be.",
        "Black."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T72",
      "answer": "T97",
      "question_sentence": [
        "What do I do?"
      ],
      "answer_sentence": [
        "I turn that off look at that and turn that off turn off some layers and there we go."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T77",
      "answer": "T98",
      "question_sentence": [
        "What is it for as an artist you gotta create?"
      ],
      "answer_sentence": [
        "Artwork and um."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T79",
      "answer": "T99",
      "question_sentence": [
        "How big is it?"
      ],
      "answer_sentence": [
        "7200 pixels across."
      ]
    }
  }
}