{
  "sentence": [
    "Hey hey Hey Alicia Cologne, here a tactile illustrator and your host to this live stream obviously but I'm super glad to be here today because we're going to be doing is something a little bit different than what you guys have been seeing us do right?",
    "So lately we've been recreating Hirth Stone cards which is a digital playing game.",
    "If you guys have watched this you I have said this several times so you guys know what her stone is by now.",
    "If you know any other ones.",
    "But we're going to take a break today because there's this really cool thing that's happening within the Behance community and their weekly challenges and so the thing that I thought would be really super fun was what if I was able to participate, which I am because I get to dictate what I end up showing so we're going to pause the her stone stuff.",
    "OK, we're going to pause it and we're going to go ahead and move into what we're going to make today.",
    "So you're probably wondering, OK, Licia, So what is this weekly challenge then?",
    "Well, the weekly challenge is the quarin Teen Awards.",
    "So you guys can see over here in the corner.",
    "Note that way over there, the Corentine Awards is this weekly challenge.",
    "And while we were while we were quarantining, and I said, we still are a little bit, but for the most part not really anymore, but where your mask when you go out?",
    "OK, OK.",
    "So our big thing was we.",
    "Rediscovered our love for hamburgers and it was probably one of those things where a goddess outside out, you know, while we were cooking and I'll talk with that.",
    "Things were really limited from a meat perspective, so like you could literally by two things, a beef every single time you went to the grocery store and it wasn't like I was going to go to the grocery store like a lot anyway, so we were going like once every two weeks and we would buy this like 5 pound log of beef, OK?",
    "Um so funny.",
    "Anyway that £5 log you could end up making two things like two big bags 'cause I have a family 5, two big batches of hamburgers.",
    "So we made hamburgers.",
    "All the time, like quite literally all the time.",
    "So I was thinking OK.",
    "I want to make a reward for like just.",
    "How many hamburgers we've made or something?",
    "Or just the fact that we like made hamburgers a lot?",
    "Or that, like perhaps we grilled out more than we've ever grilled ever.",
    "So OK, so I was thinking Yes will make a trophy.",
    "So like what if you guys can kind of see my reference images over here?",
    "What if we made a trophy like the base but the Cup part was the like a grill with like maybe a hamburger on top of it?",
    "How amazing would that be now?",
    "That's pretty ambitious to make in a 2 hour fan for sure.",
    "So what I was thinking was like Alright, Hey?",
    "I'm definitely going to need to focus and be, uh.",
    "We definitely need to do this as simplified as possible, but I think it's totally worth it.",
    "OK, but before I go on too much farther, I want to guys I want to invite you into something that's really fun.",
    "Um, so?",
    "Do do do do so.",
    "I have a discord and I would love for you guys to join it.",
    "If you guys are interested in making something creatively so meaning if you guys are crafters or makers, woodworkers, 3D artists that like 3D print or like mold anything or clay or whatever.",
    "This is a this is a discord that we have just for you that I would love to invite you to.",
    "We have you know announcements where I'm going to go live tips like if we're going to go into like a specific thing how you guys particularly.",
    "Do that blender specifically is the 3D modeling things that we use.",
    "So if you guys are interested into that, of course we're going to introduce and get to know each other, but then also one of my favorite parts is where I share inspiration every single day specifically from hand maker from crafts from makers.",
    "So anyway, I would love for you guys to join that and I'm going to go ahead and put that hey mom, I'm going to go ahead and put that link.",
    "Into the.",
    "The chat now.",
    "If you guys want that link.",
    "And you see this little later.",
    "And of course you guys don't get the chat.",
    "You know 'cause you guys see this video afterwards.",
    "Just go ahead an DM me all my DMS are open over on Twitter and my username is over.",
    "No over there in the corner at Alisha Club Alright, so let's go ahead.",
    "Let's get started.",
    "Let's make a Grill Trophy.",
    "OK, alright so I'm going to go ahead and select everything in this scene.",
    "Push X and we're going to delete.",
    "Very cool all right now we're going to shift A to add.",
    "A circle I'm going to go ahead and hit tab mode.",
    "And we need to fill that circle.",
    "Let's go ahead and fill it.",
    "I'm going to click one just so we can kind of see what's going on.",
    "I'm going to extrude along the Z access.",
    "Alright, so how big do we want this?",
    "I think that's good alright, I'm going to go over.",
    "Alright cool, let's see no.",
    "No, we still want solid.",
    "So let's go one again alright so now what I'm going to do is I'm going to extrude but scale inward just a little bit then extrude upwards again just to her.",
    "And then we're going to do that again, extrude, scale.",
    "Extrude up All right, now we have our base.",
    "The cool thing about all of that is that I'll be able to translate this to paper really good.",
    "So I'm gonna click inner because that's where we're going to stay so I can confirm that.",
    "And that's what it's looking like from the top, and that's what it's going to look like from the side.",
    "Alright, so that's that's really nice, so I'm going to go ahead into face select mode by hitting my 3.",
    "I'm just going to go ahead and maybe scale that a little bit more so it's kind of, you know, beveled.",
    "I think that's cool.",
    "And so now what I'm wondering is?",
    "I kinda want like right now this has like this like nice little concave to it.",
    "In paper I could do that, but it would be a bit of a headache so I'm not actually going to do that.",
    "what I want to do, which I think would be neat, is that I'm going to go ahead and outside.",
    "So this is our base going to hit 7 so you guys at the top.",
    "That's the side so that their base.",
    "All right, we're going to do is going to shift A and we're going to add another circle.",
    "I'm going to go over top and I'm going to just move this along the Y axis that you guys can see what it looks like, OK?",
    "Actually, before I do That, crap.",
    "Alright, I'm gonna have to redo that.",
    "Alright so mesh circle I need to go over here and I'm going to add my vertices.",
    "Right now I'm at 32 vertices.",
    "I don't want 32 vertices.",
    "Let's do like.",
    "6 Alright cool, and now we're going to move it.",
    "There you go.",
    "That looks good.",
    "OK, we're going to go ahead and scale it.",
    "And because I did scale it here, I'm going to actually need to apply.",
    "And we need to apply that scale.",
    "Alright, sweet, so we're going to go ahead hit tab.",
    "That means that we're going to move into our edit mode.",
    "We're going to hit one.",
    "Actually, let's move it to the side.",
    "So we need to go ahead and move that back into the world origin, because that's just generally speaking, how it works.",
    "To the center.",
    "All right and then we have a wire frame 'cause so now you know it's in there, but you don't necessarily know where it's at right?",
    "Because we moved it.",
    "So there we go.",
    "All right.",
    "Now we're going to go to the side view and I 'cause I want to move this all the way to the top.",
    "All right?",
    "And now we're going to extrude tuckered so extrude this way.",
    "June 2 term.",
    "Alright cool.",
    "So now we have an I'm going to go ahead and get the X-ray.",
    "And we can get out of wire frame 2.",
    "So there we go.",
    "So this is, this is what we have all right?",
    "So one of the things that I want to do though however.",
    "As I'm thinking this needs to be a wee bit bigger in order for it to feel a little bit more.",
    "Like I guess, kingly is that normally have like these really awesome like sins to Biggs, Alright so.",
    "I'm thinking maybe the base needs to be we smaller, so I'm going to go ahead and click that now.",
    "And make it a little bit smaller.",
    "There we go.",
    "I do like this extreme.",
    "I like this extreme, like from big to tall.",
    "Alright, so there you go, that's that's what we're looking at.",
    "Alright, sweet, so now I have these two pieces, but I'm going to want these pieces to be 1.",
    "So what I can do is I can select this one this circle.",
    "When I go to this modifier and I'm going to go to Boolean, Boolean Boolean Bowling, I don't know, alright, but we're going to union fi this with this.",
    "Boom Shaka Laka Alright so now that is one piece.",
    "So now whenever I go to edit mode.",
    "It's one piece I don't know why.",
    "It looks like it's too.",
    "Yes, I'm going to move you.",
    "I'm gonna select U and we're going to move you.",
    "But I just like make sure that you were added.",
    "So I'm really, oh was it not?",
    "If it wasn't touching, then that was probably maybe the issue.",
    "But you can definitely see that there's two there, so I'm like super confused as to what's happening right now.",
    "But anyway, we are going to continue.",
    "We're going to move on because that's Life Alright.",
    "So now friends, we need to create the grill part because what I want is that I want this trophy to lead in the reason why I'm doing this, uhm?",
    "What's 6?",
    "I don't know what is 6 sided thing is I don't know, but anyway, the reason why we're doing a 6 sided thing is because I really want it to stand out against the circle.",
    "All right, but we only need a half a circle.",
    "So I'm going to go ahead.",
    "I'm going to take all of that cool stuff and we're just going to go ahead and slide it to the X.",
    "Because while you're cool, we're not, we're not moving, we're not doing all that stuff right now.",
    "Alright cool, so I'm going to go ahead and we're going to make a UV sphere.",
    "Boom, Shaka Laka Alright, that's going to be R Grill.",
    "Alright, so now.",
    "I want to stretch it.",
    "Actually someone could do this here, right?",
    "So I'm going to want to stretch it on the X axis just just a hair to make it a little bit more bulbous.",
    "All right, and then I'm going to want to stretch it on the Y axis a little bit.",
    "Alright, sweet and so now that I've done that.",
    "The whole thing needs to get bigger.",
    "So let's just go ahead and stretch the whole thing, and now you definitely notice that there is a.",
    "This is 1/2, right?",
    "We need like 1/2.",
    "So what I'm going to do?",
    "Is we are going to probably starting from like maybe here?",
    "Yeah, I think that's good.",
    "We're going to essentially select these loop cuts.",
    "And the way that you select a loop cut is by shift alt.",
    "Oh wrong lip wrong one.",
    "Alright, so.",
    "Sweet, and now we need to select him this way too.",
    "Oh fudge, that was the wrong one.",
    "Ha I need I need to go the other way dude.",
    "And I am I holding wrong Haha I am.",
    "Now we're selecting all of this stuff.",
    "Oh come on Boo.",
    "No, don't do it individually man.",
    "If I have to go select all those stuff differently, that's fine.",
    "Alright cool, so I'm going to hit X.",
    "Nope, that's not X.",
    "X vertices delete boom.",
    "Alright so, but there are some vertices that are over here.",
    "That are like floating somewhere.",
    "Oh no, I ended up deleting them all.",
    "Boom.",
    "Oh hey Jasmine, good to see ya.",
    "All right?",
    "Six sides does a hexagon.",
    "I thought I know that's right of Pentagon is five sides.",
    "Hello alright, that took a little bit my bad.",
    "My Bad Alright cool so now what I want to do?",
    "Is we are going to put this?",
    "Which it looks really, really big, but what we're going to do now?",
    "Actually, I'm going to go outside or tab mode for this.",
    "We're going to go up.",
    "We're going to move it up.",
    "And then remove it around the X.",
    "King, Alright, Let's look at it from the top.",
    "We are for sure intersecting that.",
    "This is going to be amazing.",
    "I'm so excited.",
    "So excited, so if I wanted to yeah to shade this mood I could definitely do that.",
    "But Move shade.",
    "No, you actually have to like there we go and this is being.",
    "Silly.",
    "So there you go.",
    "If I wanted to do like a smooth shading kind of thing, but we're not going to be staying.",
    "We're not doing this 'cause we're going into paper.",
    "Oh goodness, uh, it's going to be very interesting making this like Dome.",
    "Out of paper.",
    "So I'm not I'm not really looking forward to that, just so we can all be clear on that.",
    "Yeah, OK, cool.",
    "So let's just go ahead.",
    "We're going to go ahead and like.",
    "'cause right now it looks like a golf thing.",
    "Right, OK, so now what we need to do is I'm going to go ahead.",
    "I'm going to select everything.",
    "No, let's go ahead and select everything.",
    "Let's go ahead and move all of that to the sensor origin except for that, because for some reason did not want to move.",
    "That's cool, you know you do you.",
    "Hello.",
    "All right, so we're going to go ahead, select all.",
    "I keep doing good morning briel minds technologies in Dubai.",
    "Good morning.",
    "I know it's not in the morning for you.",
    "It has to be like lunchtime.",
    "Right for sure.",
    "Alright, so whenever you see anything like this happening when you're working with blender, see how like there is a texture here.",
    "It's called the finding and what that means is that there are two meshes that are identical or does not necessarily mean tickle, but two messages right on top of each other.",
    "So yeah.",
    "And so now you can see that it's going alright, cool, so let's go ahead and look up on the top.",
    "and I want to make sure.",
    "That I placed this pretty OK an I like it.",
    "I'm still trying to figure out whether or not I'm going to want this in a different color or not.",
    "I'm not sure.",
    "But what I do know is I definitely like how this is.",
    "I'm going to go ahead and shift D to duplicate that and move it to the Y.",
    "That didn't work at all.",
    "Come on shifty.",
    "Haha, now you're working.",
    "Good job.",
    "Glad glad you're working.",
    "OK.",
    "OK, so now we have two, so now I kind of have my top or what I'm probably going to do is squish the top a little bit, uhm, but we're not going to do that right now.",
    "what I want to do, however, is I want to.",
    "I want to.",
    "Turn this on.",
    "And I'm going to have this fear cool and I want to subtract it now, right?",
    "So whenever I'm creating the this, I have like a whole that my Grill is going to go into from a paper crafts perspective.",
    "OK, so I'm going to click this.",
    "I'm going to add modifier and go back to Boolean or Bo Layan or Boo Boo lean.",
    "I don't know how you say These things.",
    "Uh, but it's OK, I don't need to know how to say it.",
    "I just need to know what it does.",
    "OK, I'll stop.",
    "That's really funny.",
    "Alright, I'm going to go ahead and apply.",
    "You know what?",
    "Maybe that's why that's not working.",
    "I'm gonna go ahead and apply you too.",
    "There you go.",
    "We're all applied.",
    "Happy family.",
    "Ah Boom Shaka Laka.",
    "See before I was moving it and it wasn't moving together because it was being rude but at the same time out didn't tell it to apply itself so therefore that didn't happen.",
    "Alright, so let me go ahead and turn on my sphere.",
    "Alright, I'm going to go ahead and move my spear.",
    "So we can we can see.",
    "Nearest well there was supposed to their whole there.",
    "There supposed to be a hole there.",
    "Definitely something happened.",
    "But You know what?",
    "Regardless, we're just gonna we're going to move with it.",
    "We're going to keep that the way it is.",
    "Alright cool, so I'm going to go ahead and start labeling these 'cause I'm going to get my fill real confused.",
    "I don't alright, so we got the trophy a sphere.",
    "This is the bottom Grill Bottom Grill bottom.",
    "Grill all right and then we got this.",
    "This is going to be our top Grill Top Grill.",
    "All right, so let's go ahead and flip that little lady over.",
    "OK, so I want to flip it.",
    "I always do this wrong.",
    "Let's see is it 180 No?",
    "Well, where'd you go Boo over there.",
    "OK, Alright, well we're going to go ahead and we're going to control a I'm going to go ahead and apply all of those transforms.",
    "So now whenever I tell this thing that I want it to.",
    "Top Grill you are obviously not at.",
    "Your world origin, so that's becoming very problematic.",
    "Alright, so I was I should not have done that.",
    "I should have.",
    "I'm going to go ahead.",
    "Undo let's see good undo, all right.",
    "Um?",
    "'cause he right now my world origin like my origin is like so messed up.",
    "So I'm going to go ahead and flip it.",
    "What's up, Robbie Rooney?",
    "You don't know what to clean.",
    "Outside so sorry, my son is here now and we are streaming and he's asking which wars he needs to do so it's very, very important that during your life streams that you have chores for your children to do.",
    "I don't really have tours for you to do every single time do I?",
    "No, I don't.",
    "OK, so we're going to go ahead and control a an.",
    "We're going to apply the rotation very good, 'cause that's all I wanted to apply, really.",
    "To be honest, all right, let's go look alright.",
    "See how from one angle it looked like it was definitely within the realm, but it was not.",
    "OK, so Robbie Rooney Let's talk about what you need to do right now.",
    "What is?",
    "What's on your list?",
    "'cause they gave you a list dude?",
    "All right, and you don't know how to clean the glass door.",
    "Right, you gotta use wind X and it's probably up above the laundry so you are going to have to go talk to your talk to Allie about trying to get it down.",
    "If not, you have to wait until I'm done with my life stream.",
    "Got it?",
    "Got it hey get the dog out of here please.",
    "I'm aren't you guys glad that you get to be part of my family.",
    "I know you guys are so excited about that.",
    "All right, so let's go ahead and scale on the Z Axis just 'cause I want it to be.",
    "A wee bit squat OK?",
    "Buddy I asked you to get the dog out of here not to feed on silly goose.",
    "Alright, stop playing with his food and get him out.",
    "Really get out.",
    "Oh my gosh.",
    "All right, So what I want to do?",
    "Is I want to kind of make it a little bit more.",
    "Little more up.",
    "There you go, there finally gone OK cool.",
    "So I'm going to select.",
    "Oh, this looks like it's it's a wee bit bigger now it's just off.",
    "Look at that.",
    "It's crazy that you can't really see that.",
    "Alright?",
    "So I'm going to go ahead and select select a.",
    "We're going to go ahead.",
    "Alright cool alright.",
    "So what I'm going to do now because I definitely want this to be.",
    "I don't want it just to be like this Dome I wanted to have some like more shape to it so we are going to select.",
    "Let's select this edge loop.",
    "All right?",
    "I'm going to look at it from there and then we're going to actually just scale that outward a bit.",
    "Actually, I think I need to select this one too.",
    "Alright, alright let's scale that outward juice do we bit nokwe bit.",
    "Gosh, we need this like this one 2.",
    "All right now, let's go that went out of.",
    "Believe it.",
    "There we go.",
    "All right and then this one, I think is going to need to move up a tiny hair.",
    "OK.",
    "Definitely a lot smoother.",
    "There you go.",
    "No, not that way.",
    "So you can hold down shift if you need to do a little bit more of minute adjustments.",
    "Alright, so I'm I'm feeling that a little bit more.",
    "I feel like that that feels more right, OK?",
    "All right, so the next thing that we need to do is alright.",
    "Take a swig of your coffee.",
    "So if you guys have some coffee.",
    "Take a swig of it.",
    "Cheers.",
    "Uh-huh So good, alright cool.",
    "So now what I want to do is I want to go ahead and have like I want to do a handle.",
    "And I think that's it.",
    "I think maybe what will do is it will do a handle.",
    "Uhm, I was also thinking what would it would be really funny to do like a hamburger in between the two?",
    "Or do you like a big giant one?",
    "But let's just go ahead and do a.",
    "Let's just go ahead and do a big like whatever that is called.",
    "OK, so we're going to go ahead.",
    "We're going to shift a we're going to create a cube and let's just go ahead and move the cube over here.",
    "We're going to hit tab.",
    "First and foremost, this this cube is absolutely too big, so we're going to hit like scale.",
    "And let's go ahead and move it somewhat in position.",
    "Alright, I'm going to look down on this.",
    "Alright, so it is kinda.",
    "Little G will do it like here.",
    "Alright cool, and now let's just look at it from the top or from the side.",
    "OK, alright, so we definitely need to.",
    "Oops that was wrong.",
    "What is happening?",
    "I'm moving it, I don't even know that I'm moving it.",
    "Alright, so GX this way.",
    "Boo alright we good we good we got this alright cool alright.",
    "So what I'm going to do is I'm going to kind of go underneath it.",
    "Click three to get this face going and we're going to extrude that down.",
    "Boom, Alright wow, that's really interesting placement.",
    "Alright cool but whatever?",
    "So let's go ahead and select the whole thing.",
    "Let's scale it down just to leave it 'cause it still feels a little.",
    "A little Cray Cray.",
    "Alright, so where do we want this?",
    "Let's just do it on The X Axis or the Y axis will do it on the.",
    "On the Y axis.",
    "The why is the Green X is the red way that I remember that is because normally when you seen X you associated with red.",
    "So that's just how I do it and helps me out alot.",
    "Alright, Alright so we have that that's cool.",
    "We're going to go ahead an uhm.",
    "Take this.",
    "Fat face and we're going to extrude it along the Y Axis Boo.",
    "Cool.",
    "Let's go ahead and actually.",
    "Grow at a little less.",
    "Alright, and now I'm going to extrude a little bit more.",
    "This isn't going to be perfect, but.",
    "I don't really care that much.",
    "We try and do this quick yo.",
    "There we go.",
    "Alright, sweet.",
    "Alright sweet, so we have our handle.",
    "what I need to do now though is like let's go ahead.",
    "And we're going to.",
    "IDK, screw extrude and scale.",
    "Wow, not that way at all.",
    "That's that's really different than what I wanted.",
    "Cool, cool, cool.",
    "Cool, you know what I need to do?",
    "We need to extrude.",
    "Normal.",
    "Extrude scale along normals.",
    "Actually, why don't we just extrude along normals?",
    "Wow, that's really not doing what I thought it would do.",
    "I mean, that's cool.",
    "It's like going kind of below it a little bit, but I want the handles to be a wee bit bigger.",
    "I mean, I could do that.",
    "Let's let's.",
    "Yeah, let's do this.",
    "But if you this is not this is extrude extrude along normals.",
    "Yes please.",
    "Oh yeah, there we go.",
    "That's just that's right there.",
    "That's what I wanted.",
    "I don't know why you didn't do that before.",
    "It's OK though.",
    "I forgive you.",
    "Alright, sweet, so let's look at it from the front.",
    "Alright, let's look at it from the side.",
    "OK.",
    "Guys.",
    "Going to be so Keogh as it's gonna take forever to make.",
    "OK, sweet, So what do we need to do now?",
    "Uh, is we need to.",
    "Let's look at this from a wire frame perspective.",
    "You can see that this leg right here is not going in nearly as much.",
    "Granted, it doesn't need to.",
    "But it would be nice for it to be kind of even right.",
    "Um, so let's go back into tab.",
    "And so we're going to go ahead and select this one.",
    "Alright, and we're just going to grow that on the Z.",
    "Just oh I I did not select.",
    "There you go.",
    "I just want.",
    "Wondering alright cool, so let's go back to three.",
    "Alright Jeezy.",
    "Not Jay-Z.",
    "Is that not connected?",
    "That's really weird that just that.",
    "Is going alright, so we're just going to go.",
    "Oh, because it's I see what I see.",
    "What happens?",
    "Area code, so we have that and so now what I want to do is I want to select this face right here and I just want to grow it out just to her.",
    "I mean they don't need to be level at all.",
    "Um?",
    "Edges would be nice if they were somewhat close, right?",
    "Alright, so.",
    "Now let's go out.",
    "We're going to name this or handle and oh, alright, so we're going to go ahead and do the negative again.",
    "So we're going to click.",
    "This we're going to add are modifier boolean.",
    "Still don't really know what that is, but whatever.",
    "Difference.",
    "Apply.",
    "Alright, so now when we're looking at our top of her grill we should have holes in it.",
    "Boom, we have holes.",
    "We have holes now.",
    "Why did the holes go inward like I don't?",
    "I don't know what's happening there.",
    "Like I don't kinda OK.",
    "Let's what is difference intersect?",
    "But that just gives me the intersection, right?",
    "Let's Let's just do this.",
    "Intersect.",
    "With a handle.",
    "Oh wow, yeah.",
    "So that's definitely not what I wanted.",
    "Cool.",
    "All right, let's go back in there, baby.",
    "Alright, so we definitely want the difference difference.",
    "Cool.",
    "And we shall apply it alright, cool.",
    "So now we have.",
    "For Grill We have a grill.",
    "Top.",
    "Oh I have a real top.",
    "We have a handle.",
    "We have the bottom.",
    "And we have the bottom alright, so that's what we're having right now.",
    "We don't have the like sensor part, but that's fine, but we do I mean, it kind of looks like we're going to have to end up creating like this little extra lip here and then.",
    "Also, like any plaques or anything like, I think that black right there.",
    "That's where it says Weber like.",
    "That would be a good place for us to be like number one, Quarantine Grill, master or something.",
    "Or we could end up doing like something else like ever.",
    "Alright?",
    "So my other thought was.",
    "Right, So what I want to do?",
    "Is the handle and this I want to join together.",
    "Do you like so?",
    "Is that like shift J or maybe Apple Jay?",
    "I don't know but I want you to join together an I don't really know how you guys do that.",
    "Very cool.",
    "So one of the things I wanted to play with and I've never really done this before.",
    "Is to add text.",
    "I don't even really know outlook, there's my text.",
    "Text cool.",
    "So like, how do you change your text 'cause I thought it would be really cool to do a one.",
    "But I quite literally have never done this before.",
    "I don't even know how to like edit the text, how to change the font of the text?",
    "It just quite literally just says text.",
    "Oh, do you change it in here?",
    "Oh, I'm typing.",
    "Number.",
    "Let's just do one.",
    "That does not look like.",
    "That that does not look like a one.",
    "Alright sweet so you know what we're going to do.",
    "We don't have time we're not going to play with this, but we will learn that that's going to be another thing that will learn.",
    "OK, cool.",
    "So I'm going to go ahead and save this.",
    "We're going to go ahead to an export this out as a OBJ.",
    "But I only want the things I'm going to select exported, so we'll see what ends up happening.",
    "Alright, so file.",
    "Export OBJ.",
    "All right, so we're going to.",
    "Yep, Yep, alright everything's exported the way that it supposed to.",
    "Alright, sweet, so now we're going to go to the magic maker.",
    "And folder, oh, I was doing a creeper for my daughters.",
    "And my son.",
    "So never mind this creeper, we love you very much goodbye.",
    "All right, so we're going to do a new one.",
    "And always opens up like real tiny like real real tiny, right?",
    "So I'm going to choose an OBJ file, which is why I didn't.",
    "Oh BJ.",
    "Blender.",
    "All right?",
    "This is gonna be so fun.",
    "Alright so inches alright, so how big do we want this whole thing up?",
    "Yeah, it looks.",
    "Easy, I'm so excited.",
    "I should not be this excited oh man.",
    "OK, uhm.",
    "So let's just let's like I don't worry about the height.",
    "Let's just do like 5 inches.",
    "Oh, that does not seem like it's very tall at all.",
    "Alright, let's change this.",
    "Then to 7 inches.",
    "We need to change this to 8 1/2 by 11 so I know like actually buy like proportion.",
    "I can kind of see like what we're dealing with right?",
    "Is this this is 2.",
    "All Right, This is one.",
    "This is one.",
    "Here are these are the little bits that go into the holes right there that we will not be doing.",
    "Alright, so that's the bottom base.",
    "That's the bottom base.",
    "I can see by 'cause whenever you're selecting it, it's going to change OC right here.",
    "That's that right there.",
    "That's that.",
    "Out this is part of the handle and this is part of the handle that's dope.",
    "I'm glad they separated it because that means that I can make that top part at different color.",
    "Alright, so but this is.",
    "There's two of these.",
    "Which I don't really understand why there's two of these, but there are two of these, and so I will probably not do that Alright, and this is going to be a lot of scoring.",
    "I can tell so.",
    "What I'm thinking about you can see all of these little tiny lines.",
    "Here are scorelines.",
    "And I'm really tempted to like actually get rid of those score lines and then just kind of like.",
    "He glue them.",
    "That's probably what we're going to do.",
    "All right, but you know what?",
    "This is still pretty small.",
    "This is only three pieces of paper, so let's go ahead and.",
    "'cause I mean not 90 inches tall.",
    "Holy granola, 9 inches.",
    "There you go.",
    "I feel like this this is a little bit better 'cause this is going to be big.",
    "Now I think it would be really cool if I could do like a one in there or a hamburger.",
    "I was also thinking about doing like a little hamburger in there too, but I'm going to.",
    "I'm going to do it separately.",
    "We're only going to do this on camera and then from there were like move on and see how things go.",
    "OK, cool, so let's go ahead and start getting ready for exporting this to be cut.",
    "But first we're going to have to clean up everything.",
    "It's just going to be a lot easier to select all these strokes if they are the same color.",
    "So I went ahead and did that so now everything that strokes you can see they're pink.",
    "A man and a lot of these strokes we're just going to go ahead and get rid of 'cause frankly we do not need 'em.",
    "We need him on the box things and we're going to need 'em over here.",
    "But all of this mess we're not going to need him.",
    "We're only going to Needham really where the tabs are on the front and the back.",
    "Alright sweet, so now that we have this, we're going to go ahead and export.",
    "As VG.",
    "Alright, So what do we want to export?",
    "I just want to export the cutting lines the Ridge fold lines and the Valley fold lines that is it optimized for CNC cutting.",
    "Cool Untitled Grill Trophy.",
    "Now what we're going to do is that we're going to do this one at a time.",
    "Meaning if I sat here and did this next phase, if I sat here and did this all an illustrator and then tried to cut everything, it would just take too long.",
    "And you guys would be watching me fix things and that's just not.",
    "That's not fun, but what I'm going to do.",
    "So I exported everything as a SVG.",
    "I am now opening it in over Adobe illustrator.",
    "An you can see pretty much this is what we had right now.",
    "Some of these things I already know I am not going to even mess with so that I'm going to delete.",
    "These items are going to delete and what I really like about him is that everything was exported.",
    "Everything was exported with the colors that I wanted, and then on top of that everything was exported as group.",
    "So if I select one circuit you can see that all of that is groups, which is really nice or really really nice.",
    "Alright, sweet.",
    "So what we're going to do is that we're going to focus on come, oh, this is the problem with using different software that's made by two different companies because what ends up happening is that you learn the.",
    "Hotkeys for one and then you try to end up using those hotkeys for the other in.",
    "It doesn't work sometimes you actually can get very much in trouble.",
    "All right, So what I'm going to do?",
    "And for some reason, what I really am not enjoying currently is that my um.",
    "Right, so I'm going to X those out.",
    "I'm going to.",
    "I'm just going to put those on a new layer because that's we're essentially just going to mess with these OK.",
    "And then we're going to zoom in.",
    "My illustrator has been very laggy, so I got an external processor like graphics processor an while it's been kind of nice.",
    "On some things it it does not.",
    "Do very well with illustrator for some odd reason.",
    "Alright, so I'm gonna go ahead and take this black line.",
    "There you go.",
    "I'm going to put it underneath OK and you can see now.",
    "That there there's two that's happening, so we have this.",
    "That's a cut.",
    "We have And this that's a cut.",
    "Alright, so I'm going to go ahead and select those and then this is what I'm talking about like.",
    "I could if I wanted to, just go ahead and put this into the cricket.",
    "Which is what I used to cut.",
    "But it would be.",
    "Frankly, would be horrible.",
    "Alright, so what's happening here is these little black lines here.",
    "Are not connected.",
    "2.",
    "Are not connected.",
    "So essentially.",
    "I have to go in and clean these up which.",
    "As you can see, is a pain in.",
    "In the booty.",
    "All right, So what I'm going to do here is just.",
    "Penny come here.",
    "'cause either tabs that are running into the main paper shape and so they overlap them.",
    "And so this is where I'm really glad that I have.",
    "I have a lot of experience making paper things because I can look at something and figure out like OK this.",
    "Needs to change.",
    "Alright so.",
    "The.",
    "All right, so let's go ahead and we're going to.",
    "Turn this over, but I'm going to put this underneath the pink so I can kind of see.",
    "Oh my gosh, why aren't you going underneath?",
    "Arrange center back.",
    "That's what I'm doing.",
    "So frustrating.",
    "All right, and then where is this?",
    "OK, where is this line?",
    "So frustrating.",
    "Because essentially what's happening is what happened to all those ones that I just made.",
    "Alright, so there's that.",
    "All right?",
    "This is frustrating, right?",
    "So right now all of these pink guys.",
    "In the middle, need to go away.",
    "'cause I don't want.",
    "I want to be a smooth cone.",
    "I don't want it to have.",
    "The strokes now.",
    "The reason why these strokes are here.",
    "Is because.",
    "When you do anything with 3D, it creates it off of geometry and polygons.",
    "And so whenever I would made a circle, it made 32 vertices, which means whenever I expanded it is now 30 two faces.",
    "So I have to delete 32.",
    "Oh man.",
    "OK.",
    "This is just this.",
    "This is the part that sucks the most.",
    "Everything else is really fast and then you do this and it's like it's just so slow.",
    "And that's why I was telling you like.",
    "OK guys, we're not going to be doing this.",
    "All right, and you know what?",
    "what I might end up doing OK.",
    "Alright, so we have this.",
    "Now.",
    "All of these lines here.",
    "I don't even know where this like the word this ends.",
    "So I'm going to go ahead and lock that.",
    "'cause I'm trying to find out so I locked it.",
    "I'm trying to find out where this.",
    "OK.",
    "Alright, so I'm just going to go ahead and delete this one.",
    "And somebody new faster way to do this.",
    "I'm like all game.",
    "This is where.",
    "All right, so if I click the bottom of that, it should just extend.",
    "All I want to do.",
    "As essentially continue these strokes, I don't want to make a new one, which is what happened earlier and the way that I can see that the strokes are actually being.",
    "Connected is because I'm getting.",
    "Alright, where is this?",
    "I'm getting this little tiny next to my cursor.",
    "I'm getting a circle with a line through it right next to my pin tool.",
    "And that let's me know.",
    "That I'm connecting these.",
    "Which is the whole point.",
    "But then it's really hard to like.",
    "See where you're going.",
    "Alright, so now why are you pink?",
    "That was apparently that was wrong.",
    "Whatever one I just did that was wrong.",
    "Alright, so now if I select this an I turn it around.",
    "OK, it still doing that weird thing so frustrated.",
    "Then I just end up making a whole new path.",
    "He did, but that's not what I wanted to do.",
    "I'm so frustrated, y'all.",
    "You can see where it needs to go.",
    "All right at this point.",
    "Let me change this color so I can kind of see where it needs to go, so that's green.",
    "Alright, so I'm going to this is what I'm going to do.",
    "I'm connecting these two things.",
    "These two black pieces I'm going to pass find them union fi.",
    "Select it, move it to the back.",
    "Right, and then I'm going to take this.",
    "I'm going to outline that stroke.",
    "And then I'm going to subtract it.",
    "So now it's going to cut those.",
    "Who knows who knows how it's going, how it's going to work, but what, whatever, at this point, Alright cool.",
    "Alright, so now what we're going to do?",
    "And then I select those, put it in the back.",
    "Select everything.",
    "And at that juncture, everything should be pink.",
    "If it's only turn everything green, I'm just going to like look at it and make sure that everything is right.",
    "Yeah, it is OK.",
    "And then what I'm going to do is I'm going to outline those strokes, and then I'm going to Union File Union by them.",
    "And then I'm going to group it.",
    "Right, and so now I have one part of this whole entire thing that's ready to be cut.",
    "I didn't mean to move you.",
    "So yeah, so it it quite literally is.",
    "That tiring.",
    "Alright cool, so that one might be way harder than this one.",
    "This guy looks like he actually might be pretty easy.",
    "All right, so we're going to again.",
    "Do this.",
    "Path find.",
    "Yes.",
    "There should be fine this.",
    "Should work.",
    "All right?",
    "I don't know why it's in all these different pieces.",
    "But it's OK.",
    "All right and then what is happening here?",
    "Oh Man, I'm telling you.",
    "Ever since I got this GPU, it's really messing up on my on illustrator.",
    "Holy granola.",
    "What is happening?",
    "I'm at.",
    "48 thousand 32,000.",
    "16,000 percent, 12,008 thousand OK.",
    "Alright, that took a minute alright?",
    "So let's see.",
    "I love how I always sound like oh this should be easy.",
    "We scoff at you, Sir.",
    "All right now.",
    "Move back.",
    "This is ridiculous.",
    "There you go.",
    "You know how many times I had to push apples in order for that to move back.",
    "Like this is so slow, I want to change this back 'cause This is ridiculous, OK?",
    "Alright, so there is definitely something that's happening here.",
    "I don't know what this is.",
    "I don't know what this is.",
    "Not.",
    "I think it's supposed to be gone.",
    "So I'm just going to have to like Fudge Nugget.",
    "You're not supposed to go anywhere, where are you going?",
    "Alright cool, alright, so let's go ahead and select this an essentially what we're going to have to do is that we're going to have to connect all of this stuff, so I'm going to start here.",
    "Anne, I pretty much know these are.",
    "No.",
    "I don't want to.",
    "That's so frustrating.",
    "Now we want that.",
    "I don't know why it's making it pink.",
    "I'm so frustrated.",
    "OK, that's alright.",
    "Move on moving on.",
    "All right?",
    "Pretty much what I'm going to end up doing is connecting all of this.",
    "Pain.",
    "Nikita, super thankful that you're here an laughing alongside with me on all this because it is.",
    "That's the only way I can deal with it right now.",
    "Is laughing.",
    "All right?",
    "Now for real, this you guys were supposed to be connected.",
    "You were supposed to be best friends.",
    "But you're not.",
    "It's OK.",
    "No, don't don't do anything.",
    "So if you guys are just tuning in, what I'm doing is I created something in 3D.",
    "Now I'm transferring it into a paper model and the paper model is currently hating me.",
    "And that's OK.",
    "We don't need to be best friends in order to for it to be a paper model, it just needs to kind of obey me a little bit since I am it's maker, uhm?",
    "So that's that's really where we are right now.",
    "I'm going to have to.",
    "I like how it wants to actually play now.",
    "Oh my goodness.",
    "Did you just see that it went away?",
    "OK.",
    "This is what we're going to do.",
    "We're going to go to application.",
    "You're going to go to illustrator.",
    "Get information.",
    "I am not going to prefer external GPU.",
    "No, not even that.",
    "Been horrible is not worked well.",
    "Now let's see if my thing is recovered.",
    "Kinda doubt it.",
    "But you know it's a thing.",
    "Yes.",
    "I hope changing it on the other GPU really kind of helped.",
    "Ah.",
    "Ha, thank you alright, let's go ahead and save it.",
    "No, I don't want to send any.",
    "Yeah sure will save it as that cool alright?",
    "Alright, so let's see I just changed it from the from the other GPU to my onboard GPU.",
    "And already I can tell is so much smoother, it's ridiculous.",
    "All right?",
    "I'm going to go out and then I'm going to go here to connect that look at their alright and then we're going to.",
    "I drop this black boom.",
    "All right now with this and then and then.",
    "And then we're going to send backwards.",
    "OK, and then we have this little guy here.",
    "I don't really know what's going on with him, but I don't.",
    "I know I don't want him.",
    "I don't know what's going on with him, I just know he doesn't need to be there.",
    "But you know what I can just come out later.",
    "Alright, what else is happening?",
    "Alright, so there needs to be a Divit there, but we'll figure all that stuff out.",
    "Alright, cool, So what I'm going to do now is.",
    "I am going to select all the black pieces here.",
    "We're going to Union five, then union by.",
    "Phil.",
    "Are you guys union fight?",
    "Yes you are OK now I'm just going to run my.",
    "Mouse.",
    "Along the center.",
    "I'm going to delete those items.",
    "Everything else I want to go ahead and outline stroke and union five that.",
    "Um?",
    "And I'm thinking I need to do.",
    "Like a wee little away, a little tab right here.",
    "So I'm just going to go ahead and.",
    "Select these two pieces.",
    "Out.",
    "Did I dialogue, yeah.",
    "OK, well you know what?",
    "Sometimes they want to play nicely and sometimes they just want to be Meanie heads.",
    "did I lock it?",
    "What is happening?",
    "All right?",
    "There we go.",
    "Let's move used to that.",
    "Alright, so what's This?",
    "This looks like it's, uh.",
    "Path where it's going to be cut, but that's fine whatever?",
    "Alright, let's go ahead and move this to the back and then bam we have two pieces that are ready to be cut.",
    "So let's just go ahead.",
    "We're going to do.",
    "This three pieces and then from there we're going to do is that we were going to go ahead and get these cutting.",
    "So while this is cutting I can.",
    "I'll go ahead and get all the other stuff ready to be cut as well, right?",
    "So if you guys remember.",
    "With this one going to be easy.",
    "10 praise Jesus.",
    "Thank you.",
    "Alright cool, so now we're going to.",
    "We're going to lock that we're going to take my.",
    "Alright delete, select all the pink.",
    "Pathfinder the pink unlock the black.",
    "Move the black to the back.",
    "Did I asked, did I ask that?",
    "Oh, did I delete my pink?",
    "Don't don't delete.",
    "Don't delete it.",
    "Pathfinder cool.",
    "Alright unlock.",
    "Why are you not going to the back dude?",
    "Did I die?",
    "Get rid of my paint now the pink is there.",
    "It's just the pink.",
    "A different color now.",
    "Ah, that's what's happening.",
    "That is what's happening alright, cool.",
    "Alright, so now we have our three pieces that are about to be cut.",
    "Did not take forever.",
    "I know that you guys are like super glad that you sat through all of that facetious.",
    "Anyway, alright, so we're going to go ahead to our asset export.",
    "The biggest thing is I need to make sure that whenever I click these that they're all grouped, 'cause otherwise it's going to be a big pain in the booty.",
    "So then I'm going to group them individually, but then also together.",
    "And this is going to be our trophy base.",
    "Alright, so I'm going to go ahead.",
    "Export this and it's going to go ahead and create an SVG.",
    "Thing for me, which is super nice.",
    "All right and then now you guys get to see my exciting cricket in our face.",
    "Now if there's ever an interface I feel like needs to get better.",
    "It is this cricket one.",
    "However, it is what it is.",
    "Alright, let's go to Grill Trophy.",
    "Let's go to SVG.",
    "Let's go to base.",
    "Dropped at various face.",
    "OK, I'll stop save.",
    "Alright, so because I transferred everything to an SVG, it is going to be its proper color or proper size.",
    "They don't have to re scale anything which is really good.",
    "Alright, and so at this juncture I have to let every like I have to let it know.",
    "A this needs to be.",
    "This is a score.",
    "This is a cut.",
    "And this cord goes with this cut.",
    "So that's essentially what I'm doing right now.",
    "Alright, so we have one and we have two done.",
    "Now we're going to go ahead to this guy.",
    "All Right, This is a score and This is why I like to have the cuts always be a different color than the scores because it's just a lot easier when you're going through all of this.",
    "All right, all right now we can megas.",
    "It.",
    "All right?",
    "These are this is very tab heavy.",
    "Alright, so I have eight half by 11.",
    "Let's move this.",
    "I have eight half by 11 uhm.",
    "Paper, so that's what we're going to use, and you can kind of notice that whenever it puts it in there, it's not necessarily the most uhm.",
    "The way they put it together and it's just, it's just not very space friendly.",
    "All right, So what I'm going to do now?",
    "Is that I need to put the paper on to the thing, so this is the paper that I have.",
    "You can see that it is definitely has a fun specularity to it.",
    "Also has does have like a bit of a grain to it as well, but the thing about this paper is that it's thick so it's going to hold but it's also kind of Foamy and when I say foamy I mean like made a phone, not like soap bubbles like Foamy and so that it ends up creating this really interesting dynamic.",
    "When you try to glue it together so and when you try to cut it, because it's actually very.",
    "Very, very dense.",
    "So I'm going to go ahead and feed it into this machine, which is slightly off camera.",
    "And then there are two different.",
    "There's actually a way more than I have, but I have two pieces, two tools that I use.",
    "This is the blade tool which has a blade at the end of it and this is the score tool which has, like a little Rotary blade, but it's not, it's blunt, so it just creates the indentions and doesn't cut it for me.",
    "Alright, so now going back to the screen.",
    "We are ready to go ahead and give this a cut.",
    "But It is coffee time.",
    "So good alright?",
    "Just a reminder.",
    "What are we doing today?",
    "We are in the weekly challenge at the hand streamers have which is creating something that's called the corn Tina Ward.",
    "So this is just what we're doing this week.",
    "Next week might be something different, but I'm going to be doing these kind of peppered into the Hearthstone card recreates just to kind of keep things interesting, maybe more for me than for you.",
    "Who knows, but anyway, So what we're going to do is that we're making a grill that's on top of a trophy because for.",
    "Our family when we were deep within our quarantine, we rediscovered our love for grilling and specifically hamburgers, so I thought it would be fun to make a trophy for all of that.",
    "So you guys have already seen me created in blender, which is this free or shareware, but it's free 3D modeling software, which is it is really big to learn, but you can totally do it.",
    "Re transferred it into UN folder, which is an application that like changes 3D modeling software and unfolds it into a paper template.",
    "So we saw you guys saw that and now I am in illustrator making those a little bit more friendly for me to be able to put together and we're about to cut them which I'm really excited about.",
    "Now I know you guys probably thought I was only sending my spiel, but I want to let you guys know that Hey, we have a discord just for us makers, right?",
    "So we're the ones that like you guys do.",
    "3D printing.",
    "You guys do foam clay modeling.",
    "You guys do I think we have some.",
    "Yeah, we have some horns in there that someone's making we had somebody do some really cool.",
    "Where is it?",
    "Papercraft Leica Leica stop animation like papercraft kind of thing which is like super super cool.",
    "So anyway we would love to get to know you also on top of that I put in Crafter and Spirit Crafter or maker inspiration.",
    "So these are people that are either interested in learning or doing or dabbling in or inspired by anything that's handmade so.",
    "Anyway, if you guys are interested in that, I'm going to go ahead.",
    "I'm going to copy this and then I'm going to put it in the chat.",
    "So if you guys are interested in joining that you are.",
    "More than welcome.",
    "Now just so you guys.",
    "Now if you do start discriminating or cussing or anything like that, you are going to get booted pretty quickly 'cause I don't put up with any of that stuff at all.",
    "OK, cool, so we're going to go ahead, do or pressure.",
    "More.",
    "And then with this we're going to go ahead and get this going.",
    "So now what?",
    "You guys don't see that on my machine there is a button over here.",
    "This flashing that saying, hey, let's go come on.",
    "Alright, so now you guys are going to hear that in the background as we move on to our other pieces.",
    "So sorry, that's going to be loud while it's cutting.",
    "OK, so.",
    "Where are our other pieces are over here, so layer one is done.",
    "So we're going to go ahead and move to now.",
    "I really do think that this is quite literally the same thing.",
    "123456.",
    "Yeah, this is the same thing, so I'm going to go ahead and delete this one again.",
    "You guys saw that there was a bit of a duplication that was happening, so whatever, alright?",
    "So we're going to go ahead and cut that.",
    "We're going to put that on its new layer.",
    "It's just easier when I'm just focused on one.",
    "Yeah, I know a lot of people were like, Oh man, somebody who actually uses.",
    "Oops.",
    "Someone who actually uses the layers tool in illustrator, that's crazy.",
    "I'm going to ungroup it an I'm going to do things a little bit differently because this is going to be pretty easy.",
    "We're going to go ahead and select all the things that are pink.",
    "We're going to go ahead and outline that, and then we're going to union fry them.",
    "So that was really easy an in this guy really should translate pretty nicely.",
    "No idea why he separate.",
    "But he's also not connected.",
    "I can see.",
    "So I'm going to select these black individual pieces and put them down and then I am going to need to essentially.",
    "Finish this 'cause this needs to be connected right here.",
    "Alright, so I'm going to.",
    "So like these two black pieces alright come on that piece, yes, and this did I just make that one piece so I did automatically boom.",
    "Alright, so we put that underneath.",
    "Alright, so that was insanely easy.",
    "All right, and you guys already heard it is done.",
    "Believe it or not.",
    "So we're going to do is I'm going to take the scoring tool out and now I'm going to do the cutting tool.",
    "Alright, so we have one piece that's already ready for it to go.",
    "Alright cool, so I'm just going to go ahead and turn this layer off and go back to my OG layer.",
    "Who all right now now we got these.",
    "I'm going to go ahead and delete this guy too, 'cause we don't need him.",
    "Let's go ahead and do the years we're going to do the easy guys KK, I'm going to move over here since this one is already done.",
    "Alright, based.",
    "Then Cool, I have a hole there.",
    "Why is that whole there?",
    "I'm really interested to see why that hold their.",
    "I don't know why.",
    "What did I do?",
    "What in the world did I do?",
    "Alright, so this I want to imagine that this guy is one piece.",
    "Let's let's flip em.",
    "Yes, he is cool alright, but you guys saw that there were.",
    "There is definitely a hole there.",
    "I don't know why I don't remember.",
    "Doing anything that's inset with the handle itself.",
    "So that's really interesting.",
    "So we're going to see where that where that takes us.",
    "All right, so we're going to go ahead and push that back, and then all these pink items.",
    "We definitely need these strokes.",
    "So we're going out like them and then unify them, and then that is done.",
    "Alright, so now we're going to go ahead and move to this these pieces.",
    "Now we still haven't figured out the colors for it all.",
    "I kinda wanna do classic red on top.",
    "I think that would be kind of cool.",
    "Um, Alright Oh man, look at that is just so nice when.",
    "Everything.",
    "Connects like that.",
    "Alright, so that one is ready to go.",
    "And you guys can hear that it is already done cutting.",
    "Believe it or not.",
    "Now the reason why it didn't take very long.",
    "Is because.",
    "I fixed it up in illustrator if I didn't it would.",
    "It would have been here for like another another while.",
    "Alright, so that to me then speaks that it is time to export these items.",
    "So we can keep this cutting train going alright, so.",
    "S export.",
    "Alright, so this is.",
    "Trophy.",
    "Stem.",
    "Ann Handles cool.",
    "Alright, so maybe.",
    "What I'm wondering is that, like maybe the things that go like the bot like these side things can be gold.",
    "And this can be read if I want the rest of everything to be read.",
    "I think maybe that's what we do all right.",
    "do I have all Fudge Nugget?",
    "All right, so we're having a moment over here.",
    "Let me show you.",
    "The paper is not supposed to be like this.",
    "It is supposed to say onto the mat, but because this is a foam paper, it's kind of crazy.",
    "So when I thought it was done in fact actually.",
    "I'm getting a red light.",
    "I don't know if you guys can see that I'm getting a red error light.",
    "It tried to eat my paper.",
    "What against trophies?",
    "Do you have cricket?",
    "Alright, so this pretty much just means that like I have to be mean and kind of.",
    "Figure out how to pull this out.",
    "Oh look at that guys.",
    "The score marks are so nice.",
    "Alright, so I'm going to turn it of- all right now.",
    "I might, even though, like this, still feels pretty sticky.",
    "I'm going to get a new one, just in case, because this guy feels like.",
    "Like maybe he'll be good for paper, but not now.",
    "This is way more sticky.",
    "Alright, so we're going to do this again.",
    "But I also need to find my squeegee.",
    "We do where are you OK so?",
    "If I can't find my squeegee, I always use a credit card, but I know you guys might want to.",
    "You know.",
    "Not saying you, but you know the other people that are mean they might want to use my card numbers like I make sure that I like really cover that up right?",
    "So well, the good news is I guess we're not done cutting so I can keep going, but we're definitely going to need to go back to the screen and tell it to like.",
    "A cancel.",
    "And redo all of that again.",
    "OK Boo, Let's do this.",
    "I'm going to do more.",
    "I got the score.",
    "OK, it's ready.",
    "It's like Alright, Mom, I'm ready to try again.",
    "Yeah, that's right cricket you do it.",
    "You can.",
    "I believe in you.",
    "OK cool so here we go.",
    "Hooley granola holy granola.",
    "This is going to be hard.",
    "Uh, I'm like so tempted to essentially just get rid of the pink one that I don't want an let cricket do its thing and see what happens.",
    "Alright, so essentially what I'm doing now is all the score lines that I do not want and then get rid of.",
    "So I want the scorelines that helped me, um, determine what my tags are and the score lines that help determine, like where is bending horizontally, but these vertical ones I do not need because we're not I don't want this to be a like.",
    "Polygonal looking?",
    "Grill That's not, that's not the point.",
    "I also really afraid to see what it would look like if I.",
    "Oh my gosh, if I turn this black and white like if I turn this stroke.",
    "Into a fill.",
    "That's not that bad, but I'm really not into it right now.",
    "I really don't.",
    "I really don't want to do it.",
    "So what we're going to do, though, is that we can combine in order to make this like.",
    "Easy in the set up alright good OK cricket you got this alright Boo you can do this I believe in you.",
    "Go show us how awesome you are.",
    "OK, so I gave it a pep talk.",
    "I think it's I think it's going to do good.",
    "You know what I'm thinking?",
    "Maybe these like this bottom one we keep.",
    "All right, so here we go.",
    "We're going to move to the side and you know what I need to do is we really do need to tackle these separately.",
    "Because I'm going to do a select all function.",
    "Um?",
    "And if it's on the same layer and I do a select all, it's not.",
    "It is not gonna is not going to like me.",
    "All right, so here we go.",
    "Aren't you guys so glad.",
    "But you're not a paper Crafter.",
    "I mean, sometimes it's so worth it, though, like the end of it.",
    "It's like so stinking cute.",
    "But yeah, it uhm.",
    "Patience man.",
    "Patience and determination.",
    "OK, so I'm looking over here and I'm really proud of our cricket.",
    "It took our encouragement speech to heart and it's doing way better the second time around.",
    "OK Alright.",
    "So this is.",
    "Taking forever and ever and ever.",
    "The good news is if there's a bad part, we just put that in the back.",
    "Now we need to see it.",
    "OK, alright let's go ahead and hit save.",
    "Alright, things are speeding up.",
    "I feel maybe we're getting a little bit of traction here.",
    "We still have 40 minutes.",
    "I definitely feel like there's going to be something you guys will see something at the end of this.",
    "It's it's happening.",
    "I really want to make a hamburger.",
    "I think that piece so Stinkin Cute.",
    "Oh, I'm looking at my piece over here and it cut it.",
    "I'm so proud of you little guy.",
    "Right so because?",
    "I'm not going to end up doing the whole.",
    "What's happening like what's this?",
    "Like there is this line, but there is not like A.",
    "It doesn't finish it out for some reason.",
    "So I I don't know what's happening so weird.",
    "So every single time place you see a black line, that is where it's going to cut.",
    "But then you can see over here, the Black Line disappears.",
    "Which is.",
    "Interesting.",
    "Now it's changing it to pink.",
    "We don't want it to be paying Boo.",
    "So I'm going to have to kind of do it like on top of it or write like really close to it.",
    "That sucks so.",
    "Oh my goodness.",
    "And then we're going to connect here.",
    "Alright cool.",
    "And then what I can do is I can get rid of.",
    "Need this and I won't bring it.",
    "Down a hair.",
    "There we go.",
    "Yeah, no idea what happened there.",
    "So weird, alright, so let's just.",
    "Draw a little.",
    "Kinda, it's here to what the hey hey happened.",
    "And this tab is missing.",
    "Man.",
    "Tonya and everything is getting kinda.",
    "Boisterous over here.",
    "Defiant OK?",
    "I do, I might not be the yeah I don't know.",
    "I know I think I talk to somebody and they told me they talk to their paper crafts too.",
    "So it makes me feel like not so bad.",
    "Alright, so once I get done with this guy.",
    "Um, we're going to export because he's going to be.",
    "This guy is going to be read to an part of the handles are going to be read, so we're going to go ahead and export all of these things together.",
    "And then we can go ahead and get the other guy go in.",
    "But All right?",
    "Alright, so now we're going to go ahead and just select one of these pink guys.",
    "Select all same appearance so all my pinks are selected.",
    "I'm going to outline all you cutie pinks.",
    "And then we're going to pathfind you alright, sweet, so now we're going to group you.",
    "And then I'm going to go ahead and open up my other layers that have my items as well.",
    "And I know I went ahead and exported them.",
    "But like as a group, but I'm going to go ahead and export these as a group just so whenever I import I only really have to import one.",
    "So let's go ahead and delete you.",
    "And then now at this point I'm just going to do trophy.",
    "Trophy to just a copy.",
    "Cool, I don't need to learn how to spell.",
    "Spelling just slows you down.",
    "OK, cool, so let's go ahead and to the space.",
    "Yes, we're going ahead and dismiss you.",
    "I'm going to cancel the cut because it's done.",
    "Yes, we're in cancelled.",
    "We're done 'cause we're done, we're done.",
    "Cool, so all of these things.",
    "That we superlove we're just going to go ahead and hide them all.",
    "Now let's go ahead and upload.",
    "Trophy 2 Alright, so.",
    "And it's going to tell me that this file is big.",
    "Largely because of all those old tiny like yeah wow, that's allergic image.",
    "I know, alright, let's ungroup.",
    "All right?",
    "Alright, where you where you at?",
    "I understand you don't need to be mad at me, it's taken awhile, alright?",
    "So First off let's go to this piece.",
    "Alright, so I know this is a score.",
    "And this is a cut, so I'm going to go ahead and attach those two.",
    "And when I attach it in my UI, it automatically goes up top alright and so this is going to be gold, some actually going to do colors this time.",
    "Alright, so now the next thing that's going to be gold is.",
    "These pieces, so let's go ahead and get those done.",
    "So we're going to go ahead and we're going to score that.",
    "That's going to be a score 2.",
    "Um, these two actually.",
    "So this and this, if I can select those individually, those are going to be gold cool and these two things need to be attached because they are best friends and these two things need to be attached because they are best friends dope.",
    "Alright, so let's go over here.",
    "All right, and so I have a feeling that all of these things.",
    "Needs to be scores.",
    "And this we're going to make him read.",
    "Cool alright and then all of that needs to be attached.",
    "OK, so now we're going to get into the big Mama llama over here.",
    "This beast.",
    "Oh OK, the good news is the score is just one file and the rest of everything.",
    "The score should be one file.",
    "I mean, I attached you.",
    "Don't tell me it is.",
    "Alright, where is the score honey?",
    "Right, so I'm going to go ahead and.",
    "Hide that I wish you could name your layers here.",
    "You can't.",
    "'cause that would that make sense?",
    "And this one we need to hide.",
    "Alright, I'm going to just zoom in.",
    "I I know that this right here.",
    "No, what happened?",
    "I just did something and I zoomed in and I can't.",
    "I can't say what I'm doing.",
    "Oh did I forget.",
    "To remove those scores.",
    "Amazing.",
    "Now that's a cut.",
    "Where are the scores?",
    "I know that the score.",
    "Now there saying all of these things are cut.",
    "What's this?",
    "These are spots a score that score.",
    "So I didn't.",
    "I don't know that's a cut.",
    "Oh my goodness.",
    "So what happened to all my scores?",
    "'cause that has to be that's a cut.",
    "I have no idea what happened.",
    "See that's why I like to clean it all up.",
    "I tried to be lazy and it didn't work.",
    "It didn't pan out.",
    "That right there.",
    "Alright, I'm just going to move it 'cause I'm.",
    "OK, I'm so over it.",
    "That's why I attached it to him and I found it.",
    "Yeah, that's my scores.",
    "Alright, cool and they're all pink.",
    "See how their pink?",
    "I found you owe.",
    "I'm so glad.",
    "Alright, and now since.",
    "I select so now I can select everything and I can attach.",
    "Now I can tell you right now this thing is going to take forever to cut.",
    "Uh, so.",
    "That's the good news.",
    "Alright, so alright, so that's the pink.",
    "Oh no I gotta like turn on everything else completely forgot.",
    "All right, so let's go ahead and collapse that.",
    "And let's turn on these other little friends of ours.",
    "That we need to cut this time around.",
    "OK, I'm going to make it.",
    "OK, so we have our handle.",
    "We have this which.",
    "We're going to go ahead and just move move object.",
    "Through this red 'cause we want you to be the same color.",
    "And then we have these little guys.",
    "These seemed so Teeny Tiny.",
    "OK, so we're going to actually start with yellow, but let's go ahead and get.",
    "This undone alright, So what I do it always is.",
    "I bend the mat.",
    "I've been them at, not the.",
    "Not the peace 'cause you want the piece to come out flat.",
    "Alright, so I'm trying to get this guy out, but there's a lot of like diesel tabs end up creating.",
    "A lot of little points too.",
    "A lot of Points of like friction.",
    "Something that I'm learning 'cause right now I'm doing resin.",
    "And one of the things that I've learned with frozen is that whenever you cast molds, you don't want to, just.",
    "Cast the mold or like cut the mold out like straight you want to do the exact because whenever you're putting the resonant later on, it doesn't.",
    "It doesn't seep out because I guess it locks and it creates more of a surface tension.",
    "For something I don't know, but anyway, it's really neat.",
    "OK.",
    "All right, so here we go.",
    "So here's.",
    "That I know this gold against this word is kind of hard to see.",
    "Right?",
    "You have some really interesting negatives pieces though that I'm going to save.",
    "OK, and then let's go ahead and get this other piece going.",
    "No.",
    "Alright, so again, I'm going to.",
    "OK.",
    "Anne is going to ask me too.",
    "Do the score, so I'm going to go ahead and put that in there.",
    "OK, let's go ahead and switch you guys to screen.",
    "I'm going to more pressure.",
    "Then we're going to go ahead and go alright, sweet.",
    "So while that's going.",
    "Just for the sake of the stream.",
    "We're going to go ahead and start creating this base just because I know this is going to be more interesting to watch.",
    "Then perhaps you know me trying to get another thing going on.",
    "So we're going to go ahead and save you guys from all of that, but this over here to the side.",
    "Let's get some coffee.",
    "OK so I have my glue and I have my rag.",
    "All right, and so I do have these rags for Sale by the way.",
    "You guys are interested in him there a rum.",
    "This one has been through the ringer as you can see through like the paint and I have it like glued together and what not.",
    "But anyway it's kind of fun.",
    "It's it says tally ho and then if his crafty frontiers away and then it has one of my brands on it.",
    "So this was custom hand tie dyed and then screen printed and all that stuff in the studio by me.",
    "And you can get those on Etsy.",
    "So if you go to Etsy and you just look up UN stationary, so let me go ahead and write that word for you.",
    "You guys can find you can find that that stuff.",
    "Alright cool alright so here we have this piece that's the big problem really.",
    "Was the way that this piece is is that.",
    "Of these tabs are creating kind of a very like.",
    "Blunt.",
    "And so we just need to cut it to where only one is saying so the other ones we can wrap around it.",
    "And it's the same for these as well.",
    "We only need one to stay and I think that we have our one.",
    "Alright cool now normally it's good to bend away from the score Mark and then it's also really good to train your paper.",
    "Where you gonna be going so?",
    "Going this way Alright, and then all these little tiny scores we need to push this down.",
    "Now I'm using this paper again, is insanely sick so the score is probably not going to be the best, but.",
    "It is what it is now.",
    "One of the things that this unfold are does is that it's assuming that you're putting all the tabs on the inside of the paper, so you can't see it.",
    "One of the things I like to do, however, is put the tabs on the outside using the paper that your wrapping around as a structural guide.",
    "So for instance, if I'm trying to put these tabs here and I'm trying to glue him on the inside, you can see already that it's going to get kind of wonky, but if I glue him on the outside, I'm going to definitely get a perfect circle.",
    "But what ends up happening is that when you do that.",
    "You get a gap because your circumference at this juncture is is larger, right?",
    "I don't mind the gap because there's always a part where you're going to see you're not going to see it.",
    "It's going to be tored the back now granted.",
    "If I was doing this for a client or for a movie set, I would definitely fix that gap, because I mean all it is really is adding 1/4 of an inch.",
    "Generally speaking that's all it is.",
    "But once you have the bottom down.",
    "Once you have the bottom circumference down, it's going to be a lot easier to mold.",
    "Actually, the circumference of the top.",
    "Yeah so.",
    "But this paper is not.",
    "Really, let me like this is not very smooth, it's very bumpy.",
    "So sometimes when it's like that, what I like to do is kind of create and I still might do this.",
    "A band.",
    "Like so something that's like this, this wide or tall and just kind of like another piece of paper.",
    "Put it on top of it, which actually might be really cool, because if the if the.",
    "Whatever it's called, if the grill is red, that's on top and we don't have a Red Accent on the bottom.",
    "It could actually be very visually.",
    "Um?",
    "Heavy right on top, so it might be.",
    "It might have some really nice balance if I end up doing a little red strip on the bottom, which is probably what's going to happen.",
    "OK, cool, so this went ahead and got done.",
    "Man, I'm making this really tiny are than I thought I was.",
    "'cause these handles are Micro Scopic.",
    "Look how tiny this handle is.",
    "Um?",
    "So yeah.",
    "Hum, we shall see how this goes.",
    "Alright, and here is our red.",
    "All right, so we're going to go ahead.",
    "Put this in here.",
    "Alright, it's gonna ask me for.",
    "My score.",
    "Some changing that, but I'm going to need to change the material, so just give me a second.",
    "OK done.",
    "Alright, so let's go ahead and glue these bottom tabs.",
    "So what I'm going to do I already have the good kind of dripping out when I'm going to do is.",
    "I'm just going to go ahead and put glue instead of on the tabs.",
    "Normally I would put him on the tabs, but.",
    "I think this might be a little bit faster for this one, and there's so many tabs, like quite literally, covering every single.",
    "Surface.",
    "All right and then what I'm going to do quite literally is I'm just pushing it.",
    "I'm going to mold it and push a town.",
    "am I going to get glue on the table?",
    "Yes, I'm going to get glue on the table.",
    "Do I mind now, because that's what my rag is for?",
    "And then the one thing to about this phone paper is not only is it thick, but because of the material.",
    "It's sometimes really hard to, or it's not hard, but it takes a little bit longer for the glue to adhere.",
    "Now this is going to cut for a long time.",
    "Alright, so now that that's done, what we're going to do is that we were going to glue this piece inside there so you guys can see that that's how it's going to go.",
    "Right and this will tab.",
    "Needs to come down.",
    "All right, apparently needs to wait a little bit longer, so I'm just going to.",
    "I have this is like a uhm embosser.",
    "Kind of thing.",
    "And I'm just using it really to apply pressure.",
    "All right, and so now with just done, I'm going to go ahead and put glue on the top tab.",
    "Essentially, I'm squeezing just a little bit, but dabbing it because I don't.",
    "I don't want a lot of glue, I don't want it to squeeze out.",
    "Whenever I'm applying the pressure.",
    "But I need to make sure that I'm old.",
    "I'm old, everything to it.",
    "So there you go.",
    "Alright, so I'm going to go ahead and kind of.",
    "Pushing down a little bit 'cause I want to make sure that this is.",
    "Nice and clean.",
    "OK.",
    "Alright, so.",
    "We have the base done, which is really nice.",
    "Now we're going to go ahead an I guess we're going to move to this piece.",
    "I guess this is the next piece is kind of like a.",
    "It's like the layer piece, which honestly I should probably put that on.",
    "Before I did this, but K Saras.",
    "Which then kind of begs the question that I probably should put this piece on before I put that on, and then really I probably should put this piece in here before I put that on.",
    "So we're just going to go ahead and just going to go ahead and start here.",
    "Alright, so this is our fun little trophy.",
    "Based.",
    "Alright, I see how that's going to go.",
    "All right?",
    "This is a little tiny tab.",
    "Send that down.",
    "Alright, alright cool, so I'm going to go ahead and put glue.",
    "Oh, scoring is done.",
    "Time for it to cut.",
    "OK.",
    "All right got it.",
    "Alright, so while that is holding, I'm just going to kind of pinch it together.",
    "I want to I want to pinch it down.",
    "I want to make sure that that's flat.",
    "So I want this to be nice and flush.",
    "It's going to go into here.",
    "And so I need to make sure that.",
    "It's nice and tight, or it's not going to be able to fit in the space that.",
    "Just because we 3D printed it doesn't mean that human error is not going to happen, right?",
    "Alright, so I need to go ahead and put glue on this edge to.",
    "OK.",
    "Oh my goodness, my kids are yelling, so either they're playing like Jurassic Park or they're mad at each other.",
    "You never really know.",
    "OK.",
    "Alright, so without done I'm going to leave this open 'cause I'm I'm interested to see what's going to happen because honestly what I'm thinking is that these tabs will actually be better served attaching it to the grill.",
    "Versus gluing this part on there.",
    "So because I don't necessarily know how that's going to go yet.",
    "I'm not going to do it right?",
    "So this piece is supposed to go in here.",
    "Now.",
    "It's not.",
    "And it's probably because the thickness of the paper.",
    "So I can do is I can trim it.",
    "Just a hair.",
    "And actually, these little tiny baby scissors are amazing.",
    "But they are sharp.",
    "Alright, so just just trimmed it a little bit just to see.",
    "All right?",
    "It looks I'm getting close.",
    "I need to cut.",
    "I need to cut this guy.",
    "Yeah, so I did not.",
    "Put into consideration what type of paper or material I was using.",
    "When we made the templates all right there we go now it's N and that is tight.",
    "So yeah, normally you would want a glue on that, but I don't think it's going to come out.",
    "That's really tight.",
    "Alright sweet, so now I need to go ahead and kind of like what I did last time.",
    "Trim the rest of this around.",
    "Until there is like one facet touching and then from there.",
    "Oh look, at their did come out after all, right?",
    "But that's OK.",
    "We're going to fold all these little tiny guys down.",
    "Now, if I had to do this again, I would make this so much bigger.",
    "Oh my gosh.",
    "So much bigger.",
    "OK, and then I'm going to go ahead an like, twist it with my fingers like stretch it out.",
    "Hey.",
    "And then.",
    "Sometimes got added to the circle.",
    "Which is definitely not the way to do it.",
    "Alright cool, so now what we're going to do is that we're going to glue.",
    "This an if you guys remember this had a bit of a kind of like an inward cone shape.",
    "So this is how it's going to look right.",
    "But then we also have these guys that we need to binge.",
    "Granted, I don't know if those are going to be.",
    "I think there was actually might be.",
    "Right, so I'm not gonna worry about that.",
    "'cause I don't know if they're going to be mountain mountain folds or if those are going to be Valley fold.",
    "So when you do not score.",
    "You either fold it away from you for tordue.",
    "And you fold it away from you.",
    "The apex goes up.",
    "Right of the fold and becomes a mountain.",
    "Fold like that.",
    "But if you fold it tordue the apex goes down and so ends up being at Valley Folds 'cause the Apex is down.",
    "So so far you guys have seen really nothing but.",
    "Mountain Mountain Falls, but I'm wondering if this next one is going to be a Valley fold now.",
    "Normally what I can do is I can have it.",
    "Show me a different color.",
    "So I know like that is coming.",
    "In the.",
    "And unfold are right.",
    "But I didn't do that.",
    "I am getting blue kind of everywhere.",
    "I do have this night Gama Racer though that does get rid of my.",
    "Blue I can erase the glue, which is nice.",
    "It's just called a glue eraser, so if you go to your local craft store.",
    "Alright, so there you go.",
    "So I have a bit of a doubled.",
    "No, this is what I mean.",
    "It looks just like a regular racer.",
    "I mean, I think I even remember using this kind of eraser whenever I was in high school trying attempting math.",
    "Mean math do not get along well, it's done.",
    "Wow, something happened.",
    "A piece that cut.",
    "That looks like it wasn't supposed to be cut.",
    "Oh, a lot of pieces got cut that weren't supposed to be kind.",
    "Oh all the time I'm gonna have to redo that whole thing that sucks.",
    "So all the all the score marks that I completely forgot to turn into score marks.",
    "Of course, interpreted as cut marks.",
    "And so that means.",
    "Some of these pieces that weren't supposed to be cut.",
    "They were supposed to be scores.",
    "Initially our our scores, but the cool thing is, is that there's enough that works where I can still use this as a test sample just to see if like that would generally work.",
    "Alright, so now that we have this.",
    "So am I.",
    "My scenes are back here so I kind of want my seems to like lineup.",
    "There we go.",
    "We have this in.",
    "Nice.",
    "I even like how because I pushed it in, there's a little bit of a did it, which is nice alright, and So what I'm going to do is, I'm quite literally going to put glue here.",
    "And it is a lot.",
    "Like probably just use my novel here to.",
    "There you go.",
    "I swear I can never make like one thing in one stream.",
    "It just it just can't happen, right?",
    "So you can see that this is to this is too small, so there definitely is an interim step and this is what this one is, right?",
    "So we're going to go ahead and get that in there and so it looks like to me.",
    "That this is definitely one of those where all I have to do is just glue this on top.",
    "So those are definitely.",
    "Rich folds or Valley folds like I was telling you guys about.",
    "Where I need to bend them towards me instead of away?",
    "All right?",
    "So there's obviously still a lot to do.",
    "I'm not going to be able to get it all done today.",
    "But the good news is that I still have until I think Friday or Saturday in order to make this happen.",
    "So there's probably going to be some impromptu.",
    "Let me get you guys over here.",
    "There's probably going to be some impromptu.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        0,
        1
      ],
      "sentence": [
        "Hey hey Hey Alicia Cologne, here a tactile illustrator and your host to this live stream obviously but I'm super glad to be here today because we're going to be doing is something a little bit different than what you guys have been seeing us do right?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        6,
        7
      ],
      "sentence": [
        "So you're probably wondering, OK, Licia, So what is this weekly challenge then?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        10,
        11
      ],
      "sentence": [
        "And while we were while we were quarantining, and I said, we still are a little bit, but for the most part not really anymore, but where your mask when you go out?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        14,
        15
      ],
      "sentence": [
        "Things were really limited from a meat perspective, so like you could literally by two things, a beef every single time you went to the grocery store and it wasn't like I was going to go to the grocery store like a lot anyway, so we were going like once every two weeks and we would buy this like 5 pound log of beef, OK?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        21,
        22
      ],
      "sentence": [
        "How many hamburgers we've made or something?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        22,
        23
      ],
      "sentence": [
        "Or just the fact that we like made hamburgers a lot?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        25,
        26
      ],
      "sentence": [
        "So like what if you guys can kind of see my reference images over here?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        26,
        27
      ],
      "sentence": [
        "What if we made a trophy like the base but the Cup part was the like a grill with like maybe a hamburger on top of it?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        27,
        28
      ],
      "sentence": [
        "How amazing would that be now?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        29,
        30
      ],
      "sentence": [
        "So what I was thinking was like Alright, Hey?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        33,
        34
      ],
      "sentence": [
        "Um, so?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        60,
        61
      ],
      "sentence": [
        "Alright, so how big do we want this?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        73,
        74
      ],
      "sentence": [
        "And so now what I'm wondering is?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        80,
        81
      ],
      "sentence": [
        "I'm going to go over top and I'm going to just move this along the Y axis that you guys can see what it looks like, OK?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        99,
        100
      ],
      "sentence": [
        "All right and then we have a wire frame 'cause so now you know it's in there, but you don't necessarily know where it's at right?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        104,
        105
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        111,
        112
      ],
      "sentence": [
        "So this is, this is what we have all right?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-CHITCHAT",
      "span": [
        131,
        132
      ],
      "sentence": [
        "So I'm really, oh was it not?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        136,
        137
      ],
      "sentence": [
        "So now friends, we need to create the grill part because what I want is that I want this trophy to lead in the reason why I'm doing this, uhm?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        137,
        138
      ],
      "sentence": [
        "What's 6?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        147,
        148
      ],
      "sentence": [
        "Actually someone could do this here, right?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        153,
        154
      ],
      "sentence": [
        "This is 1/2, right?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        155,
        156
      ],
      "sentence": [
        "So what I'm going to do?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        156,
        157
      ],
      "sentence": [
        "Is we are going to probably starting from like maybe here?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        178,
        179
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        182,
        183
      ],
      "sentence": [
        "My Bad Alright cool so now what I want to do?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        183,
        184
      ],
      "sentence": [
        "Is we are going to put this?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION-CHITCHAT",
      "span": [
        184,
        185
      ],
      "sentence": [
        "Which it looks really, really big, but what we're going to do now?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        239,
        240
      ],
      "sentence": [
        "And I'm going to have this fear cool and I want to subtract it now, right?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION-CHITCHAT",
      "span": [
        249,
        250
      ],
      "sentence": [
        "You know what?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        263,
        264
      ],
      "sentence": [
        "But You know what?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        274,
        275
      ],
      "sentence": [
        "Let's see is it 180 No?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        284,
        285
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        287,
        288
      ],
      "sentence": [
        "What's up, Robbie Rooney?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION-CHITCHAT",
      "span": [
        290,
        291
      ],
      "sentence": [
        "I don't really have tours for you to do every single time do I?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        297,
        298
      ],
      "sentence": [
        "What is?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        298,
        299
      ],
      "sentence": [
        "What's on your list?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        299,
        300
      ],
      "sentence": [
        "'cause they gave you a list dude?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        303,
        304
      ],
      "sentence": [
        "Got it?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        308,
        309
      ],
      "sentence": [
        "A wee bit squat OK?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        313,
        314
      ],
      "sentence": [
        "All right, So what I want to do?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        321,
        322
      ],
      "sentence": [
        "Alright?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        328,
        329
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        343,
        344
      ],
      "sentence": [
        "I feel like that that feels more right, OK?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        353,
        354
      ],
      "sentence": [
        "Uhm, I was also thinking what would it would be really funny to do like a hamburger in between the two?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        354,
        355
      ],
      "sentence": [
        "Or do you like a big giant one?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        368,
        369
      ],
      "sentence": [
        "What is happening?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        375,
        376
      ],
      "sentence": [
        "Alright cool but whatever?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        379,
        380
      ],
      "sentence": [
        "Alright, so where do we want this?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        404,
        405
      ],
      "sentence": [
        "Cool, you know what I need to do?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        408,
        409
      ],
      "sentence": [
        "Actually, why don't we just extrude along normals?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        428,
        429
      ],
      "sentence": [
        "OK, sweet, So what do we need to do now?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        443,
        444
      ],
      "sentence": [
        "Is that not connected?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        447,
        448
      ],
      "sentence": [
        "What happens?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        450,
        451
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        451,
        452
      ],
      "sentence": [
        "Edges would be nice if they were somewhat close, right?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        463,
        464
      ],
      "sentence": [
        "Why did the holes go inward like I don't?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        466,
        467
      ],
      "sentence": [
        "Let's what is difference intersect?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        467,
        468
      ],
      "sentence": [
        "But that just gives me the intersection, right?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        490,
        491
      ],
      "sentence": [
        "Alright?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        492,
        493
      ],
      "sentence": [
        "Right, So what I want to do?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        494,
        495
      ],
      "sentence": [
        "Do you like so?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        495,
        496
      ],
      "sentence": [
        "Is that like shift J or maybe Apple Jay?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        504,
        505
      ],
      "sentence": [
        "I don't even know how to like edit the text, how to change the font of the text?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        506,
        507
      ],
      "sentence": [
        "Oh, do you change it in here?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        527,
        528
      ],
      "sentence": [
        "And always opens up like real tiny like real real tiny, right?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        531,
        532
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        533,
        534
      ],
      "sentence": [
        "Alright so inches alright, so how big do we want this whole thing up?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        544,
        545
      ],
      "sentence": [
        "I can kind of see like what we're dealing with right?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION-CHITCHAT",
      "span": [
        565,
        566
      ],
      "sentence": [
        "All right, but you know what?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        586,
        587
      ],
      "sentence": [
        "Alright, So what do we want to export?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION",
      "span": [
        604,
        605
      ],
      "sentence": [
        "All right, So what I'm going to do?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        642,
        643
      ],
      "sentence": [
        "Oh my gosh, why aren't you going underneath?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        646,
        647
      ],
      "sentence": [
        "All right, and then where is this?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION",
      "span": [
        647,
        648
      ],
      "sentence": [
        "OK, where is this line?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        651,
        652
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        652,
        653
      ],
      "sentence": [
        "This is frustrating, right?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION",
      "span": [
        671,
        672
      ],
      "sentence": [
        "All right, and you know what?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        689,
        690
      ],
      "sentence": [
        "Alright, where is this?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        697,
        698
      ],
      "sentence": [
        "Alright, so now why are you pink?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION",
      "span": [
        717,
        718
      ],
      "sentence": [
        "Alright, so now what we're going to do?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION",
      "span": [
        737,
        738
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        740,
        741
      ],
      "sentence": [
        "All right and then what is happening here?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        744,
        745
      ],
      "sentence": [
        "What is happening?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION",
      "span": [
        748,
        749
      ],
      "sentence": [
        "Alright, that took a minute alright?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION",
      "span": [
        757,
        758
      ],
      "sentence": [
        "Like this is so slow, I want to change this back 'cause This is ridiculous, OK?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION",
      "span": [
        764,
        765
      ],
      "sentence": [
        "You're not supposed to go anywhere, where are you going?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION",
      "span": [
        775,
        776
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION",
      "span": [
        781,
        782
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        790,
        791
      ],
      "sentence": [
        "We don't need to be best friends in order to for it to be a paper model, it just needs to kind of obey me a little bit since I am it's maker, uhm?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION",
      "span": [
        795,
        796
      ],
      "sentence": [
        "Did you just see that it went away?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION-CHITCHAT",
      "span": [
        812,
        813
      ],
      "sentence": [
        "Yeah sure will save it as that cool alright?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION",
      "span": [
        815,
        816
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION",
      "span": [
        825,
        826
      ],
      "sentence": [
        "Alright, what else is happening?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION-CHITCHAT",
      "span": [
        831,
        832
      ],
      "sentence": [
        "Are you guys union fight?"
      ]
    },
    "T95": {
      "id": "T95",
      "label": "QUESTION",
      "span": [
        837,
        838
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION-CHITCHAT",
      "span": [
        844,
        845
      ],
      "sentence": [
        "OK, well you know what?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "QUESTION",
      "span": [
        846,
        847
      ],
      "sentence": [
        "did I lock it?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION",
      "span": [
        847,
        848
      ],
      "sentence": [
        "What is happening?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "QUESTION",
      "span": [
        848,
        849
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION",
      "span": [
        851,
        852
      ],
      "sentence": [
        "Alright, so what's This?"
      ]
    },
    "T101": {
      "id": "T101",
      "label": "QUESTION",
      "span": [
        853,
        854
      ],
      "sentence": [
        "Path where it's going to be cut, but that's fine whatever?"
      ]
    },
    "T102": {
      "id": "T102",
      "label": "QUESTION",
      "span": [
        859,
        860
      ],
      "sentence": [
        "I'll go ahead and get all the other stuff ready to be cut as well, right?"
      ]
    },
    "T103": {
      "id": "T103",
      "label": "QUESTION",
      "span": [
        869,
        870
      ],
      "sentence": [
        "Did I asked, did I ask that?"
      ]
    },
    "T104": {
      "id": "T104",
      "label": "QUESTION-CHITCHAT",
      "span": [
        870,
        871
      ],
      "sentence": [
        "Oh, did I delete my pink?"
      ]
    },
    "T105": {
      "id": "T105",
      "label": "QUESTION",
      "span": [
        875,
        876
      ],
      "sentence": [
        "Why are you not going to the back dude?"
      ]
    },
    "T106": {
      "id": "T106",
      "label": "QUESTION",
      "span": [
        876,
        877
      ],
      "sentence": [
        "Did I die?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION",
      "span": [
        914,
        915
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T108": {
      "id": "T108",
      "label": "QUESTION",
      "span": [
        921,
        922
      ],
      "sentence": [
        "All right, So what I'm going to do now?"
      ]
    },
    "T109": {
      "id": "T109",
      "label": "QUESTION",
      "span": [
        934,
        935
      ],
      "sentence": [
        "So good alright?"
      ]
    },
    "T110": {
      "id": "T110",
      "label": "QUESTION-CHITCHAT",
      "span": [
        936,
        937
      ],
      "sentence": [
        "What are we doing today?"
      ]
    },
    "T111": {
      "id": "T111",
      "label": "QUESTION",
      "span": [
        945,
        946
      ],
      "sentence": [
        "Now I know you guys probably thought I was only sending my spiel, but I want to let you guys know that Hey, we have a discord just for us makers, right?"
      ]
    },
    "T112": {
      "id": "T112",
      "label": "QUESTION-CHITCHAT",
      "span": [
        951,
        952
      ],
      "sentence": [
        "Where is it?"
      ]
    },
    "T113": {
      "id": "T113",
      "label": "QUESTION",
      "span": [
        964,
        965
      ],
      "sentence": [
        "So now what?"
      ]
    },
    "T114": {
      "id": "T114",
      "label": "QUESTION",
      "span": [
        975,
        976
      ],
      "sentence": [
        "You guys saw that there was a bit of a duplication that was happening, so whatever, alright?"
      ]
    },
    "T115": {
      "id": "T115",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1005,
        1006
      ],
      "sentence": [
        "Why is that whole there?"
      ]
    },
    "T116": {
      "id": "T116",
      "label": "QUESTION",
      "span": [
        1008,
        1009
      ],
      "sentence": [
        "What did I do?"
      ]
    },
    "T117": {
      "id": "T117",
      "label": "QUESTION",
      "span": [
        1009,
        1010
      ],
      "sentence": [
        "What in the world did I do?"
      ]
    },
    "T118": {
      "id": "T118",
      "label": "QUESTION",
      "span": [
        1046,
        1047
      ],
      "sentence": [
        "do I have all Fudge Nugget?"
      ]
    },
    "T119": {
      "id": "T119",
      "label": "QUESTION",
      "span": [
        1055,
        1056
      ],
      "sentence": [
        "What against trophies?"
      ]
    },
    "T120": {
      "id": "T120",
      "label": "QUESTION",
      "span": [
        1056,
        1057
      ],
      "sentence": [
        "Do you have cricket?"
      ]
    },
    "T121": {
      "id": "T121",
      "label": "QUESTION",
      "span": [
        1068,
        1069
      ],
      "sentence": [
        "We do where are you OK so?"
      ]
    },
    "T122": {
      "id": "T122",
      "label": "QUESTION",
      "span": [
        1071,
        1072
      ],
      "sentence": [
        "Not saying you, but you know the other people that are mean they might want to use my card numbers like I make sure that I like really cover that up right?"
      ]
    },
    "T123": {
      "id": "T123",
      "label": "QUESTION",
      "span": [
        1089,
        1090
      ],
      "sentence": [
        "Polygonal looking?"
      ]
    },
    "T124": {
      "id": "T124",
      "label": "QUESTION",
      "span": [
        1102,
        1103
      ],
      "sentence": [
        "You know what I'm thinking?"
      ]
    },
    "T125": {
      "id": "T125",
      "label": "QUESTION",
      "span": [
        1107,
        1108
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T126": {
      "id": "T126",
      "label": "QUESTION",
      "span": [
        1135,
        1136
      ],
      "sentence": [
        "Right so because?"
      ]
    },
    "T127": {
      "id": "T127",
      "label": "QUESTION",
      "span": [
        1137,
        1138
      ],
      "sentence": [
        "What's happening like what's this?"
      ]
    },
    "T128": {
      "id": "T128",
      "label": "QUESTION",
      "span": [
        1164,
        1165
      ],
      "sentence": [
        "Defiant OK?"
      ]
    },
    "T129": {
      "id": "T129",
      "label": "QUESTION",
      "span": [
        1172,
        1173
      ],
      "sentence": [
        "But All right?"
      ]
    },
    "T130": {
      "id": "T130",
      "label": "QUESTION",
      "span": [
        1197,
        1198
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T131": {
      "id": "T131",
      "label": "QUESTION",
      "span": [
        1198,
        1199
      ],
      "sentence": [
        "Alright, where you where you at?"
      ]
    },
    "T132": {
      "id": "T132",
      "label": "QUESTION",
      "span": [
        1199,
        1200
      ],
      "sentence": [
        "I understand you don't need to be mad at me, it's taken awhile, alright?"
      ]
    },
    "T133": {
      "id": "T133",
      "label": "QUESTION",
      "span": [
        1221,
        1222
      ],
      "sentence": [
        "Alright, where is the score honey?"
      ]
    },
    "T134": {
      "id": "T134",
      "label": "QUESTION",
      "span": [
        1225,
        1226
      ],
      "sentence": [
        "'cause that would that make sense?"
      ]
    },
    "T135": {
      "id": "T135",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1229,
        1230
      ],
      "sentence": [
        "No, what happened?"
      ]
    },
    "T136": {
      "id": "T136",
      "label": "QUESTION",
      "span": [
        1236,
        1237
      ],
      "sentence": [
        "Where are the scores?"
      ]
    },
    "T137": {
      "id": "T137",
      "label": "QUESTION",
      "span": [
        1239,
        1240
      ],
      "sentence": [
        "What's this?"
      ]
    },
    "T138": {
      "id": "T138",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1244,
        1245
      ],
      "sentence": [
        "So what happened to all my scores?"
      ]
    },
    "T139": {
      "id": "T139",
      "label": "QUESTION",
      "span": [
        1256,
        1257
      ],
      "sentence": [
        "See how their pink?"
      ]
    },
    "T140": {
      "id": "T140",
      "label": "QUESTION",
      "span": [
        1293,
        1294
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T141": {
      "id": "T141",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1328,
        1329
      ],
      "sentence": [
        "Where you gonna be going so?"
      ]
    },
    "T142": {
      "id": "T142",
      "label": "QUESTION",
      "span": [
        1336,
        1337
      ],
      "sentence": [
        "You get a gap because your circumference at this juncture is is larger, right?"
      ]
    },
    "T143": {
      "id": "T143",
      "label": "QUESTION",
      "span": [
        1353,
        1354
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T144": {
      "id": "T144",
      "label": "QUESTION",
      "span": [
        1360,
        1361
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T145": {
      "id": "T145",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1378,
        1379
      ],
      "sentence": [
        "am I going to get glue on the table?"
      ]
    },
    "T146": {
      "id": "T146",
      "label": "QUESTION",
      "span": [
        1380,
        1381
      ],
      "sentence": [
        "Do I mind now, because that's what my rag is for?"
      ]
    },
    "T147": {
      "id": "T147",
      "label": "QUESTION",
      "span": [
        1413,
        1414
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T148": {
      "id": "T148",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1428,
        1429
      ],
      "sentence": [
        "Just because we 3D printed it doesn't mean that human error is not going to happen, right?"
      ]
    },
    "T149": {
      "id": "T149",
      "label": "QUESTION",
      "span": [
        1437,
        1438
      ],
      "sentence": [
        "I'm not going to do it right?"
      ]
    },
    "T150": {
      "id": "T150",
      "label": "QUESTION",
      "span": [
        1447,
        1448
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T151": {
      "id": "T151",
      "label": "QUESTION",
      "span": [
        1459,
        1460
      ],
      "sentence": [
        "Oh look, at their did come out after all, right?"
      ]
    },
    "T152": {
      "id": "T152",
      "label": "QUESTION",
      "span": [
        1525,
        1526
      ],
      "sentence": [
        "It just it just can't happen, right?"
      ]
    },
    "T153": {
      "id": "T153",
      "label": "QUESTION",
      "span": [
        1526,
        1527
      ],
      "sentence": [
        "So you can see that this is to this is too small, so there definitely is an interim step and this is what this one is, right?"
      ]
    },
    "T154": {
      "id": "T154",
      "label": "QUESTION",
      "span": [
        1531,
        1532
      ],
      "sentence": [
        "Where I need to bend them towards me instead of away?"
      ]
    },
    "T155": {
      "id": "T155",
      "label": "QUESTION",
      "span": [
        1532,
        1533
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T156": {
      "id": "T156",
      "label": "ANSWER",
      "span": [
        7,
        8
      ],
      "sentence": [
        "Well, the weekly challenge is the quarin Teen Awards."
      ]
    },
    "T157": {
      "id": "T157",
      "label": "QUESTION-CHITCHAT",
      "span": [
        23,
        24
      ],
      "sentence": [
        "Or that, like perhaps we grilled out more than we've ever grilled ever."
      ]
    },
    "T158": {
      "id": "T158",
      "label": "ANSWER",
      "span": [
        28,
        29
      ],
      "sentence": [
        "That's pretty ambitious to make in a 2 hour fan for sure."
      ]
    },
    "T159": {
      "id": "T159",
      "label": "ANSWER",
      "span": [
        102,
        103
      ],
      "sentence": [
        "All right."
      ]
    },
    "T160": {
      "id": "T160",
      "label": "ANSWER",
      "span": [
        132,
        133
      ],
      "sentence": [
        "If it wasn't touching, then that was probably maybe the issue."
      ]
    },
    "T161": {
      "id": "T161",
      "label": "ANSWER",
      "span": [
        138,
        139
      ],
      "sentence": [
        "I don't know what is 6 sided thing is I don't know, but anyway, the reason why we're doing a 6 sided thing is because I really want it to stand out against the circle."
      ]
    },
    "T162": {
      "id": "T162",
      "label": "ANSWER",
      "span": [
        157,
        158
      ],
      "sentence": [
        "Yeah, I think that's good."
      ]
    },
    "T163": {
      "id": "T163",
      "label": "ANSWER",
      "span": [
        185,
        186
      ],
      "sentence": [
        "Actually, I'm going to go outside or tab mode for this."
      ]
    },
    "T164": {
      "id": "T164",
      "label": "ANSWER",
      "span": [
        240,
        241
      ],
      "sentence": [
        "So whenever I'm creating the this, I have like a whole that my Grill is going to go into from a paper crafts perspective."
      ]
    },
    "T165": {
      "id": "T165",
      "label": "ANSWER",
      "span": [
        250,
        251
      ],
      "sentence": [
        "Maybe that's why that's not working."
      ]
    },
    "T166": {
      "id": "T166",
      "label": "ANSWER",
      "span": [
        291,
        292
      ],
      "sentence": [
        "No, I don't."
      ]
    },
    "T167": {
      "id": "T167",
      "label": "ANSWER",
      "span": [
        314,
        316
      ],
      "sentence": [
        "Is I want to kind of make it a little bit more.",
        "Little more up."
      ]
    },
    "T168": {
      "id": "T168",
      "label": "ANSWER",
      "span": [
        369,
        370
      ],
      "sentence": [
        "I'm moving it, I don't even know that I'm moving it."
      ]
    },
    "T169": {
      "id": "T169",
      "label": "ANSWER",
      "span": [
        380,
        383
      ],
      "sentence": [
        "Let's just do it on The X Axis or the Y axis will do it on the.",
        "On the Y axis.",
        "The why is the Green X is the red way that I remember that is because normally when you seen X you associated with red."
      ]
    },
    "T170": {
      "id": "T170",
      "label": "ANSWER",
      "span": [
        405,
        406
      ],
      "sentence": [
        "We need to extrude."
      ]
    },
    "T171": {
      "id": "T171",
      "label": "ANSWER",
      "span": [
        430,
        431
      ],
      "sentence": [
        "Let's look at this from a wire frame perspective."
      ]
    },
    "T172": {
      "id": "T172",
      "label": "ANSWER",
      "span": [
        448,
        450
      ],
      "sentence": [
        "Area code, so we have that and so now what I want to do is I want to select this face right here and I just want to grow it out just to her.",
        "I mean they don't need to be level at all."
      ]
    },
    "T173": {
      "id": "T173",
      "label": "ANSWER",
      "span": [
        496,
        497
      ],
      "sentence": [
        "I don't know but I want you to join together an I don't really know how you guys do that."
      ]
    },
    "T174": {
      "id": "T174",
      "label": "ANSWER",
      "span": [
        505,
        506
      ],
      "sentence": [
        "It just quite literally just says text."
      ]
    },
    "T175": {
      "id": "T175",
      "label": "ANSWER",
      "span": [
        534,
        536
      ],
      "sentence": [
        "Yeah, it looks.",
        "Easy, I'm so excited."
      ]
    },
    "T176": {
      "id": "T176",
      "label": "ANSWER",
      "span": [
        566,
        567
      ],
      "sentence": [
        "This is still pretty small."
      ]
    },
    "T177": {
      "id": "T177",
      "label": "ANSWER",
      "span": [
        587,
        588
      ],
      "sentence": [
        "I just want to export the cutting lines the Ridge fold lines and the Valley fold lines that is it optimized for CNC cutting."
      ]
    },
    "T178": {
      "id": "T178",
      "label": "ANSWER",
      "span": [
        643,
        645
      ],
      "sentence": [
        "Arrange center back.",
        "That's what I'm doing."
      ]
    },
    "T179": {
      "id": "T179",
      "label": "ANSWER",
      "span": [
        698,
        699
      ],
      "sentence": [
        "That was apparently that was wrong."
      ]
    },
    "T180": {
      "id": "T180",
      "label": "ANSWER",
      "span": [
        719,
        720
      ],
      "sentence": [
        "Select everything."
      ]
    },
    "T181": {
      "id": "T181",
      "label": "ANSWER",
      "span": [
        741,
        743
      ],
      "sentence": [
        "Oh Man, I'm telling you.",
        "Ever since I got this GPU, it's really messing up on my on illustrator."
      ]
    },
    "T182": {
      "id": "T182",
      "label": "ANSWER",
      "span": [
        745,
        748
      ],
      "sentence": [
        "I'm at.",
        "48 thousand 32,000.",
        "16,000 percent, 12,008 thousand OK."
      ]
    },
    "T183": {
      "id": "T183",
      "label": "ANSWER",
      "span": [
        791,
        792
      ],
      "sentence": [
        "So that's that's really where we are right now."
      ]
    },
    "T184": {
      "id": "T184",
      "label": "ANSWER",
      "span": [
        813,
        814
      ],
      "sentence": [
        "Alright, so let's see I just changed it from the from the other GPU to my onboard GPU."
      ]
    },
    "T185": {
      "id": "T185",
      "label": "ANSWER",
      "span": [
        832,
        836
      ],
      "sentence": [
        "Yes you are OK now I'm just going to run my.",
        "Mouse.",
        "Along the center.",
        "I'm going to delete those items."
      ]
    },
    "T186": {
      "id": "T186",
      "label": "ANSWER",
      "span": [
        845,
        846
      ],
      "sentence": [
        "Sometimes they want to play nicely and sometimes they just want to be Meanie heads."
      ]
    },
    "T187": {
      "id": "T187",
      "label": "ANSWER",
      "span": [
        871,
        872
      ],
      "sentence": [
        "Don't don't delete."
      ]
    },
    "T188": {
      "id": "T188",
      "label": "ANSWER",
      "span": [
        937,
        938
      ],
      "sentence": [
        "We are in the weekly challenge at the hand streamers have which is creating something that's called the corn Tina Ward."
      ]
    },
    "T189": {
      "id": "T189",
      "label": "ANSWER",
      "span": [
        952,
        953
      ],
      "sentence": [
        "Papercraft Leica Leica stop animation like papercraft kind of thing which is like super super cool."
      ]
    },
    "T190": {
      "id": "T190",
      "label": "ANSWER",
      "span": [
        1007,
        1008
      ],
      "sentence": [
        "I don't know why."
      ]
    },
    "T191": {
      "id": "T191",
      "label": "ANSWER",
      "span": [
        1090,
        1091
      ],
      "sentence": [
        "Grill That's not, that's not the point."
      ]
    },
    "T192": {
      "id": "T192",
      "label": "ANSWER",
      "span": [
        1103,
        1105
      ],
      "sentence": [
        "Maybe these like this bottom one we keep.",
        "All right, so here we go."
      ]
    },
    "T193": {
      "id": "T193",
      "label": "ANSWER",
      "span": [
        1173,
        1174
      ],
      "sentence": [
        "Alright, so now we're going to go ahead and just select one of these pink guys."
      ]
    },
    "T194": {
      "id": "T194",
      "label": "ANSWER",
      "span": [
        1230,
        1234
      ],
      "sentence": [
        "I just did something and I zoomed in and I can't.",
        "I can't say what I'm doing.",
        "Oh did I forget.",
        "To remove those scores."
      ]
    },
    "T195": {
      "id": "T195",
      "label": "ANSWER",
      "span": [
        1246,
        1247
      ],
      "sentence": [
        "I have no idea what happened."
      ]
    },
    "T196": {
      "id": "T196",
      "label": "ANSWER",
      "span": [
        1329,
        1330
      ],
      "sentence": [
        "Going this way Alright, and then all these little tiny scores we need to push this down."
      ]
    },
    "T197": {
      "id": "T197",
      "label": "ANSWER",
      "span": [
        1337,
        1338
      ],
      "sentence": [
        "I don't mind the gap because there's always a part where you're going to see you're not going to see it."
      ]
    },
    "T198": {
      "id": "T198",
      "label": "ANSWER",
      "span": [
        1379,
        1380
      ],
      "sentence": [
        "Yes, I'm going to get glue on the table."
      ]
    },
    "T199": {
      "id": "T199",
      "label": "ANSWER",
      "span": [
        1429,
        1430
      ],
      "sentence": [
        "Alright, so I need to go ahead and put glue on this edge to."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T1",
      "answer": "T156",
      "question_sentence": [
        "So you're probably wondering, OK, Licia, So what is this weekly challenge then?"
      ],
      "answer_sentence": [
        "Well, the weekly challenge is the quarin Teen Awards."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T8",
      "answer": "T158",
      "question_sentence": [
        "How amazing would that be now?"
      ],
      "answer_sentence": [
        "That's pretty ambitious to make in a 2 hour fan for sure."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T14",
      "answer": "T159",
      "question_sentence": [
        "All right and then we have a wire frame 'cause so now you know it's in there, but you don't necessarily know where it's at right?"
      ],
      "answer_sentence": [
        "All right."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T17",
      "answer": "T160",
      "question_sentence": [
        "So I'm really, oh was it not?"
      ],
      "answer_sentence": [
        "If it wasn't touching, then that was probably maybe the issue."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T19",
      "answer": "T161",
      "question_sentence": [
        "What's 6?"
      ],
      "answer_sentence": [
        "I don't know what is 6 sided thing is I don't know, but anyway, the reason why we're doing a 6 sided thing is because I really want it to stand out against the circle."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T23",
      "answer": "T162",
      "question_sentence": [
        "Is we are going to probably starting from like maybe here?"
      ],
      "answer_sentence": [
        "Yeah, I think that's good."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T27",
      "answer": "T163",
      "question_sentence": [
        "Which it looks really, really big, but what we're going to do now?"
      ],
      "answer_sentence": [
        "Actually, I'm going to go outside or tab mode for this."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T29",
      "answer": "T165",
      "question_sentence": [
        "You know what?"
      ],
      "answer_sentence": [
        "Maybe that's why that's not working."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T34",
      "answer": "T166",
      "question_sentence": [
        "I don't really have tours for you to do every single time do I?"
      ],
      "answer_sentence": [
        "No, I don't."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T40",
      "answer": "T167",
      "question_sentence": [
        "All right, So what I want to do?"
      ],
      "answer_sentence": [
        "Is I want to kind of make it a little bit more.",
        "Little more up."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Relevance",
      "question": "T46",
      "answer": "T168",
      "question_sentence": [
        "What is happening?"
      ],
      "answer_sentence": [
        "I'm moving it, I don't even know that I'm moving it."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Relevance",
      "question": "T48",
      "answer": "T169",
      "question_sentence": [
        "Alright, so where do we want this?"
      ],
      "answer_sentence": [
        "Let's just do it on The X Axis or the Y axis will do it on the.",
        "On the Y axis.",
        "The why is the Green X is the red way that I remember that is because normally when you seen X you associated with red."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T49",
      "answer": "T170",
      "question_sentence": [
        "Cool, you know what I need to do?"
      ],
      "answer_sentence": [
        "We need to extrude."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Relevance",
      "question": "T51",
      "answer": "T171",
      "question_sentence": [
        "OK, sweet, So what do we need to do now?"
      ],
      "answer_sentence": [
        "Let's look at this from a wire frame perspective."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Relevance",
      "question": "T53",
      "answer": "T172",
      "question_sentence": [
        "What happens?"
      ],
      "answer_sentence": [
        "Area code, so we have that and so now what I want to do is I want to select this face right here and I just want to grow it out just to her.",
        "I mean they don't need to be level at all."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T62",
      "answer": "T173",
      "question_sentence": [
        "Is that like shift J or maybe Apple Jay?"
      ],
      "answer_sentence": [
        "I don't know but I want you to join together an I don't really know how you guys do that."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Chitchat",
      "question": "T63",
      "answer": "T174",
      "question_sentence": [
        "I don't even know how to like edit the text, how to change the font of the text?"
      ],
      "answer_sentence": [
        "It just quite literally just says text."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T67",
      "answer": "T175",
      "question_sentence": [
        "Alright so inches alright, so how big do we want this whole thing up?"
      ],
      "answer_sentence": [
        "Yeah, it looks.",
        "Easy, I'm so excited."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T69",
      "answer": "T176",
      "question_sentence": [
        "All right, but you know what?"
      ],
      "answer_sentence": [
        "This is still pretty small."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Relevance",
      "question": "T70",
      "answer": "T177",
      "question_sentence": [
        "Alright, So what do we want to export?"
      ],
      "answer_sentence": [
        "I just want to export the cutting lines the Ridge fold lines and the Valley fold lines that is it optimized for CNC cutting."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Relevance",
      "question": "T72",
      "answer": "T178",
      "question_sentence": [
        "Oh my gosh, why aren't you going underneath?"
      ],
      "answer_sentence": [
        "Arrange center back.",
        "That's what I'm doing."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Relevance",
      "question": "T79",
      "answer": "T179",
      "question_sentence": [
        "Alright, so now why are you pink?"
      ],
      "answer_sentence": [
        "That was apparently that was wrong."
      ]
    },
    "R23": {
      "id": "R23",
      "label": "Chitchat",
      "question": "T80",
      "answer": "T180",
      "question_sentence": [
        "Alright, so now what we're going to do?"
      ],
      "answer_sentence": [
        "Select everything."
      ]
    },
    "R24": {
      "id": "R24",
      "label": "Relevance",
      "question": "T82",
      "answer": "T181",
      "question_sentence": [
        "All right and then what is happening here?"
      ],
      "answer_sentence": [
        "Oh Man, I'm telling you.",
        "Ever since I got this GPU, it's really messing up on my on illustrator."
      ]
    },
    "R25": {
      "id": "R25",
      "label": "Relevance",
      "question": "T83",
      "answer": "T182",
      "question_sentence": [
        "What is happening?"
      ],
      "answer_sentence": [
        "I'm at.",
        "48 thousand 32,000.",
        "16,000 percent, 12,008 thousand OK."
      ]
    },
    "R26": {
      "id": "R26",
      "label": "Relevance",
      "question": "T89",
      "answer": "T183",
      "question_sentence": [
        "We don't need to be best friends in order to for it to be a paper model, it just needs to kind of obey me a little bit since I am it's maker, uhm?"
      ],
      "answer_sentence": [
        "So that's that's really where we are right now."
      ]
    },
    "R27": {
      "id": "R27",
      "label": "Chitchat",
      "question": "T91",
      "answer": "T184",
      "question_sentence": [
        "Yeah sure will save it as that cool alright?"
      ],
      "answer_sentence": [
        "Alright, so let's see I just changed it from the from the other GPU to my onboard GPU."
      ]
    },
    "R28": {
      "id": "R28",
      "label": "Chitchat",
      "question": "T94",
      "answer": "T185",
      "question_sentence": [
        "Are you guys union fight?"
      ],
      "answer_sentence": [
        "Yes you are OK now I'm just going to run my.",
        "Mouse.",
        "Along the center.",
        "I'm going to delete those items."
      ]
    },
    "R29": {
      "id": "R29",
      "label": "Chitchat",
      "question": "T96",
      "answer": "T186",
      "question_sentence": [
        "OK, well you know what?"
      ],
      "answer_sentence": [
        "Sometimes they want to play nicely and sometimes they just want to be Meanie heads."
      ]
    },
    "R30": {
      "id": "R30",
      "label": "Chitchat",
      "question": "T104",
      "answer": "T187",
      "question_sentence": [
        "Oh, did I delete my pink?"
      ],
      "answer_sentence": [
        "Don't don't delete."
      ]
    },
    "R31": {
      "id": "R31",
      "label": "Chitchat",
      "question": "T110",
      "answer": "T188",
      "question_sentence": [
        "What are we doing today?"
      ],
      "answer_sentence": [
        "We are in the weekly challenge at the hand streamers have which is creating something that's called the corn Tina Ward."
      ]
    },
    "R32": {
      "id": "R32",
      "label": "Chitchat",
      "question": "T112",
      "answer": "T189",
      "question_sentence": [
        "Where is it?"
      ],
      "answer_sentence": [
        "Papercraft Leica Leica stop animation like papercraft kind of thing which is like super super cool."
      ]
    },
    "R33": {
      "id": "R33",
      "label": "Chitchat",
      "question": "T115",
      "answer": "T190",
      "question_sentence": [
        "Why is that whole there?"
      ],
      "answer_sentence": [
        "I don't know why."
      ]
    },
    "R34": {
      "id": "R34",
      "label": "Chitchat",
      "question": "T123",
      "answer": "T191",
      "question_sentence": [
        "Polygonal looking?"
      ],
      "answer_sentence": [
        "Grill That's not, that's not the point."
      ]
    },
    "R35": {
      "id": "R35",
      "label": "Chitchat",
      "question": "T124",
      "answer": "T192",
      "question_sentence": [
        "You know what I'm thinking?"
      ],
      "answer_sentence": [
        "Maybe these like this bottom one we keep.",
        "All right, so here we go."
      ]
    },
    "R36": {
      "id": "R36",
      "label": "Chitchat",
      "question": "T129",
      "answer": "T193",
      "question_sentence": [
        "But All right?"
      ],
      "answer_sentence": [
        "Alright, so now we're going to go ahead and just select one of these pink guys."
      ]
    },
    "R37": {
      "id": "R37",
      "label": "Chitchat",
      "question": "T135",
      "answer": "T194",
      "question_sentence": [
        "No, what happened?"
      ],
      "answer_sentence": [
        "I just did something and I zoomed in and I can't.",
        "I can't say what I'm doing.",
        "Oh did I forget.",
        "To remove those scores."
      ]
    },
    "R38": {
      "id": "R38",
      "label": "Chitchat",
      "question": "T138",
      "answer": "T195",
      "question_sentence": [
        "So what happened to all my scores?"
      ],
      "answer_sentence": [
        "I have no idea what happened."
      ]
    },
    "R39": {
      "id": "R39",
      "label": "Chitchat",
      "question": "T141",
      "answer": "T196",
      "question_sentence": [
        "Where you gonna be going so?"
      ],
      "answer_sentence": [
        "Going this way Alright, and then all these little tiny scores we need to push this down."
      ]
    },
    "R40": {
      "id": "R40",
      "label": "Chitchat",
      "question": "T142",
      "answer": "T197",
      "question_sentence": [
        "You get a gap because your circumference at this juncture is is larger, right?"
      ],
      "answer_sentence": [
        "I don't mind the gap because there's always a part where you're going to see you're not going to see it."
      ]
    },
    "R41": {
      "id": "R41",
      "label": "Chitchat",
      "question": "T145",
      "answer": "T198",
      "question_sentence": [
        "am I going to get glue on the table?"
      ],
      "answer_sentence": [
        "Yes, I'm going to get glue on the table."
      ]
    },
    "R42": {
      "id": "R42",
      "label": "Chitchat",
      "question": "T148",
      "answer": "T199",
      "question_sentence": [
        "Just because we 3D printed it doesn't mean that human error is not going to happen, right?"
      ],
      "answer_sentence": [
        "Alright, so I need to go ahead and put glue on this edge to."
      ]
    }
  }
}