{
  "sentence": [
    "Welcome to happy hour.",
    "That's right, it is Monday.",
    "What day is it?",
    "June 8th at 6:00 PM and this is the happy hour stream 60 minute stream that I do.",
    "My name is fresh cake.",
    "I'm an illustrator here on my hands and it's 60 minutes of straight up drawing and whatever we do in the 60 minutes is kind of what we do in 60 minutes where we net out wearing it out but don't finish the illustration.",
    "It's all good.",
    "I do finish it up later and then I posted in my discord.",
    "So if you're new to watching and you're not part of the discord, click on the link down in the description below.",
    "Also give me a follow on Instagram at eat fresh cake.",
    "And of course most importantly of all follow me right here on the hands.",
    "Thehands.net backslash fresh cake when you follow me will be given like notifications when I go live and you can watch all the cool streams and check out all of the other replays that are on demand from all the past.",
    "You know whatever if you want to catch up, you don't know anything about me.",
    "I draw on Adobe fresco on the iPad.",
    "My tools are also in the description below.",
    "Tonight is kind of a little bit of a special happy hour.",
    "If anyone did read the description or read the titles of these things, it says that it's happy hour Adobe fresco 101.",
    "I've already got on my iPad in illustration started and I want to take some time to kind of go through.",
    "And you know.",
    "So overall, the tools in Frisco, 'cause I got some new viewers.",
    "I haven't really done that in awhile and there's some new tools that have been introduced with updates.",
    "Things of that nature.",
    "What's going on?",
    "Sam, what's going on Amanda Heather, it's awesome to see you super cool.",
    "Really excited to see that you're back in it and really cool.",
    "Play work by the way that you posted in the discord.",
    "All right?",
    "Let's head to the iPad.",
    "Oh, I should mention haha almost forgot.",
    "In happy hour we drink 'cause That's what you do at a bar during happy hour so I don't have beer tonight.",
    "Instead, I poured myself a nice glass of amaretto.",
    "So cheers.",
    "Let's get into it.",
    "So as I said in the very beginning, we're kind of going over all of the different tools.",
    "The various things in Adobe fresco.",
    "I started making this fun little dude.",
    "This illustration using a pixel brush called the pencil under sketching.",
    "So Super Simple it's right here.",
    "This is how I do a lot of my work.",
    "I always start out with this kind of like simple sort of like pencil thing brush if you will.",
    "Uh, something that's really important to note about Adobe fresco.",
    "An again for people were returning.",
    "I apologize in advance.",
    "You're going to be hearing a whole lot of the same thing that you hear almost every stream, but I think it's really important that I go through all the tools.",
    "It's just a good refresher course.",
    "This is kind of like when, like like this stream tonight, it's kind of like you ever watch one of those old like old TV shows, but you watch TV show that you really like and they do like a like the weird follow up episode at the end of the season finale.",
    "It's just kind of like a bunch of BS like reality shows always have like that like let's sit on the couch and talk about the old episodes.",
    "An like animated shows always do like the top ten moments in The Simpsons.",
    "That's kind of what tonight is.",
    "So it's like that.",
    "One thing that you like.",
    "I watch it.",
    "'cause I like the show, but something new.",
    "How Is everybody doing?",
    "FYI, in the chat please say hello and if you're not watching Tunein's are like jump in there be like Hey Alright, let's get into the tools.",
    "So as I was saying in the beginning I made this cool kind of like rough sketch.",
    "Using the pixel brush, the sketch pencil.",
    "Fresco has three brushes.",
    "That's probably its most powerful kind of feature really, in my opinion.",
    "The three brushes are a pixel brush alive brush which is super cool and a vector brush, something that a lot of other drawing apps kind of don't have.",
    "Or you have to use like secondary app to access fresco.",
    "Kind of has it all in one.",
    "They have both pixel and vector brushes all in the same app which is super cool.",
    "Ah, and then they also have something called alive brush, which I'll show.",
    "So let's talk about the brushes first.",
    "So for pixel brushes.",
    "They basically they act just like photo shop brushes or I should say they are Photoshop brushes.",
    "You can import any kind of brush that you have for photo shop.",
    "I've already got a couple things that I downloaded like the Kyle brushes familiar with Kyle Webster in his brushes.",
    "Most people are that are kind of in this Adobe space Adobe.",
    "Has a large selection of his brushes now available so you can download those.",
    "Oh man, amaretto was so good.",
    "Like so sweet and tasty.",
    "It's also weird that I'm drinking that like right now.",
    "I think that's like an after dinner kind of drink, but whatever.",
    "Let me know if you're drinking what you're having in the chat, let's see, Oh, who's this so much stuff going on here?",
    "So I was talking to Heather.",
    "Yes, I am rather have a bad story.",
    "Well you want to share?",
    "You started happy hour without me an hour ago when up on her I said cheers.",
    "Amanda, you actually have Baileys in the House and I could accept it's not mine.",
    "I mean.",
    "With somebody value, if you just like had a little.",
    "Also isn't it like 8:00 AM there like I mean well, I guess you put down your coffee, right?",
    "Uh.",
    "Currently running some labs for cyber security homework Gu.",
    "Oh Anthony, what's going on?",
    "Great to be a part of the Donut Hole.",
    "Yep, donut hole policy like that.",
    "I know we're still working on we're going to call fresh game I do I want to recognize really quick.",
    "Yes, I know we're going to be drawing a.",
    "We're going to draw a piece of Cheesecake tonight, but I decided to do like kind of an Adobe fresco.",
    "Just overview 'cause I felt like it was needed to be getting a lot of questions about the tools.",
    "So pixel brushes.",
    "Like I said, they operate just like photo shop brushes.",
    "Sorry I lost my train of thought in the chat.",
    "They operate just like Photoshop brushes.",
    "You can import them the same way using a little plus sign down here.",
    "At the bottom.",
    "You can kind of see me captain that on this, so you can't really see it happen.",
    "That's my cameras in the way.",
    "Let me let me move that out-of-the-way.",
    "There's a little plus sign down here you can see me kind of tapping that brings it up.",
    "Then you just import your brushes you can either import them as a as a brush file from like from I do it from my eye cloud account, but you can also do it.",
    "You can do it from let me do it right from Adobe.",
    "If you quit get more brushes that takes you.",
    "So like the CC cloud based site.",
    "So anyway, that's how you add brushes and then you get a bunch of cool stuff already preset and like some of my favorite ones that I really like to use, like a comics brushes.",
    "They have all these sweet halftones and they're really super Duper Rad.",
    "You know you can do some really super cool stuff with it.",
    "So that out like you know, just fun things like that.",
    "The comic brushes are really cool, but there's a bunch of fun ones that are already in here.",
    "Oh my Apple pencil seems to not want to be working.",
    "There we go.",
    "Like what we got here, we got gritty lettering brush so I kind of get the idea and again, like I said, These are just like Photoshop brushes.",
    "I can't stress that enough.",
    "Let's get some colors.",
    "Let's see, we got painting will grab some of this canvas brush and they have some pretty cool.",
    "Like you know textures and stuff to him, but they're really nice so the second brush that I want to talk about is the live brush set.",
    "I think that this is pretty much kind of the brushes that everyone is really excited about with Adobe fresco.",
    "If you open up a new layer right here and you create a new grab the live brushes.",
    "The one right here that I got selected with little like paint drip on top of it.",
    "If you select that, you've got two options in there.",
    "You've got water colors and oil paints.",
    "There really super awesome, so let's go to oil paint first.",
    "Going to the oil paint chunky, why not?",
    "Will select a different colour?",
    "Let's go like.",
    "Let's grab some comparable.",
    "These things have a whole lot of texture, so you can kind of see like it looks like a brush stroke.",
    "You know if you got kind of this like kind of see it like up in this region up there.",
    "It operates just like oil paints kind of wood.",
    "Right now I'm driving the same car, but if I grabbed a new color.",
    "Let's say like I don't know, burnt orange kind of tone.",
    "And went over it.",
    "You can kind of start to mix them together just by painting over.",
    "Kind of like it would if you had actual wet oil paints.",
    "So it's pretty sweet.",
    "There's a whole bunch of different oil paints in here you can use to get you know different types of brushes.",
    "You know all sorts of fun stuff.",
    "You just really cool.",
    "Textures can just really cool shading and that kind of stuff with it.",
    "The live brushes are really awesome.",
    "My favorite one though, and I'll make a new layer is the.",
    "The watercolor let's go here.",
    "Go back watercolor.",
    "There's a whole bunch of really cool ones you got, like watercolor splatters you know we can kind of.",
    "Make some cool splatters.",
    "I don't know if you can see this, but they kind of bleed like like watercolors actually would, which is really super rad.",
    "Oh, we thought now how you doing?",
    "Muffled fart sound don't put that on me now.",
    "Last time you did that it crashed a stream.",
    "Sorry I'm missing all the checks.",
    "I'm like super in his own right now.",
    "What's up?",
    "See how you doing?",
    "Where can you find Kyle brushes?",
    "Ah.",
    "Heather, to answer your question, you can find Kyle brushes if you go to Adobe.",
    "Actually just Google like high Webster.",
    "Adobe, Adobe has a bunch of him, but I think he also has his own website and he also streams.",
    "I'll post that in the discord.",
    "You're not part of this corner, new watching.",
    "Please tune into it.",
    "Click the link below.",
    "I'll post it in the tips and tricks right now for you.",
    "Al Precious.",
    "Let's go tips tricks alright and it is in the tips and tricks section of the discourse.",
    "You can grab those brushes and you can import them and you can use them as grad.",
    "Let's see what else we got.",
    "Yeah, have it there for photo shop.",
    "I don't have like illustrator ones or not.",
    "It's a good question.",
    "Anthony says this episode may finally push me into getting an iPad.",
    "Did you mention before that you are using a keyboard in conjunction with the iPad on your set up?",
    "No, I am not using the keyboard, I'm just using them.",
    "It's an Apple pencil and then I just have a I can't lift it 'cause it's like hooked to a wire that's.",
    "Run nicely if I disconnected all unhook the iPad but iPad just connected like I said to my computer so I can pick up but it's just an iPad, there's nothing else, it's just no keyboard, so I'm just clicking through everything right here on the interface.",
    "Yeah.",
    "So we got.",
    "Yeah, they've added that.",
    "Get that click more like Amanda said the add more.",
    "It's also right here.",
    "Like if I go up here and you do get more brushes that will take you right over there.",
    "I just don't like it.",
    "'cause it'll Take Me Out of environment right now.",
    "All right?",
    "To ask what software is this?",
    "It looks awesome.",
    "It is Adobe fresco.",
    "So going back into little tutorial.",
    "So we did, we did some watercolors, but let's get something a little bit bigger going here.",
    "So we've got this kind of like that's a little laggy 'cause I'm rocking an old six Gen iPad with about like 3 gigs of actual free space on it right now.",
    "It's only 32 gig model being kinda see it did a little bleed just like a watercolor does, which is really super cool, like like like I know we're going to lose resolution here, but look at this.",
    "Like how rad is that?",
    "Like all those little like, it's like we now like you know, like an actual water card and then you can actually tap your layer.",
    "And let's say you can try it so that it dries the watercolor layers and they don't do that anymore.",
    "Now, let's say we got a new color like let's go back to this orange or it's like pinky, kind of.",
    "I don't know orangey red tone.",
    "Your water colors bleed together, which is Super Awesome.",
    "You can do some really cool effects are really cool shading with this.",
    "It's pretty rad.",
    "Like you know the live brushes are really fun.",
    "I play around with them quite a bit.",
    "I don't ever like actually use them in my work because I'm a vector artist or that sounds so limiting.",
    "I draw a lot with vectors, you know.",
    "So let's see if there's some questions coming in.",
    "Oh gumroad never used gum Rd.",
    "Alright, so we got a pretty crummy looking canvas right now.",
    "I'm sure wondering what's going on something I want to point out if you remember.",
    "Let's get rid of this layer.",
    "That's our watercolor layer.",
    "Get rid of this layer two.",
    "The oil paint layer.",
    "Let's go all the way back down to our pixel brush layer.",
    "Now you're used to using Photoshop.",
    "You understand that whenever you have smart objects and things like that, but these layers are pretty much kind of like rashford images, pixel images, the live brush, although it's alive brush and it creates like a watercolor kind of affect and oil paint sort of effect.",
    "I mean, it's really cool.",
    "You can take this like this cool pattern that we made here really quick of the pixel brush.",
    "Like the photo shop brushes, we can take our live brush now and we can actually draw right over top of this.",
    "Let's grab this light blue.",
    "And it will interact just like it did.",
    "With the oil paints with the other live brushes and this is really neat.",
    "You can create some really cool effects now.",
    "I've created just a really gross looking blob, but you could make something awesome 'cause you're an artist and probably better at drawing with these things.",
    "I am so, but it's really cool that you could do this kind of stuff.",
    "These are kind of fun, something I want to point out 'cause I see.",
    "Obviously in the chat there's a conversation happening about Gum Road and and getting different types of brushes.",
    "You're not tide to just the brushes that are offered by creative cloud.",
    "Adobe like I have in here in my pixel brush like I imported.",
    "I've just clouds by Manila I guess is the person's name.",
    "I don't actually know who that is.",
    "It's just a free cloud brush set that I found online 'cause I needed some brushes and it worked really well.",
    "So like that's what I use.",
    "Oh they disappeared.",
    "Oh 'cause I updated an I'm using.",
    "This is a pre release version of fresco, so that's why they're not there.",
    "But you can upload your own.",
    "Also, something to note, if you use Adobe capture at all, you can create brushes using your library.",
    "Where did that go?",
    "I'd have to import them again, 'cause I use the pre really sorry guys.",
    "Nothing going through my files right now so but that's kind of how that stuff works.",
    "Yeah, so super cool you can do some really rad things with us, so that's pretty much the pixel and the live brush setting.",
    "Something I do want to everybody now.",
    "My favorite the vector brush.",
    "Now something that's really cool to note about Adobe fresco.",
    "If you are using a pixel layer right when you grab your vector brush, really quick 'cause you're like working fast clients breathing down your back.",
    "You gotta get this drawing out the door.",
    "What are you going to do?",
    "Your on the pixel later you go to draw.",
    "Oh no, what did I do?",
    "I'd ruin my vector brush on the pixel layer, all good.",
    "I don't have anyone saw what just happened, but fresco recognize that you're changing your brush set now.",
    "It doesn't do this with the live brush only does it with a vector brush.",
    "But recognize that you change your brush set and it will build a new layer for you.",
    "For the vector brush.",
    "So.",
    "Help you out a little bit so that we create new layers you can bounce back and forth between the two.",
    "You only use the brush brushes in paint 'cause you live the hipster life.",
    "Now, are you saying that you only use Ms paint?",
    "So something will do that stuff like their artists out there that make that.",
    "Has anyone seen the meme of the guys that post?",
    "I need a graphic designer and it's written in Ms paint on like a billboard.",
    "It's awesome.",
    "So let's go through some of the brush settings.",
    "Now with the vector brush, there are several settings here.",
    "Going to move.",
    "This out-of-the-way really quick.",
    "So you all can see it, so here's my little panel and it has this for all of the brushes I should mention is not just the vector brush.",
    "All the brush settings have their own little area.",
    "Here we can mess around like shape dynamics and jitter, and like you know whatever you want and see this little white spot up here you can draw on there to make sure that the brush your making is the brush you actually want to use before you even touch us, not to go over here.",
    "Start drawing.",
    "No, I don't like that.",
    "Let me go back and get my settings again and like adjust this and now I don't like that like that's a pain in the butt, no?",
    "Just draw up here, figure it out before you go too far.",
    "So all the brushes have these kinds of settings like if you go in you select your watercolor you can go in and we can select a number of things we can change the angle we can change the spacing, you know, create something that's a little bit more like splotchy.",
    "He can choose its water flow, like how much water you use with alive brush, kind of life with a watercolor.",
    "You put too much water on.",
    "It goes all crazy.",
    "So that's super fun.",
    "What else own in the vector brush?",
    "So one thing you probably all seeing right now is this little Squiggly line right here.",
    "This little guy that your smoothing so all the brushes have it.",
    "You can set it, it just kind of helps guide your brush so that your lines aren't as like aggressive and like get all wobbly and crazy.",
    "I love smoothing 'cause part of my art.",
    "The thing that's appealing.",
    "I think the people or that my lines are really clean.",
    "So you love the Billboard?",
    "Yeah, it's awesome.",
    "Oh what's up, Jack?",
    "How you doing?",
    "No, I called me, of course.",
    "Do everybody say hi to Kobe?",
    "Another streamer here on Adobe?",
    "Check out an Jack as well.",
    "Another streamer.",
    "Check her out as well.",
    "Note how you doing.",
    "So just so you all for the two everyone who just joined into the chat just so you know, I'm just kind of doing like a fresco 101 going over all the tools and stuff in here.",
    "Just kind of covering how these things all work.",
    "And then we're going to step into an actual illustration, an kind of work on.",
    "It merges down.",
    "Let's just get rid of this layer 'cause it just looks like a big giant gross blob of but on my screen.",
    "So with the vector brush like I said, I set my smoothing super high so really like having smooth vector lines.",
    "So I set minder like somewhere between 80 and 90.",
    "Only because.",
    "When I go like 100 with it, although the line is like Super Chrisp and Super Nice, it makes it like wicked like it lags so far like you guys can't see what I'm doing, but like it's a solid like half inch to inch away from the tip of my pencil right now on the iPad and I just can't do with it.",
    "It makes me not so I usually go somewhere in the 80s mid 80s.",
    "Best error for film and movies, you know, just in general great Anna always hang in the 80s.",
    "And yeah, that's how the vector brushes work, so I always use the basic round that's kind of my favorite brush.",
    "I said my pressure dynamics my velocity dynamics using my pressure dynamics are set to 100.",
    "And my velocity dynamics are always at the 40, so that's the fresh paint brushes.",
    "Basic round with those things that roundness still 100 angles at 83.",
    "I don't know why it said 83.",
    "That's like the default I think.",
    "I'm never actually never actually change that.",
    "What's going on here?",
    "What's going on in the chat?",
    "I see others been drinking.",
    "We don't know what.",
    "What resolution do usually set your document at 2100 by 2100?",
    "And I'll explain why in a second.",
    "So, uhm.",
    "I set my.",
    "I set my a canvas size always 2100 by 2100.",
    "The reason why do that is because I like to work with like the 9 to 10 point brush size and I feel like that canvas size compliments that brush size really well.",
    "Or rather the brush size complements the canvas size really well.",
    "'cause then I can kind of scale up and down from there.",
    "And with the way that I apply pressure and how heavy my hand is, that's been kind of the best happy area for me.",
    "Anything smaller?",
    "Oh, listen to anything smaller like 1200 by 1200 is still fine.",
    "But like if I were drawn like in 800 by 800 canvas and use like my 10 point brush, it's like I'm drawing on this 2100 by 2100 with like this, you know.",
    "100 point brush like you know.",
    "So that's kind of why I settled in that in that 2100 by 2100 range, so 2100 by 2100 canvas.",
    "Typically my vector brushes set to around 9:00 to 9:00 to 10:00 is like the starting point.",
    "'cause I like that kind of line thickness when doing a lot of detail, I go a little thicker sometimes like the outside of the faces and things of that nature.",
    "It will be looking at an illustration.",
    "I'll be finishing one a little bit later into the stream, probably about 5 to 10 minutes.",
    "Will actually start really drawing something and not just like reviewing brushes and talking nonsense.",
    "Hum.",
    "But I do want to go through all this stuff.",
    "Like I said, I think it's really important 'cause there's been a lot of cool features of fresco and I get a lot of questions about it, so I feel like this is just going to be really helpful.",
    "Stream for everybody.",
    "Does everyone feel like they're learning something?",
    "Let me know.",
    "In the chat was definitely talk about it.",
    "Does anyone have any questions so far?",
    "Please ask and I'll be happy to answer.",
    "So let's let's let's let's get rid of these growth shapes I Drew.",
    "Make a new layer and let's just put like a squiggly.",
    "'cause this is a question I get about.",
    "I get pretty much every stream and it's How do I?",
    "Erase.",
    "Same as always cracking up alright.",
    "How this got the rum nice.",
    "Well cheers, see you, Heather.",
    "I feel like Sam.",
    "I think here in the chat I saw you earlier.",
    "You're still drinking purple haze, right anyway?",
    "Nothing bout are boozing.",
    "We're talking about art today.",
    "So I was going to ask questions about How do I erase my shapes through fresco, 'cause I do it really quick and it was like, well, how did you do that?",
    "There's a couple of ways you can erase something now.",
    "The first lady will race in frescoes.",
    "You can select your eraser.",
    "You can go like this.",
    "Like take forever.",
    "Let's see how boring this is.",
    "Who wants to do this crap like like I do this?",
    "Keep calling.",
    "I'm like losing breath doing this.",
    "Or God.",
    "That was annoying.",
    "I'm only halfway like who wants to do that kind of stuff.",
    "Let's undo.",
    "So the other way who races you can tap this useful circle it at this.",
    "Right, you like?",
    "Take the brush you use and you can start racing.",
    "You start just Aquino.",
    "Is keep going is the race.",
    "It takes forever.",
    "Is so long that took longer than the actual eraser.",
    "The one cool thing about this function, and I'll talk about it.",
    "And a little bit like if you have a solid shape.",
    "Alex will get there when I get there and I were talking about.",
    "If you have a solid shape and you fill it right.",
    "And you have this brush selected.",
    "It actually takes the brush that you're using and allows you to oh what's going on.",
    "Sam, Sam's.",
    "Another streamer.",
    "Everyone say hello.",
    "Don't check out things I need to get the like streamer in chat thing that Ryan Salvi has.",
    "I don't have one of those anyway.",
    "You tap this, it takes the brush you're using and you can actually erase and kind of use it to create.",
    "Like you know a tapered eraser which is super cool.",
    "But again, I still doesn't address the issue of.",
    "How do I erase quickly 'cause otherwise consider going like this?",
    "OK no, no thank you wanna grab the actual race are OK?",
    "Out of breath.",
    "Super so do this.",
    "Tap your little your little icon, drag down so it goes full circle right?",
    "So cat dragged down.",
    "Blue line boom done gone.",
    "Into the abyss.",
    "That's how I race so fast.",
    "Whenever I'm drawing.",
    "Usually when I'm going good flowing just like Rock and roll.",
    "And it's these two hands.",
    "This fingers tapping and dragging down to create the eraser.",
    "This ones doing the lines.",
    "What's up?",
    "How you doing Anna, Anna Anna?",
    "I think SANA, we've had this conversation before anyway.",
    "Tap, drag down, and then you're going to draw this blue line and it's going to take whatever selected inside that blue line and erase it so you can select multiple objects, like those three shapes right there.",
    "I'm done with all that.",
    "Poop, poop, poop, done, gone.",
    "Get outta here.",
    "Up little guy left behind.",
    "Way faster than using erase tool.",
    "You know?",
    "Is there a service stupid so I feel?",
    "Uh, so.",
    "That is how those that's kind of like the main.",
    "The main tool set.",
    "So the fresh Kate tools really are pretty much just the basic round.",
    "The pixel brush under sketching here will go back through the basics.",
    "Three basics that I use.",
    "Where's my sketching sketching pencil for rough sketch.",
    "Then I use my vector brush basic round with pressure dynamic velocity, dynamic pressure, dynamic set to 100 velocity dynamic set 2:40.",
    "And for some reason, angle set to 83, 'cause That's what fresco decided, and that's those are pretty much for two brushes.",
    "And then I use this trick a whole lot to get rid of stuff.",
    "So let's go back.",
    "Let's take our new layer here.",
    "Let's get rid of that line.",
    "See what I'm talking about.",
    "Super fast.",
    "Let's talk about the shape tool.",
    "I don't want to get into actually drawing something in two minutes.",
    "Now we're going to draw for fun in illustrator for the first time, but start by hand.",
    "Wish me luck.",
    "Good luck going to Draw Something like on a piece of paper.",
    "Take a picture of it, send it to your computer, import it into illustrator.",
    "And then draw over it.",
    "Charles Malik, you need to use Adobe fresco.",
    "Nah man, do your thing.",
    "That's awesome.",
    "That's how I got started in digital art.",
    "I drew by hand all the time, making like little goofy characters like this.",
    "Well, guy or I think I've shown these before.",
    "Like the things you know, he's like my old Bristol board pieces from like college.",
    "But then when I want to become a digital artist, started taking pictures of them and bring them into illustrator and drawing over top of them, it was great.",
    "Then scanning and things like that became part of the skill set.",
    "So shape tool it's right here.",
    "Click it.",
    "You've got three things to pick from Circle, Square, Polygon, Polygon.",
    "You can hit this plus sign.",
    "Add a bunch of corners.",
    "Man, you know or subtract.",
    "Do whatever we make a cool thing like this.",
    "You know knowing Pentagon like a Octagon and.",
    "Yeah, how can we go?",
    "Oh, that's as far as we can go.",
    "How many sizes on that one 234?",
    "One thing, Yeah, but that's sad that I can't just look at that as a designer.",
    "And no Michael be killed the size.",
    "I'll come back to the triangle so the shape tool doesn't function quite like the shape tool in some of the older drawing apps like draw and sketch, which I kind of don't like.",
    "I miss the old way you could like draw on it with a brush and use it to like trace these.",
    "You can just pretty much fill and you can erase that was made a really cool shapes that again that looks awesome.",
    "It does bounce the like shape over for some reason.",
    "I don't know why it does that, but I guess just to move it out of the way, but you can do some really cool things so I'm just tapping fill down here at the bottom you see on the screen and erase to actually erase the shape and you can select all sorts of fun stuff.",
    "We got big circle, fill that in, but something that's really cool.",
    "If you go back a layer under shapes.",
    "If I click the shape basic shapes.",
    "If I hit back to back layer I've got all sorts of fun things in here.",
    "I've got a library of stuff I've captured with apparently 97 random images.",
    "I've also got like vector textures.",
    "There's some really cool textures I created using Adobe capture, like this, woodgrain.",
    "Let's talk about this, you know, let's hide this.",
    "Let's make a new one.",
    "You can do something like this, and you can fill it with the shape.",
    "You can.",
    "OK, so if you're on a new layer and you're going to fill it in with something using like a paint bucket kind of tools, fresco doesn't know if you want to do pixel or vector, you get to pick right here.",
    "I'm going to Vector.",
    "You've got this cool like wood grain texture or something that I like found out in the wild.",
    "Pretty sure I took a picture of a tree or like a telephone pole to make that.",
    "License platters so a lot of cool things you can do with this and then of course you saw patterns.",
    "I think ahead.",
    "I think I have some patterns made.",
    "Let's go back.",
    "Patterns Oh yeah.",
    "Random stock pattern images that I've probably took from the Internet you shouldn't have.",
    "You didn't hear that from Maine.",
    "We're designers, not mathematicians.",
    "It's true.",
    "We're not mathematicians.",
    "Really bad at math.",
    "It's like really bad, although you know it's funny.",
    "So when I was in high school also bad at math, they put me in remedial math course and took me away from our class and then my parents were like our sun is an artist, not a scientist or a math guy.",
    "So they pulled me from the school and sent me to a private school.",
    "Like literally I went away for summer on vacation.",
    "Then I came home.",
    "My parents like your bags or packing.",
    "You're doing this and I like that guy.",
    "So I went to a private school where I lived was a boarding school crazy?",
    "And they made me do a lot of Art 'cause it was what I liked.",
    "And you can also erase using this.",
    "By the way, the shape tool, which is kind of cool.",
    "An and then it became the artist.",
    "I am no no uhm were going that story.",
    "Oh talk about Mathematicians.",
    "So somehow after not doing remedial math I took my essay T to go to college and guess what I scored almost a perfect score on the math section.",
    "I don't know how I did it, but I did.",
    "There's a lesson in there somewhere.",
    "Let's erase this part here and make a giant circle cool.",
    "So that's the shape tool.",
    "It's pretty basic.",
    "Then the next tool is the transform tool.",
    "Now this is just like any transform through anywhere.",
    "You can just take things and you can skew am.",
    "and I mean Hairless Cube.",
    "You can just like stretch and make things look stupid.",
    "I use it quite a bit to just move stuff around the screen.",
    "One of the big things that I really like to use it for, though typically what I'll do and a lot of people who watch my streams notice when I'm in the early phases of drawing an.",
    "I'm kind of figuring out what I want something to be hydraulic hand.",
    "I always grab this little lasso tool right here to grab an area an like when I grab the selection of the transform tool to like move it around and reshape it and move it into a space.",
    "Really getting like super abstract here.",
    "Let's clear this out.",
    "Delete so to give you like a real world practical example of how that tool would be used for when I'm drawing.",
    "Turn on our head here that I drew earlier.",
    "Like let's say I didn't like this eyeball, that's like right.",
    "Right here, and I wanted to do I want to move it.",
    "I would grab my lasso tool.",
    "I would just kind of trace around it and then I grab my transform tool.",
    "Right now I can't do it somewhere transform tool and I could like scale it out, make it bigger and move it into position.",
    "Now it's not like a giant gross eyeball.",
    "Stuff like that.",
    "Super handy.",
    "And then of course the last two tools in fresco, well, that I usually the paint bucket.",
    "Guess what?",
    "It's a pain pocket.",
    "It feels things in boom.",
    "Giant black screen.",
    "Um?",
    "Yeah, I don't know what you want.",
    "Tell you the paint bucket like there's not really a whole lot there.",
    "I'll see what else we doing.",
    "Mouse studied engineering, management, marketing and then landed in design while you went.",
    "The full gambit.",
    "Not hard only man.",
    "The lesson is called bribes.",
    "Work kids funny.",
    "Heather, you should on Watt scored almost perfect on the math section.",
    "I'm telling you right now, no, you don't because then engineering school starts work.",
    "You're like.",
    "Listen, I'm an idiot like I don't think so.",
    "I'm on the eyedropper tool now.",
    "The eyedropper tool functions like an eyedropper, you select it, and you find a color like this kind of all we really have on here is blue and white, but you know.",
    "And then you can use it as a brush.",
    "There's a much faster way in fresco though to use that tool, forget the eyedropper.",
    "I don't even know why this is here.",
    "It shouldn't even be on the toolbar like.",
    "Forget that thing.",
    "I guess maybe if you're going to like go and use that thing whatever.",
    "There's an easier way to do this then the eyedropper.",
    "Guess what you're just looking at.",
    "Select color tapping the screen.",
    "Let's grab brush tapping the screen, hold it brings up the eyedropper.",
    "You can select the colors you want that way.",
    "I guess the eyedropper has whatever this functionality is, but I never use it so I don't know what it is.",
    "Multiple colors oh let's you like select things I guess like a bunch of.",
    "Whatever like knocking it, I'm like, forget, oh let's you select from all the layers.",
    "OK got it.",
    "Well whatever, we don't need it.",
    "Stub so understand it.",
    "So very narrow way of thinking.",
    "If you think like that, you should change how you do things.",
    "OK, that's my soapbox speech for the day.",
    "Alright, let's get rid of that layer.",
    "Let's get into actually drawing.",
    "I feel like everyone's here now.",
    "Watching, probably want to see me actually make something.",
    "We are 36 minutes into the stream.",
    "I should mention this stream is called happy hour for a reason because it's one hour of streaming.",
    "I stream for 60 minutes and whatever I do in the 60 minutes is what I do.",
    "I don't finish drawing, it's all good though.",
    "'cause guess what?",
    "I finish it later and then I posted in discord and on Instagram.",
    "So give me a follow E freshcake.com or check out the website you fresh cake.",
    "Com give me a follow at eat fresh cake on Facebook or Instagram and Facebook.",
    "But I don't do anything there.",
    "So my role here speeding through it, and Yeah, give me follow your hands.",
    "That's probably the most important onehands.net backslash fresh cake.",
    "You'll get notified when I go live.",
    "Check out the replays, OK?",
    "Let's draw this guy.",
    "Boom, we're done.",
    "Not really, I gotta draw her and everything, but I did start I just started illustrating this character using that vector brush.",
    "The basic round because I want to speed up the process 'cause there's no way we'd finish this in the next 20 minutes.",
    "Questions arise from high school and part of college listening to teachers yell at main for falling asleep in the back.",
    "True fact, one day I slept for several hours using my backpack as a pillow, not tell you something.",
    "Now I did the same thing.",
    "Here is a fun fact.",
    "When I was in college and if my mom is watching the stream right now, she's going to be like what here?",
    "Let's go.",
    "Let's go back to the full camp.",
    "It's story time with fresh cake.",
    "Hey mom, 'cause she's watching new but you did what now in college when I was in college?",
    "I had a math class an I hated math which we stablished earlier and had a math class and at the very beginning of the semester they were trying to do this whole new like initiative where your homework was given to you via the Internet and you have to log into this portal.",
    "And then they were going to do this whole like test and get a sign up for the test and it was optional to do the testing, but they were like collecting data on students and how they work and everyone in the class did it.",
    "I was like wait, this thing is optional to sign in to get the homework and they were like yeah So what I did was.",
    "I didn't sign it so I didn't get a log in.",
    "And I didn't get my homework for a whole semester.",
    "Now, after about like a few weeks and not doing any homework at all via the like Internet thing.",
    "That's why I decided that I wasn't going to go anymore.",
    "'cause I hated math.",
    "Guess where I went, I went to the art studio like building spend most of my time in there regardless for the Media Center where I like make cool videos and stuff.",
    "I didn't go in at the end of the semester, but my teacher was like you got an F because you've never been here and you haven't done any homework.",
    "I was like you told me, homework was optional and I can't help it.",
    "I missed class sometimes because I didn't feel good and he was like oh, what do you mean?",
    "I'm like you said in the beginning it was optional.",
    "I misunderstood and I didn't do any homework and he was like, you're right, OK, let's pretend this never happened.",
    "You get a deep and you can pass.",
    "and I was like sweet and I left and I didn't do math for an entire semester.",
    "and I passed 'cause I went to a liberal arts school and they made me do it.",
    "Heather, or your parents, your parents you.",
    "No, you had my parents pulled me from school I was saying how your parents folder from school sent you to a real school is still telling me to get a real job.",
    "What you want for that?",
    "Yeah forget real jobs were created.",
    "You make stuff.",
    "OK so anyway we're back at it now.",
    "I hope you all enjoyed that story.",
    "That's just like a fun that I'm fresh.",
    "Cake didn't go to class at all.",
    "It should be like that would be like the title of my memoir.",
    "Alright, so I did draw these lines that already using the basic round brush, had pressure dynamic velocity dynamic turned on.",
    "You're a Los relative of mine, I'm sure.",
    "Yeah, I think we think so.",
    "We have.",
    "Here's the whole like Viking Nordic thing going on.",
    "I don't know if we drink beer all right.",
    "Let's go right to put people in these eyeballs using my shape tool, which we covered earlier.",
    "01 tool I forgot to mention.",
    "By the way there is a ruler.",
    "That's right here is just acts like a ruler.",
    "Nothing fancy to it.",
    "I don't know what you always tell you right airlines, they just they draw on their school.",
    "Right, so scriber shape tool.",
    "Let's go.",
    "Fill it in with the vector.",
    "See, this is fun that I like like a cooking show.",
    "You know, when they're always like all right, and then after you like season the meat.",
    "You put it in the fridge for six days and you're like, wait a minute.",
    "I'm not about to watch this show for 60s and then they're like, Oh, but I've already made part of it.",
    "So I hope you appreciate that I prepped.",
    "Not really.",
    "I started drawing this last night when I decided I was going to do this little tutorial today.",
    "Which I do feel bad that we're not doing the cheesecake drawing 'cause we did a donut the other night.",
    "We were talking about doing like a full full blown sweet thing.",
    "Wednesday.",
    "I'll be doing the cheesecake character and then probably Saturday night I'll do a, uh.",
    "I'll do another like I don't know chocolate covered strawberry or something round out that project.",
    "I do want to mention.",
    "My stream schedule Wednesday 6:00 PM will be doing the same exact thing as I'm doing right now, not.",
    "Same topic, but you know our long stream.",
    "Bring a drink.",
    "Let's hang out fresh cake, you're my hero.",
    "Well thanks.",
    "That means alot Heather.",
    "I'm happy I can display my terrible antics like I'm a terrible role model like this by some kid watching right now.",
    "And they're like dude, I'm doing with fresh cake.",
    "Did no more homework for me and the teacher is going to be like you got this from a streamer on the Internet.",
    "Yeah no, you fail and I'm going to feel really bad and partially responsible.",
    "So be cool, stay in school, do your homework.",
    "Alright, let's make the hair so whenever I make my hair always make a new layer, I set my opacity down some of you already saw this and the reason why do that.",
    "'cause my hair is always a solid color.",
    "It's just how I draw.",
    "It's my style.",
    "Um?",
    "We're going to discuss some slick back slick back.",
    "Do we can name this character 2 tonight?",
    "So you've obviously already kind of seeing what the character's head is not doing a full body because I did ahead on another stream and I want to have something to compliment it on the Instagram grid so you know.",
    "Start naming this dude is really back.",
    "Story is not doing anything with body, he's just kind of.",
    "Rocking and rolling with his slicked back Greaser hair.",
    "Yeah, computer lab was the side job to help me pay for art supplies.",
    "Yeah, I had a, uh, when I was in college I had it with my college buddies weren't here right now when I was in college I had a good time stories.",
    "I had a job as like the AV kid, you know.",
    "They have helped out with like the Media Center and I loved it.",
    "It was great.",
    "One of those teachers is actually like a friend of mine now.",
    "Like guy that ran it.",
    "And get drinks and stuff sometimes.",
    "Whenever I'm in town.",
    "Yeah, I don't like that haircut at all.",
    "We're gonna keep.",
    "It isn't terrible.",
    "Feel like.",
    "Like you should have something like that, yeah?",
    "Like a shark for haircut that thing.",
    "So the kids do these days.",
    "So bizarre Bazaar do this person has.",
    "Very like.",
    "Also got anime haircut.",
    "Or I'm sorry manga.",
    "That sounds like I'm making fun of that, but like I actually watch that stuff.",
    "I like it.",
    "Tack on Titan Awesome one punch man the best.",
    "Well it is up with that haircut, whatever rocking it.",
    "I love it 'cause it's terrible.",
    "Some blemishes here.",
    "Some liver spots.",
    "Or shave marks?",
    "I guess if if the sides were shaved, you know.",
    "So the sideburns.",
    "So some other fresco tricks, like things that I don't do that I want to get better at Lakeview.",
    "Tap with two fingers.",
    "Can do it if you tap with three, it doesn't redo.",
    "It brings back stuff.",
    "I always just tap the icon up top.",
    "'cause I'm old school like that, but you can use the finger trip works.",
    "You did get out of human anatomy senior year in high school.",
    "Refuse it, I said the cat is horrible so lovey I would say it fast or they could let me skip labs you go to the library and not fail.",
    "Fair enough.",
    "Mountains, pizza get get this man some pizza.",
    "He said that's dinner.",
    "That's awesome.",
    "That's true.",
    "Chickens are never there delicious.",
    "I like Chicken Alright, so we got this crazy do with his weird anime haircut.",
    "This looks like a 40 year old do that like would wander into like Comic Con, you know and he's like trying to go as cosplay that's were rocking right here.",
    "This is not happening at the haircut.",
    "Ask merge all these down.",
    "Murphy's now we got about 10 minutes left in the stream.",
    "Put it all together.",
    "Let's throw some color in.",
    "This will add some details.",
    "Have fun, let's hide are rough sketch, so using all those tools that I showed earlier, that's how I went from something like this.",
    "So.",
    "But And all those different things.",
    "Alright, let's enter this character and I think we need to pull him out a little bit kind of thing now.",
    "To transform tools, that's what it's used for.",
    "Stretching things and then work.",
    "Now there is something going on over others ago, so extra line accent I made.",
    "So again, that's that are a stool trick, by the way.",
    "So drag down and get rid of.",
    "Have another door dash free coupon going to get some free pizza dude?",
    "Free pizza is the best.",
    "I finished all my amaretto already.",
    "I'm just drinking ice water at this point done.",
    "Put that aside.",
    "Alright, let's let's go with some color.",
    "Kinda color, so we want to do so.",
    "Some tools that I did not cover early on with Adobe fresco.",
    "If you tap on the colour selecting and you go to all go down you hit like you can see all of your libraries.",
    "I have one called colors rule.",
    "I highly recommend people make a colors like you know section in their CC account because it would be really helpful in apps like this.",
    "Then it gives you a place to reference really fast so we use that tonight.",
    "I put together some colors.",
    "Again these are all just colors that I've collected by like going to color.adobe.com Here.",
    "I will put that in.",
    "The discord chat under tips and tricks for everybody.",
    "I think I've already posted it there, but it's a good refresher.",
    "So that's going in right now.",
    "Yeah, I can see it.",
    "Check it out.",
    "Use it.",
    "It's a fantastic tool to find color palettes.",
    "You can even make your own and you can post them and sharing with others so it's really cool.",
    "Let's find a cool color let's, uh, let's do here.",
    "Let's fill this in with white first.",
    "So I think I want to note.",
    "Quick way to fill your character.",
    "The white instead of going in like licking inside with the paint bucket and like doing it this way like I was still in the face.",
    "Too much time.",
    "Part of being, you know, a creative.",
    "Unfortunately these days is kind of being quick, especially with digital art.",
    "You know, clients want their things like now now now.",
    "Make a vector merger layer down.",
    "Tap your little eraser tool with the paint with a paint bucket selection and just tap on the outside.",
    "Boom filled the character in with the colour immediately while we told him like.",
    "Um?",
    "Nice big colorful background.",
    "Let's start there.",
    "See what I wanna do?",
    "Is powder blue you have fun?",
    "Last night Powerball.",
    "That's cool.",
    "OK, kind of thing.",
    "It always like this color palette alot.",
    "Start here, let's do our line work with this cool like kind of purple tone.",
    "Having this one in a while.",
    "So I'm just using the paint bucket to just tap through all of the black line work that I created just to change it out.",
    "Oops.",
    "Do we pick a name for this character?",
    "Have we done that yet?",
    "Let me know in the chat when we want to name this character will talk about it.",
    "Or I can keep talking about my weird.",
    "College times on my skip class.",
    "That's going to be a topic everyone was into.",
    "Which is basically slightly concerned.",
    "It was like, yeah, tell us more about that time.",
    "You didn't go to school.",
    "And now you're paying for it later in life.",
    "Like OK guys.",
    "So like I said, now 'cause I had this colors rule like library with all these fun colors and it makes it really easy for me just to kind of find stuff and I don't have to like be married to anything right away 'cause it's digital art.",
    "I can work really quick and it's easy 'cause you can access it right here in Adobe fresco you know.",
    "It's kinda like similar that orange color add before, but it's a little different, but I do actually hold on.",
    "Wait?",
    "OK.",
    "Was digging what was happening and then I wasn't.",
    "Hotsko Oh This is a cool color palette, but I feel like it's fighting with itself.",
    "How do we?",
    "How do we fix that?",
    "Well, that's rad, hold on.",
    "So is my favorite part, we're drawing.",
    "Oh, I'm digging this.",
    "All that Blues.",
    "A little dark, but we can light it up.",
    "That's why I'm talking about this is kind of like how you know gubi Anthony wants to go with the name Gooby and I'm loving that name.",
    "That's a good one.",
    "Well, proof the pizza places close fried chicken.",
    "It is then.",
    "Dude, you just got to make your own pizza Mail, you know.",
    "Be leader.",
    "So the vibrancy of this blue?",
    "For for.",
    "No, I'm going to be for now until somebody else which is another idea.",
    "But I don't get much better than that.",
    "Group is pretty clutch.",
    "So now we're kind of narrowing it on like colors like this could probably be like a little darker, maybe not much.",
    "Oops.",
    "That feels a little bit better.",
    "Some other tools with Adobe fresco to note with color selecting.",
    "When you have this big fly out here, like if you go back to your you can go to your HSV sliders and you can adjust colors from there as well using using these you know.",
    "Um?",
    "Just a good thing to note.",
    "I've got the wrong color.",
    "Yeah.",
    "There we go.",
    "Looking good.",
    "Looking good, we got about 5 minutes left on the stream, so we're making good time going to have some details in.",
    "There were probably going to call it.",
    "At that, how did everyone enjoy this stream?",
    "Did everybody get something out of it?",
    "Do you feel like you've been informed?",
    "Other things you wish I'd covered, please start let me know now the chat so I can, you know Taylor it and make sure you all are getting the best knowledge that you can.",
    "So whenever I had my detail on my characters kind of have these like little stray gross hairs that grow out of like everything.",
    "On them, or why do that just just nothing I do.",
    "Explain it.",
    "Ads like a level of detail to the characters, who knows it's like this kind of part is what gives it like the personality.",
    "Growth factor.",
    "So it was in front of my face.",
    "Yeah, it was awesome.",
    "Next up do blender in full detail.",
    "Oh my gosh, I'm going to be honest.",
    "I message everything discord and was like I got blender.",
    "I can't wait.",
    "I'm going to learn it.",
    "I have opened it once.",
    "It scared me an attraction.",
    "I closed it immediately.",
    "I also you know I shouldn't say scared because I know how do you cinema 4D understand the 3D space but it just I was like this is not for me tonight.",
    "So I gotta go, I gotta get back into it.",
    "Love the happy hour off thanks, I'm glad.",
    "Yeah, it's a very happy hour.",
    "I'm not happy dude, you know what's better than talking about art and making cool drawings and doing all that good stuff.",
    "Nothing.",
    "Speaking of which, we're coming up on the very end of the stream right now, only a few minutes left.",
    "Hope everybody enjoyed what they've seen so far.",
    "Anthony always get hungry after these streams.",
    "Well hit up now he's got free pizza.",
    "Oh where Heather, she's got a pizza dough recipe.",
    "Heather, you put honey in your pizza dough.",
    "My wife and I started doing that with the recent recipe and it's awesome.",
    "Instead of like adding like I guess you add sugar to the dough or something.",
    "Thanks buddy, keep this character where he is right now, something I always like to really do.",
    "I've started on recently is like duplicating.",
    "And then using my line work to fill in this layer behind and then using it as a drop shadow.",
    "Very easy to do.",
    "Like wicked easy.",
    "I am.",
    "That's super cool.",
    "I would put that on something like a I don't know canvas photos like printed ones, you know.",
    "Take the easy route instead of making it myself.",
    "Ah, pieces by people stay away.",
    "I'm going to stab you with a fork.",
    "OK, nobody take mouse pizza.",
    "He's very sensitive about it.",
    "Someday you'll have an iPad, but right now I need to buy a new cell phone.",
    "Or get an ipad and use it as a cell phone.",
    "That's all guy.",
    "You can't get an iPad with you on yourself.",
    "Thing I saw guy with the iPad mini and he was using it as a phone.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2,
        3
      ],
      "sentence": [
        "What day is it?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        22,
        23
      ],
      "sentence": [
        "What's going on?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        26,
        27
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        53,
        54
      ],
      "sentence": [
        "How Is everybody doing?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        75,
        76
      ],
      "sentence": [
        "Let me know if you're drinking what you're having in the chat, let's see, Oh, who's this so much stuff going on here?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        78,
        79
      ],
      "sentence": [
        "Well you want to share?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        83,
        84
      ],
      "sentence": [
        "Also isn't it like 8:00 AM there like I mean well, I guess you put down your coffee, right?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        86,
        87
      ],
      "sentence": [
        "Oh Anthony, what's going on?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        125,
        126
      ],
      "sentence": [
        "Going to the oil paint chunky, why not?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        126,
        127
      ],
      "sentence": [
        "Will select a different colour?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        149,
        150
      ],
      "sentence": [
        "Oh, we thought now how you doing?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        154,
        155
      ],
      "sentence": [
        "What's up?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        155,
        156
      ],
      "sentence": [
        "See how you doing?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        156,
        157
      ],
      "sentence": [
        "Where can you find Kyle brushes?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-CHITCHAT",
      "span": [
        174,
        175
      ],
      "sentence": [
        "Did you mention before that you are using a keyboard in conjunction with the iPad on your set up?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        186,
        187
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        187,
        188
      ],
      "sentence": [
        "To ask what software is this?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        194,
        195
      ],
      "sentence": [
        "Like how rad is that?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        239,
        240
      ],
      "sentence": [
        "Where did that go?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        248,
        249
      ],
      "sentence": [
        "What are you going to do?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        250,
        251
      ],
      "sentence": [
        "Oh no, what did I do?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        259,
        260
      ],
      "sentence": [
        "Now, are you saying that you only use Ms paint?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        261,
        262
      ],
      "sentence": [
        "Has anyone seen the meme of the guys that post?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        273,
        274
      ],
      "sentence": [
        "Let me go back and get my settings again and like adjust this and now I don't like that like that's a pain in the butt, no?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        280,
        281
      ],
      "sentence": [
        "What else own in the vector brush?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        287,
        288
      ],
      "sentence": [
        "So you love the Billboard?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        289,
        290
      ],
      "sentence": [
        "Oh what's up, Jack?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        290,
        291
      ],
      "sentence": [
        "How you doing?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        292,
        293
      ],
      "sentence": [
        "Do everybody say hi to Kobe?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        293,
        294
      ],
      "sentence": [
        "Another streamer here on Adobe?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        316,
        317
      ],
      "sentence": [
        "What's going on here?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        317,
        318
      ],
      "sentence": [
        "What's going on in the chat?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        320,
        321
      ],
      "sentence": [
        "What resolution do usually set your document at 2100 by 2100?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-CHITCHAT",
      "span": [
        329,
        330
      ],
      "sentence": [
        "Anything smaller?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        343,
        344
      ],
      "sentence": [
        "Does everyone feel like they're learning something?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        346,
        347
      ],
      "sentence": [
        "Does anyone have any questions so far?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        351,
        352
      ],
      "sentence": [
        "I get pretty much every stream and it's How do I?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        358,
        359
      ],
      "sentence": [
        "You're still drinking purple haze, right anyway?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        361,
        362
      ],
      "sentence": [
        "So I was going to ask questions about How do I erase my shapes through fresco, 'cause I do it really quick and it was like, well, how did you do that?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        368,
        369
      ],
      "sentence": [
        "Who wants to do this crap like like I do this?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        376,
        377
      ],
      "sentence": [
        "Right, you like?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        396,
        397
      ],
      "sentence": [
        "How do I erase quickly 'cause otherwise consider going like this?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        397,
        398
      ],
      "sentence": [
        "OK no, no thank you wanna grab the actual race are OK?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        400,
        401
      ],
      "sentence": [
        "Tap your little your little icon, drag down so it goes full circle right?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        410,
        411
      ],
      "sentence": [
        "What's up?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        411,
        412
      ],
      "sentence": [
        "How you doing Anna, Anna Anna?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        419,
        420
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        420,
        421
      ],
      "sentence": [
        "Is there a service stupid so I feel?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        460,
        461
      ],
      "sentence": [
        "Yeah, how can we go?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        462,
        463
      ],
      "sentence": [
        "How many sizes on that one 234?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        503,
        504
      ],
      "sentence": [
        "So I went to a private school where I lived was a boarding school crazy?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        538,
        539
      ],
      "sentence": [
        "Guess what?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        542,
        543
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        585,
        586
      ],
      "sentence": [
        "'cause guess what?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        593,
        594
      ],
      "sentence": [
        "Check out the replays, OK?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        602,
        603
      ],
      "sentence": [
        "When I was in college and if my mom is watching the stream right now, she's going to be like what here?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        606,
        607
      ],
      "sentence": [
        "Hey mom, 'cause she's watching new but you did what now in college when I was in college?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION-CHITCHAT",
      "span": [
        618,
        619
      ],
      "sentence": [
        "I missed class sometimes because I didn't feel good and he was like oh, what do you mean?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        626,
        627
      ],
      "sentence": [
        "What you want for that?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        677,
        678
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        679,
        680
      ],
      "sentence": [
        "Do we can name this character 2 tonight?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        697,
        698
      ],
      "sentence": [
        "Like you should have something like that, yeah?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        711,
        712
      ],
      "sentence": [
        "Or shave marks?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION-CHITCHAT",
      "span": [
        745,
        746
      ],
      "sentence": [
        "Have another door dash free coupon going to get some free pizza dude?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        780,
        781
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        783,
        784
      ],
      "sentence": [
        "See what I wanna do?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        784,
        785
      ],
      "sentence": [
        "Is powder blue you have fun?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        793,
        794
      ],
      "sentence": [
        "Do we pick a name for this character?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        794,
        795
      ],
      "sentence": [
        "Have we done that yet?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        807,
        808
      ],
      "sentence": [
        "Wait?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        811,
        812
      ],
      "sentence": [
        "How do we?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION-CHITCHAT",
      "span": [
        812,
        813
      ],
      "sentence": [
        "How do we fix that?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION",
      "span": [
        824,
        825
      ],
      "sentence": [
        "So the vibrancy of this blue?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        834,
        835
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION",
      "span": [
        842,
        843
      ],
      "sentence": [
        "At that, how did everyone enjoy this stream?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        843,
        844
      ],
      "sentence": [
        "Did everybody get something out of it?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        844,
        845
      ],
      "sentence": [
        "Do you feel like you've been informed?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "ANSWER",
      "span": [
        3,
        4
      ],
      "sentence": [
        "June 8th at 6:00 PM and this is the happy hour stream 60 minute stream that I do."
      ]
    },
    "T78": {
      "id": "T78",
      "label": "ANSWER",
      "span": [
        79,
        80
      ],
      "sentence": [
        "You started happy hour without me an hour ago when up on her I said cheers."
      ]
    },
    "T79": {
      "id": "T79",
      "label": "ANSWER",
      "span": [
        158,
        159
      ],
      "sentence": [
        "Heather, to answer your question, you can find Kyle brushes if you go to Adobe."
      ]
    },
    "T80": {
      "id": "T80",
      "label": "ANSWER",
      "span": [
        175,
        178
      ],
      "sentence": [
        "No, I am not using the keyboard, I'm just using them.",
        "It's an Apple pencil and then I just have a I can't lift it 'cause it's like hooked to a wire that's.",
        "Run nicely if I disconnected all unhook the iPad but iPad just connected like I said to my computer so I can pick up but it's just an iPad, there's nothing else, it's just no keyboard, so I'm just clicking through everything right here on the interface."
      ]
    },
    "T81": {
      "id": "T81",
      "label": "ANSWER",
      "span": [
        189,
        190
      ],
      "sentence": [
        "It is Adobe fresco."
      ]
    },
    "T82": {
      "id": "T82",
      "label": "ANSWER",
      "span": [
        249,
        250
      ],
      "sentence": [
        "Your on the pixel later you go to draw."
      ]
    },
    "T83": {
      "id": "T83",
      "label": "ANSWER",
      "span": [
        318,
        319
      ],
      "sentence": [
        "I see others been drinking."
      ]
    },
    "T84": {
      "id": "T84",
      "label": "ANSWER",
      "span": [
        324,
        325
      ],
      "sentence": [
        "I set my a canvas size always 2100 by 2100."
      ]
    },
    "T85": {
      "id": "T85",
      "label": "ANSWER",
      "span": [
        330,
        331
      ],
      "sentence": [
        "Oh, listen to anything smaller like 1200 by 1200 is still fine."
      ]
    },
    "T86": {
      "id": "T86",
      "label": "ANSWER",
      "span": [
        353,
        354
      ],
      "sentence": [
        "Same as always cracking up alright."
      ]
    },
    "T87": {
      "id": "T87",
      "label": "ANSWER",
      "span": [
        362,
        366
      ],
      "sentence": [
        "There's a couple of ways you can erase something now.",
        "The first lady will race in frescoes.",
        "You can select your eraser.",
        "You can go like this."
      ]
    },
    "T88": {
      "id": "T88",
      "label": "ANSWER",
      "span": [
        398,
        404
      ],
      "sentence": [
        "Out of breath.",
        "Super so do this.",
        "Tap your little your little icon, drag down so it goes full circle right?",
        "So cat dragged down.",
        "Blue line boom done gone.",
        "Into the abyss."
      ]
    },
    "T89": {
      "id": "T89",
      "label": "ANSWER",
      "span": [
        412,
        419
      ],
      "sentence": [
        "I think SANA, we've had this conversation before anyway.",
        "Tap, drag down, and then you're going to draw this blue line and it's going to take whatever selected inside that blue line and erase it so you can select multiple objects, like those three shapes right there.",
        "I'm done with all that.",
        "Poop, poop, poop, done, gone.",
        "Get outta here.",
        "Up little guy left behind.",
        "Way faster than using erase tool."
      ]
    },
    "T90": {
      "id": "T90",
      "label": "ANSWER",
      "span": [
        464,
        465
      ],
      "sentence": [
        "And no Michael be killed the size."
      ]
    },
    "T91": {
      "id": "T91",
      "label": "ANSWER",
      "span": [
        607,
        608
      ],
      "sentence": [
        "I had a math class an I hated math which we stablished earlier and had a math class and at the very beginning of the semester they were trying to do this whole new like initiative where your homework was given to you via the Internet and you have to log into this portal."
      ]
    },
    "T92": {
      "id": "T92",
      "label": "ANSWER",
      "span": [
        619,
        620
      ],
      "sentence": [
        "I'm like you said in the beginning it was optional."
      ]
    },
    "T93": {
      "id": "T93",
      "label": "ANSWER",
      "span": [
        698,
        699
      ],
      "sentence": [
        "Like a shark for haircut that thing."
      ]
    },
    "T94": {
      "id": "T94",
      "label": "ANSWER",
      "span": [
        746,
        747
      ],
      "sentence": [
        "Free pizza is the best."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T0",
      "answer": "T77",
      "question_sentence": [
        "What day is it?"
      ],
      "answer_sentence": [
        "June 8th at 6:00 PM and this is the happy hour stream 60 minute stream that I do."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T5",
      "answer": "T78",
      "question_sentence": [
        "Well you want to share?"
      ],
      "answer_sentence": [
        "You started happy hour without me an hour ago when up on her I said cheers."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Relevance",
      "question": "T13",
      "answer": "T79",
      "question_sentence": [
        "Where can you find Kyle brushes?"
      ],
      "answer_sentence": [
        "Heather, to answer your question, you can find Kyle brushes if you go to Adobe."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T14",
      "answer": "T80",
      "question_sentence": [
        "Did you mention before that you are using a keyboard in conjunction with the iPad on your set up?"
      ],
      "answer_sentence": [
        "No, I am not using the keyboard, I'm just using them.",
        "It's an Apple pencil and then I just have a I can't lift it 'cause it's like hooked to a wire that's.",
        "Run nicely if I disconnected all unhook the iPad but iPad just connected like I said to my computer so I can pick up but it's just an iPad, there's nothing else, it's just no keyboard, so I'm just clicking through everything right here on the interface."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T16",
      "answer": "T81",
      "question_sentence": [
        "To ask what software is this?"
      ],
      "answer_sentence": [
        "It is Adobe fresco."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Relevance",
      "question": "T19",
      "answer": "T82",
      "question_sentence": [
        "What are you going to do?"
      ],
      "answer_sentence": [
        "Your on the pixel later you go to draw."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T31",
      "answer": "T83",
      "question_sentence": [
        "What's going on in the chat?"
      ],
      "answer_sentence": [
        "I see others been drinking."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Relevance",
      "question": "T32",
      "answer": "T84",
      "question_sentence": [
        "What resolution do usually set your document at 2100 by 2100?"
      ],
      "answer_sentence": [
        "I set my a canvas size always 2100 by 2100."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T33",
      "answer": "T85",
      "question_sentence": [
        "Anything smaller?"
      ],
      "answer_sentence": [
        "Oh, listen to anything smaller like 1200 by 1200 is still fine."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T36",
      "answer": "T86",
      "question_sentence": [
        "I get pretty much every stream and it's How do I?"
      ],
      "answer_sentence": [
        "Same as always cracking up alright."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Relevance",
      "question": "T38",
      "answer": "T87",
      "question_sentence": [
        "So I was going to ask questions about How do I erase my shapes through fresco, 'cause I do it really quick and it was like, well, how did you do that?"
      ],
      "answer_sentence": [
        "There's a couple of ways you can erase something now.",
        "The first lady will race in frescoes.",
        "You can select your eraser.",
        "You can go like this."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Relevance",
      "question": "T41",
      "answer": "T88",
      "question_sentence": [
        "How do I erase quickly 'cause otherwise consider going like this?"
      ],
      "answer_sentence": [
        "Out of breath.",
        "Super so do this.",
        "Tap your little your little icon, drag down so it goes full circle right?",
        "So cat dragged down.",
        "Blue line boom done gone.",
        "Into the abyss."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Relevance",
      "question": "T41",
      "answer": "T89",
      "question_sentence": [
        "How do I erase quickly 'cause otherwise consider going like this?"
      ],
      "answer_sentence": [
        "I think SANA, we've had this conversation before anyway.",
        "Tap, drag down, and then you're going to draw this blue line and it's going to take whatever selected inside that blue line and erase it so you can select multiple objects, like those three shapes right there.",
        "I'm done with all that.",
        "Poop, poop, poop, done, gone.",
        "Get outta here.",
        "Up little guy left behind.",
        "Way faster than using erase tool."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Relevance",
      "question": "T49",
      "answer": "T90",
      "question_sentence": [
        "How many sizes on that one 234?"
      ],
      "answer_sentence": [
        "And no Michael be killed the size."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T56",
      "answer": "T91",
      "question_sentence": [
        "Hey mom, 'cause she's watching new but you did what now in college when I was in college?"
      ],
      "answer_sentence": [
        "I had a math class an I hated math which we stablished earlier and had a math class and at the very beginning of the semester they were trying to do this whole new like initiative where your homework was given to you via the Internet and you have to log into this portal."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T57",
      "answer": "T92",
      "question_sentence": [
        "I missed class sometimes because I didn't feel good and he was like oh, what do you mean?"
      ],
      "answer_sentence": [
        "I'm like you said in the beginning it was optional."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Chitchat",
      "question": "T61",
      "answer": "T93",
      "question_sentence": [
        "Like you should have something like that, yeah?"
      ],
      "answer_sentence": [
        "Like a shark for haircut that thing."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T63",
      "answer": "T94",
      "question_sentence": [
        "Have another door dash free coupon going to get some free pizza dude?"
      ],
      "answer_sentence": [
        "Free pizza is the best."
      ]
    }
  }
}