{
  "sentence": [
    "Grocery.",
    "Hey, what's going on?",
    "Everybody fresh cake here for another night of happy hour.",
    "Sorry came in kind of a little 'cause I.",
    "I was looking at my beard.",
    "I'm going to drink.",
    "I'll be totally honest with everybody, self this is happy hour.",
    "It is the twice a week stream that happens Mondays and Wednesdays at 6:00 PM where I draw for 60 minutes and where we net out is where we net out.",
    "Also drink beer while I'm doing it.",
    "Tonight I'm drinking Champagne Orchard honeycrisp.",
    "Technically speaking, it's not a beer.",
    "It is a seiter but.",
    "Cheers everybody.",
    "So.",
    "If you're returning, you know the drill usually asked my audience to have a beer with me, so let me know in the chat what you're drinking.",
    "If you are new, it's OK.",
    "Go get a beer, I'll give you a few seconds.",
    "Let's see OK.",
    "Alright, by now you should have one, so go get a beer, crack cold one.",
    "Let us know what you're drinking.",
    "Again.",
    "Cheers everybody.",
    "Let's jump right into it.",
    "Got something super fun tonight.",
    "Look at that fear.",
    "I know my beard is getting fooled by foreign team beard.",
    "So tonight you'll notice up in the upper left corner over there.",
    "There is a a weekly challenge started by one and only Ryan Salvi here in the chat.",
    "So everyone say hi to Ryan.",
    "He's proposed an idea for the streamers to do a weekly challenge.",
    "This week is the quarantine awards going to Draw Something for the warranty words?",
    "This all came about and then I feel like the last hour for me an I have no clue what I'm going to be drinking.",
    "What's going on, saying what's going on?",
    "Anthony, what's up Dan.",
    "Hey Brian, nice to see you here from the UK, that's awesome.",
    "Yeah I use a graphic you made, of course man.",
    "Now I gotta make him every week 'cause they're going to show up in the stream at least on Mondays.",
    "So yeah, I have to Draw Something now for this quarantine award.",
    "I was thinking about doing something with.",
    "I think Ryan actually kind of inspired Maine.",
    "I know like the Quarantine Award I guess would be awarded to the person in quarantine, but.",
    "I was thinking after seeing you post a picture of you with the fresh cake mask looking good, you've got like a lion's mane going on top your head.",
    "So I think we're gonna do a doodle of a character with some crazy out-of-control long super wild hair.",
    "Think that's my plan.",
    "So let's just start drawing.",
    "Things will do like a Honda.",
    "We're kind of going back to like the old way of the old illustrations.",
    "Fresh cake illustration.",
    "So if you've been following my work, you know that there's been a progression overtime where I started out drawing just basically portraits like just funny goofy cartoon heads are very like 90s inspired, and that's advanced into like full body characters.",
    "Now we're doing more scenes, doing wider images that were to go back to the basics.",
    "A square with like a lot of hair and ahead.",
    "So that's what we're doing tonight.",
    "Here I'm telling you man, seriously, you have a line main like and your hair is kind of like more of like a you know.",
    "I don't know.",
    "It looks like it's the color of a lion mane two, you got like a red kind of Brown thing going.",
    "So we're going to draw character.",
    "For Quarantine, Award goes to a will call it best haircut.",
    "Mail hasn't text or something in illustrator layer.",
    "Later on.",
    "What's up, Heather?",
    "How you doing?",
    "Fresh cake beer.",
    "You know if anyone knows a brewery out there now I'm just pointing off my art.",
    "Other people like Saturday night.",
    "We're talking about a sushi place I'm like, Oh is anyone knows sushi shop?",
    "I'll give this illustration to them for free, but.",
    "Ah.",
    "For context, we're drawing like a squid or something forgiven octopus.",
    "That's what it was.",
    "Um?",
    "Now I'm going to start pawning off other stuff, going to be like Yo.",
    "Does anybody know anyone with, like you know, a beer company I do?",
    "Actually, I put out a couple of some RF peas to put my illustrations on some.",
    "Beers, and I've heard back from a few people, but that's that's always like.",
    "You don't know what an RP is.",
    "A request for proposal.",
    "Uh.",
    "I'm usually not the biggest fan of them, 'cause it's kind of like hey work for free, but I would like to get my work on a beer can so it be kind of fun.",
    "Uh, so submitted.",
    "If you got a few out there few feelers and there's a few, there's a few hopefuls for some stuff so maybe you'll see something on a can.",
    "Nothing I can really talk directly towards, but that's OK.",
    "Bolasie you know there's talks?",
    "There's a whole lot of like what's the rate, then you say the rain that no one writes back to you.",
    "That happens.",
    "Oh, that was weird.",
    "My screen did something super funky in OBS when I twisted is it all pixelated for y'all?",
    "Hot rain yes.",
    "I had a lot of rain.",
    "It's raining a lot here.",
    "Quite a bit actually.",
    "Alright, so let's put some big wide eyes.",
    "Yeah, we've got a lot of rain.",
    "It's been a lot of like thunderstorm.",
    "There's been a thunderstorm everyday since like Saturday.",
    "Right now, and I don't think it supposed to let up until.",
    "Wednesday, Tuesday or Wednesday tomorrow.",
    "So like that.",
    "You've got some serious drop frames, but it's clear.",
    "That's interesting or no BS here.",
    "Does not say I'm dropping any frames.",
    "You know there was an issue Saturday to everyone said that my audio was like wicked out of sync.",
    "So I wonder what's going on when I have to do some investigating.",
    "So bear with the stream.",
    "I apologize if it's not the most comfortable viewing experience.",
    "I'll figure it out.",
    "I don't want to stop down right now.",
    "Interesting.",
    "Alright, not a problem here.",
    "Let's change some things.",
    "To make crash my entire system, but you know worth it.",
    "Check out leather Mens his New Hampshire Anna friend of mine.",
    "They have amazing beer.",
    "Can artwork.",
    "OK, I'm going to do that.",
    "It sounds like videos little messed up, so I apologize.",
    "I'm going to figure out what's going on while I'm working.",
    "Yeah, it's like all laggy and on my side too.",
    "Huh?",
    "Give me one sack folks.",
    "All right?",
    "Turn down the kilobytes per second.",
    "Let me know if it gets a little better.",
    "If it doesn't, I'll keep playing around my settings.",
    "I'm not really sure what's going on.",
    "He will draw stress dokie with some stressed out eyeballs.",
    "Now that my videos all messed up and I'm probably stressing you guys can tell 'cause I'm trying to play it cool.",
    "Oh yeah, especially when I'm like zooming out and like seeing it.",
    "Alright, well.",
    "Fresh KK has not.",
    "Yeah, just listen to my smooth voice as I eat this.",
    "I don't know as I drink this beer.",
    "I'll just as I eat this potato but I didn't have like something around that look like a potato like baby.",
    "Anyone here watch Brooklyn 99.",
    "Uh.",
    "If so, there's an episode where Andy Samberg.",
    "To go undercover pretends he's ASM are video like star and he doesn't talk past this.",
    "Really funny, I love that show she was great.",
    "Anthony must be lag time beer.",
    "I'm drinking.",
    "It's having an effect of my mission now is definitely my stream.",
    "You're fine, keep drinking.",
    "Alright, so again, weekly challenges.",
    "Quarantine Award so I'm gonna make a fun character with a crazy hairdo.",
    "Andy Quarantine Award that he gets is.",
    "I don't know.",
    "Best haircut.",
    "There we go.",
    "As far as the soothing sounds of sipping cider?",
    "Yeah, it's just Maine.",
    "Like here, this is what you get.",
    "It went down the wrong way, sorry.",
    "Josh.",
    "Ah.",
    "I want to compensate the work over, but I think that would not be a funny joke, so I might do that.",
    " Alright, let's give this guy some crazy hairdo.",
    "Seems like things are kind of caught up and working now.",
    "Uh-huh That slurping, not something.",
    "Oh I'm sorry old.",
    "Are they right?",
    "Something like I wish I had a screw like.",
    "That's the thing.",
    "I take it Anthony is yours.",
    "That's a.",
    "This could be one of those moments that, like oddly comes back to like going to find another stream or somewhere that's going to have that like clip.",
    "Will get you right.",
    "We find that elsewhere watch fresh cage said beer.",
    "Right so.",
    "Now I was going to get this person like crazy long hair, but I feel like we have been quarantined enough to have your hair grow out to the point where it's like down to your butt so.",
    "This person is just going to have like crazy.",
    "I don't know like fluffy hair.",
    "And you know what?",
    "Maybe will give him a beer?",
    "Why not like?",
    "How's everybody doing with like Corentin stuff right now?",
    "I know there's some places that are starting to open up.",
    "Some places are going back on hold.",
    "Um?",
    "I used to ask quite a bit how everyone's doing with everyone is holding up, but I kinda stop doing that 'cause I feel like people don't want to be reminded that there're stuck inside all the time.",
    "But now I would remind you so, why not?",
    "Oh, you haven't seen some of the people in New Hampshire?",
    "I think I have Heather, my mom's from New Hampshire, and she has a beard so you know.",
    "And I want to move out that way.",
    "Automotive Vermont.",
    "That's why I want to move to.",
    "Think I should run the mouth and 1st.",
    "Sideburns, yeah yeah, they have nothing to fix eyebrows going.",
    "You know?",
    "Alright, so again this is happy hour.",
    "It is a 60 minute stream where I draw for 60 minutes, but I'm getting a little bit of the pot 'cause I always do that every time, so why not?",
    "But this time is probably going to be more like our 15 just because I took some time to like.",
    "Stop down and try to figure out what's going on my computer, but it seems like I don't see, although like crazy lag and stuff right now my side, so I hope you're doing better.",
    "Slowly opening up in Colorado, the santero Dan.",
    "I'm sorry I don't have more mass for you man.",
    "You were asking about that in the discord, and if you are new to the stream and you want to know what I'm talking about, check out the links below down in the description talks about the tools I'm using.",
    "Also somewhere over that way somewhere over there there's some info and stuff you can click on.",
    "You can give me about the hands.net backslash fresh cake.",
    "Also it says the software I'm using, which is Adobe fresco.",
    "But there's a link like I say in the description to the discord channel, so feel free to join the discord.",
    "Also, your audio is better sync then the being streamed.",
    "Yeah, I turned down my kilobytes per second to.",
    "2500 but it says it's pumping out at 26 so you know it was better.",
    "Did you have a birthday?",
    "I did I have one every year.",
    "My birthday is on December 9th so it did not happen recently.",
    "Yes, I'm curious going to get me something because if you're going to get me something, then yeah, my birthday is today.",
    "I don't know.",
    "He didn't remember side.",
    "School.",
    "Better still home.",
    "Yet not my birthday is in December.",
    "Don't worry folks, we didn't miss my birthday.",
    "No, but you don't even know me back then.",
    "Now somebody did.",
    "No streaming in December.",
    "I don't know if I like the stash like everything.",
    "Feel very low on this head, so here's or new to bring all this up for.",
    "Grab right here.",
    "Literally going to cut this.",
    "Cover transform tool.",
    "We're just going to bring everything up.",
    "Now this is just a rough sketch, so don't have lined up perfectly, but that feels a lot better and I know it looks kind of Junky.",
    "It's OK, we can clean some stuff up if we want.",
    "But I don't know if we really need to.",
    "Yeah.",
    "It's cool by the Mass.",
    "I wanted one with a giant screaming mouth like in the mockup, yeah?",
    "So those were I just slept again, apologize anymore.",
    "Those work print on demand, and so I kind of was, like you know, what was made is is what you get.",
    "There are limited stock to only ended up doing like 20 of them.",
    "But Certainly trying to get a shop setup.",
    "They sold out relatively quick.",
    "Try to get a shop kind of setup.",
    "For people to be able to buy some merch from and that's going to be more print on demand stuff.",
    "So like if you did see something you like, you could tell me and then I can try to get it done.",
    "Easily for everybody, but that's still a ways away.",
    "Covid kind of slowed that stuff down unfortunately, but it is what it is, you know.",
    "Master George Costanza, Dat.",
    "Love it alright so we're going to vector brush will start putting the lines.",
    "Again, this is for that Weekly Challenge, Corentin Awards.",
    "Best haircut, which I guess the joke there being that this character didn't get a haircut at all, so we're working at 2100 by 2100 canvas ones that are brush size to like 9.",
    "You know, let's go a little thicker since it's just ahead.",
    "10.5 Oh, and it's a vector brush.",
    "I set my pressure dynamic on velocity dynamic on pressure.",
    "Dynamic is set to 100% and velocity is set to 40 and you can draw on this fun box whenever you make changes to see if it looks good.",
    "I was just drawing canvas but some people like the box.",
    "Don't look like I love it.",
    "Alright, so what's the characters name guys George is George?",
    "Oh well, start moving up to 8688 whatever 84.",
    "Somewhere in the 80s.",
    "Best era in film.",
    "Watch die hard two last night.",
    "Oh my gosh so good.",
    "Also, it's the same movie is diehard one, but I like that they called it out like he does a lot of the same stuff and the whole entire time.",
    "Uh.",
    "With his name is the actor that plays John McClain.",
    "Bruce Willis is sitting there just being like, oh, this again.",
    "Gotta climb through another air duct.",
    "Haircut 100.",
    "What level is your haircut?",
    "Over 9000 Well, DVD reference there.",
    "Uh.",
    "To enter, you said you were having something to drink.",
    "What do you have in?",
    "Are you drinking the?",
    "You drinking chocolate wine again.",
    "That sounds like some kind of weird code we set up.",
    "Ah yes, he's done the chocolate wine again.",
    "Also, Sam, What are you drinking?",
    "Usually you have something to.",
    "Right, that's where she's down together.",
    "We grab a paper going to fill that in an we're going to lower the opacity of our rough sketch because that always makes me like get kind of distracted part way through illustrating.",
    "So this character could have a beard.",
    "I don't know how I want to do the lips with the beard yet.",
    "Like I just want to come over if I want to add in like.",
    "Some with her, you know.",
    "Stuff like that.",
    "Now the really barely lip hold on.",
    "Full too intense.",
    "You left a note about the masks in discord.",
    "Would you leave a note about did you order would not get it?",
    "Now see this.",
    "I'll see this note.",
    "Now we did leave it out.",
    "There it is.",
    "Oh, you want me to send you the art and you sold into?",
    "Well, Heather, if you want to take on that project, I can certainly send you the art and you can do what you will with it.",
    "But you're also going to be charged at all 'cause I don't feel like doing that anymore.",
    "Yeah, there were a Super limited batch.",
    "And just kind of pump them out.",
    "It was fun with a buddy of mine to help support local print shop and stuff and.",
    "It was nice.",
    "It was a good project.",
    "Shock top lemon, lemon, Sandy, or lemon shandy.",
    "Those are two different things.",
    "Um?",
    "Yeah, the Lemon Shandy is good.",
    "Although I don't drink that much shock top anymore, you know what beer really like?",
    "Losses, luster for me?",
    "Sam Adams Cherry wheat taste like bad decisions in college at this point.",
    "Like if I drink that, it's like oh I can't do it like too sweet.",
    "I can have like maybe half of 1.",
    "Alright, let's make these eyes.",
    "So let's make a new thing here.",
    "A circle.",
    "You know what would be cool now Heather, you're offering obviously to create masks and.",
    "Very kind of you, but would be cool.",
    "Is if I may be put together a collection when everybody who would be into this?",
    "Let's start here.",
    "If I took some time and like again, these things, don't assume I'm going to do this now because I saw him.",
    "He made a Spotify playlist and talk about it for two weeks.",
    "Well, there's some Thunder apologize if you hear that.",
    "If my power goes out, by the way I live in like the Woods FY I and sometimes power goes out when there's Thunder storms and there is one brewing right now anyway.",
    "Would everybody be interested if I made a small Gallery of free illustrations that you know the answer to this but?",
    "A small Gallery of illustration that you all could just.",
    "Take they'll be PDF, so you can import into a or photo shop and you can do whatever you want with them like you can make with them.",
    "You could have him be.",
    "I don't know, just share your work and tag me with it, but that's something everybody would be interested in, 'cause I have no problem doing that.",
    "I could even link some of the projects into this.",
    "Uh, string when I'm done, but that doesn't really do any good because I'm making it now.",
    "Your whole family love shock top Ryan really even fat tire the one day.",
    "Which I saw in the store the other day when I was taking these bad boys up and I had the thought in my head.",
    "I can pick up at Tyrion drunken history.",
    "My can't can't can't feel you know.",
    "Leinenkugel Orange Shandy Leinen Kugel's very good.",
    "I love lining Kugel.",
    "Also, I feel like I'm going to become known as like the lush of Behance because between my streams we talk about drinks and then other streams where I end up just talking to other streamers about drinks.",
    "I think that's going to be my identity now everyone's like Oh there's the drunk.",
    "Look up with it all in and out like Yeah, Maine.",
    "Alright, let's duplicate this layer.",
    "Grab this eyeball.",
    "I mean for training.",
    "Define.",
    "I'm cool with a man.",
    "You can come over and hang out like you just gotta ask that so it's all good.",
    "Although here in Maryland right now, right?",
    "Back at home.",
    "Living with the rents.",
    "I'm sorry, not living with your parents, your other roommates.",
    "Yeah Marilyn, I'm actually.",
    "I think Ryan, I'm going to a wedding in your area in August, which I'm like.",
    "Who were over at all common thing for my brother in law.",
    "He's got married so it'll be fun to see family and stuff like that.",
    "So it's all people that I know.",
    "No which I don't know why that has made me feel that that makes the covid situation safer.",
    "When I'm like, yeah, don't worry their family.",
    "I know them like as if like, oh, listen public my family can't get sick if they don't really can and if anything they should be worried about me.",
    "'cause I'm in like a hotspot.",
    "I'm lucky I know.",
    "Come on down, I'm like I don't think you want me around you.",
    "Oh yeah, right weddings in August.",
    "No way I know.",
    "That's why I said.",
    "I don't think it's I, yeah.",
    "I'm not going to say is not happening, but I have my theories.",
    "He was picked up a sampler case of Saint Arnold at Costco, 212 packs for $29.00.",
    "OK, that's why 24 for 30.",
    "Yo, I gotta tell everybody, I love Costco like.",
    "Love Costco.",
    "It's like the it's the best.",
    "It really is.",
    "Started using Costco four quarantine specifically like my wife and I've never used Costco up point.",
    "Now we realize that she was like, oh, I have like a teacher discount 'cause I'm educators like wow, it's really cool.",
    "Like maybe we should jump on this and do the Costco thing.",
    "And now we have Costco Ann like everyday.",
    "I'm like let's Costco have.",
    "Like I know it's all about like buying bulk and save money, and I'm pretty sure it's made me spend more money.",
    "'cause then I'm just like you know what?",
    "I don't know if I need this like 10.",
    "Pound bag of Goldfish but.",
    "I mean, goldfish only three years, but I can start like.",
    "Hashtag friend of Costco, Sacramento did done.",
    "I'm all about Costco life.",
    "Like what's there?",
    "What's their brand?",
    "Kirkwood or something like that?",
    "I think it was called.",
    "It's probably not what it is and let's call it sure would.",
    "But I know that's definitely not it.",
    "That's I'm pretty sure we're like the hobbits lived.",
    "No, that's The Shire.",
    "What Sherwood from?",
    "Anyway.",
    "Alright, let's uh, let's I don't want to do this let's just put let's just finish put in this.",
    "With head and then I'll draw on all the hair.",
    "Kirkland, that's it.",
    "What I say.",
    "Kirkwood sounds Not right now.",
    "What it is not Kirkwood.",
    "Alright, so we got our head.",
    "Yeah, Kirkland.",
    "I hear the Kirkland Wine brand is actually very good.",
    "Dan, I was buying copious amounts of toilet paper from Costco before it was cool.",
    "It looks like your brother-in-law Alright and send it to him.",
    "He's like hey man, you make yourself look really good right now.",
    "You could be like, hey, I ask this guy I didn't give you illustration to do this.",
    "You like gotta draw a caricature of you and you did it.",
    "Then I found $10, you know?",
    "All right?",
    "Quarantine for best hair.",
    "So I think I'm gonna change out how I'm doing this because I want to do something with the beard.",
    "That's like all filled in.",
    "Maybe I don't know.",
    "'cause usually my hair is just like one giant.",
    "Anthropomorphic blob.",
    "Now let's see here.",
    "Uh.",
    "So to do my hair I always just always looks really crappy.",
    "At first I just raise my brush up.",
    "What really high with the the size of it and then I'll go in and Add all the detail at the end.",
    "Who is raining here now?",
    "I can hear it.",
    "You know it's been so humid lately that like we need the rain.",
    "We need the rain.",
    "Hey, what's going on Sheridan?",
    "How you doing everybody sharing Electra?",
    "Another fellow streamer right here on Behance.",
    "Please check her out to give her follow and I will make you a MoD 'cause That's what I can do I have that power.",
    "There we go.",
    "Oh, it's going alright how you doing?",
    "Hey what's up Victoria?",
    "How are you welcome welcome welcome everybody.",
    "Where is everyone poured in from?",
    "Who's stream ended that everybody want to come?",
    "Watch fresh cake, draw a bunch of random we're doing the Quarantine Awards today.",
    "So new thing here on Behance hopefully see a couple other streamers start doing it right so he's been kind enough to start creating weekly challenges for us to draw and create and do whatever we want with honor streams.",
    "This week is the quarantine awards so.",
    "We're creating character who won the Quarantine Award for best haircut during Quarantine.",
    "Obviously, the gag being his character did not have a haircut at all.",
    "And it looks like somebody's brother in law whose brother in law does look like Sam's brother in law.",
    "Now please.",
    "Not the MVP, you're too kind.",
    "For everyone who's watching that is a streamer, please feel free to plug your streams, put your schedule in there in the chat, let everybody know.",
    "And for those of you watching, if you're looking for more streamers.",
    "Go check him out.",
    "Hi.",
    "So I'm going to clean up some of the hair and going to figure out how to do this.",
    "Weird 'cause I think I want to fill the whole beard in an just happens like it be really funny if you have this open mouth and then you just butt.",
    "The mouse is black all boy.",
    "That conundrum now.",
    "So the mouse had going to fill it in with just black, but if the mouth has this big gaping black hole area.",
    "We're going to figure it out.",
    "We're going to figure it out.",
    "Not, I'm worried.",
    "I'm worried over panic a little bit.",
    "Will figure out.",
    "Right, that's cool, cool.",
    "As much people watching right now, what's up Nate?",
    "Another streamer.",
    "How you doing man?",
    "OK, so everybody just watched listened to me like slurp a bunch of beer randomly an I feel like no one got that from the beginning.",
    "We talk about how have a very ASM Rs way of drinking when I make weird noises into the microphone.",
    "So that's what that was referencing.",
    "If you're still curious about that reference and you want to see the gag earlier on when I'm done this stream, feel free to go back and watch the replay.",
    "Now let's get back to our dude who won the Quarantine Award for worst haircut ever.",
    "I'm sorry.",
    "Better God Bless America.",
    "I don't know it's going on here, I don't I put like a little Loopy Loo thing, but I don't like it.",
    "So I lose that.",
    "Hey, I was just going to.",
    "Clean some stuff up.",
    "There we go.",
    "All right?",
    "So we got some kind of wild haircut going here.",
    "We're going to add in some detail, but I gotta figure out.",
    "I think what I'm doing for the facial hair is just doing like stubble and I know that's like a super like I'll come on man, you're drawn and all this stuff.",
    "And then.",
    "But trust me, I think it's gonna look really good.",
    "My mom always says don't trust someone who says, trust me and I just said it so don't trust me.",
    "Anyway were lower down our brush size and we are halfway through the stream already so I better pick up the pace.",
    "A little bit 'cause this is happy.",
    "Hour is 60 minutes drawing.",
    "Oh is lost it going on?",
    "Gonna try sneak eating some food I try to earlier on my stream, but it wasn't sneaky enough and got caught.",
    "What are you eating?",
    "Who is crackers, wasn't it?",
    "And do it.",
    "You love ASM are, but I've never done a slurping and some are OK.",
    "Well, you know, maybe I found my niche audience 30 gal fresh cake like listen he can draw but like his beer slurping.",
    "Gives me the chills.",
    "I found a really funny I had some work I like.",
    "I'm not into ASM are videos, but I decided that I was going to.",
    "Explore them so I would understand.",
    "The culture better.",
    "I don't know what to call it, but.",
    "So I don't hunt.",
    "I found one of the guy that was eating Chinese food and I was like really into it.",
    "It was like Elma WA County Chinese food.",
    "Addition is we look delicious by the way.",
    "Chick-fil-A and I thought I could get away with Mac and cheese because it wasn't crunchy.",
    "Say, dude.",
    "Can you can stream man or you know you could have a stream where you eat on stream that be cool.",
    "So to do the hair now to like kind of refine it, I just take a smaller brush.",
    "Still have the pressure velocity Adamic turned on.",
    "Same settings and I just kind of adding like I fill in the blanks just to kind of help it along a little bit.",
    "This is looking a little anime up in here so I might fix that up, but that's OK.",
    "Um?",
    "Yeah, something like super spiky whatever.",
    "Whatever his hair is bad, he's got bad hair.",
    "That's the joke.",
    "Cortina wards.",
    "Best haircut.",
    "Hum.",
    "I also notice that in the top part like now I'm looking at the graphic and it looks like I'm like.",
    "I want to Quarantine Award for bands.",
    "Looks like what you wore goes fresh cake for sitting here too long in this chair.",
    "Try the barbershop as more OK.",
    "I'm gonna give it a watch.",
    "Is the first for everything right?",
    "Definitely is.",
    "The beer slurping.",
    "Now I know it's on point.",
    "I just got a good beer slurp.",
    "Sounds is super wrong.",
    "Somebody is turning in right now.",
    "They're like Yeah, forget this dude.",
    "He's a freak.",
    "Talk about his beer slurping.",
    "Alright, I gotta clean these like whatever this is 'cause it's just looking stupid so we're going to literally lop all of this off.",
    "There we go.",
    "This is something stupid there.",
    "Clean that up.",
    "There we go.",
    "Much better.",
    "I want to make a stream now where I'm like.",
    "Yeah watch me flirt beer returns then for that.",
    "They had to throw up.",
    "If you do that.",
    "Is that allowed on Behance?",
    "What my beer slurping or?",
    "General sows.",
    "Or whatever you mentioned is I don't know that is just I'm ready to chat now my catching up.",
    "So a lot of people obviously tuned in to say Hey all kind of at the same time.",
    "Who that said, hey, is new to a fresh cake stream.",
    "Never, never been here before.",
    "'cause if you are new to it, I want to welcome you.",
    "And if you like what you're watching, give me a follow.",
    "Obviously here on the hands, or check out my Instagram at eat fresh cake.",
    "Or check out the discord link is below in the description.",
    "And check out the other streamers.",
    "Have a a stream four times a week.",
    "I stream on Mondays at 6, which is this stream right now.",
    "Happy hour and then also stream on Wednesdays at 6:00 PM.",
    "Again, same kind of vibe is another.",
    "Just happy hour said one week Fridays at noon is a time lapse.",
    "Or take all my art and I do a little time lapse of it.",
    "So you get to watch it all happens super fast.",
    "And then Saturdays at 9:00 PM is the big stream.",
    "Late night with fresh cakes where I do a more aggressive illustration usually.",
    "Jump on my iPad, do a more aggressive illustration usually, and it's a lot of fun, right?",
    "So I want to get rid of this lip.",
    "And the reason being is because we're going to do a couple of different things.",
    "Here we go into that dot.",
    "I don't need to be there.",
    "Oh what's up, Jack?",
    "How are you doing?",
    "Miss most live stream today?",
    "Oops, that's alright, don't worry about it.",
    "So when you eat a lot of food on camera, basically that's what nothing is.",
    "OK, they say that right?",
    "Feel like this has really suggestive.",
    "You could, yeah.",
    "I mean now it's art right?",
    "Like if you eat a lot of food.",
    "Like when you say a lot of food like what's a lot?",
    "'cause like.",
    "Like like a whole pint of Ben and Jerry's kind of a lot or like.",
    "Thanksgiving dinner a lot.",
    "Alright, so here's one I want to clean up a few things.",
    "Going to merge these layers down and I'm going to grab him real quick and I want to bring this mouth up a little higher 'cause it's looking kind of not right.",
    "So we're going to grab our selection tool.",
    "We're just going to select the mouth and going to grab transform.",
    "Or to bump it up kind of rotate it.",
    "Deselect, we're going to go back to our head layer loops and grab two of 'em.",
    "Grab our brush or just going to get rid of some stuff.",
    "We're going to do some lines.",
    "Come back on a rough sketch just so we can see so so we can see we're going alright.",
    "Start off pressure, velocity, dynamics and let's turn our brush size up and we're just going on this one extra layer.",
    "We're just going to kind of draw.",
    "Let's turn that way up.",
    "Nope, gotta go to like.",
    "15 maybe.",
    "Yeah, there we go.",
    "That's a good thickness alright.",
    "Start dropping these guys in.",
    "No, like Thanksgiving dinner.",
    "Usually for some of them.",
    "OK, that's.",
    "Move on, I said that way wrong move bombing that sounds way forward, OK?",
    "Is it like a?",
    "Can I get a region of origin or whatever it is where they ask for in the spelling bee all the time?",
    "Alright, let's let's merge much stuff together and then we're going to add in our detail for the scruff.",
    "Maybe will give an actual stash that could be kind of cool.",
    "There were certain colors and some other details and Polish this character up.",
    "About 20 minutes left little more pull over.",
    "Yeah, that's what that corn Tina Ward is.",
    "Sorry Heather, um seems like they're trying to figure out what that is.",
    "Yes, there is a new stream thing started called.",
    "It's going to be a weekly challenge.",
    "Today's is the Quarantine Award, so we're going to draw all the character that one.",
    "Uh.",
    "Best haircut during quarantine and it's just going to be a whole lot of not, you know, I don't know.",
    "A whole lot of her basically just ungroomed.",
    "That's what we're going for, what we're doing right now, and ungroomed character.",
    "Which is like most of my character so.",
    "Yeah.",
    "He said something about a haircut.",
    "Yep.",
    "Yep Yep.",
    "Yep, haircuts.",
    "But like that's the gag.",
    "You know.",
    "Obviously, there wasn't a haircut involved.",
    "By so we're just going to draw in some like Super Wild ones now.",
    "And they're going to do that.",
    "So obviously my hair all has these like it looks like leaves and all kind of going in a certain direction.",
    "You can add a little chaos by making one kind of flow in a separate direction.",
    "There we go.",
    "Oh, that looks weird.",
    "Kinda.",
    "It's a.",
    "Take some things up, shut Ms up.",
    "I didn't do that, didn't happen.",
    "There we go.",
    "Oh, I should've got 2 cans.",
    "Oh.",
    "Oh snap, now I want to do the weekly challenge and model the cut from Waynesboro.",
    "Now that's such a good idea.",
    "That's a great movie to.",
    "Well, sounds like you gotta get back on your stream.",
    "Get out of my chat now is getting.",
    "Like having you here.",
    "Now, I don't think that you don't have to do like a haircut item, although I feel like that's kind of like the easiest gachi definitely found this in like for sure I didn't like take time to think about like what would be a good porn teen gag.",
    "I think also because like all the other gags seemed like slightly depressing.",
    "Like I'm gonna draw guy in his mental state right now.",
    "It's like off the hinges, you know that seems like not a good idea.",
    "Uh-huh I'm still in your idea with the haircut.",
    "That's fine, that's fine, you just steal my idea.",
    "It's cool, cool.",
    "You can have it.",
    "I mean, it's offered a bunch of free illustrations.",
    "I didn't see the chat.",
    "People were down for that.",
    "The selling something that I want to do put together a small Library of like free PDF that everyone can just kind of have AT and do what they want with.",
    "Alright, let's add in.",
    "Some little hairs and Grossness.",
    "Give this guy some bad, you know, like he hasn't shaved in a long time but he's not going to get a full beard.",
    "'cause Not everybody can grow this thing that I got going.",
    "You know?",
    "I feel like a lot of people who grew porn teen beards either have goatees now or they look really shabby.",
    "So we're going to go down that road going to go down the shabby goatee Rd.",
    "But it, uh?",
    "Why can't I move that?",
    "I was weird.",
    "Well, what is it doing?",
    "That's crazy, it's just moving this thing around right now.",
    "OK, whatever you know what you want to say there, you can keep.",
    "You could stay there, don't care.",
    "Talking about the panel over here, I don't know like disconnected and now it's just floating around in space.",
    "That's all good.",
    "This is where it wants to do.",
    "Uh.",
    "It's art, so technically it's inspiration, not plagiarism.",
    "Now everyone's like thoroughly convinced.",
    "Now go into your stream sharing and do like who's your beard, where to go.",
    "You need to buy one of those like those hats that have the beard now.",
    "And just like where it on your next dream, be hilarious.",
    "Or is the liar that's cool too?",
    "Just digitally removed.",
    "Like Superman's mustache.",
    "Now Super Randallstown mustache.",
    "He's a good guy and everyone knows villains have facial hair.",
    "Why facial hair?",
    "I wanna be building.",
    "That's a real, so that's like a real thing.",
    "I watched a really cool little interview with like Stanley back when he was around and.",
    "And Jim Lee.",
    "And they were talking about.",
    "Character creation and stuff like that in the Marvel universe and generally made the comment that villains have facial hair and heroes do not.",
    "Because it's easier to make someone like look evil with a goatee than it is to make someone look good.",
    "Although Doctor Strange somehow rocks, a very nice goatee, so you know.",
    "That theory is out the window right out of the gate.",
    "We got left on time.",
    "Alright, so we got about 10 minutes left so I'm going to finish up some detail, add some color.",
    "I'm not going to get into shading on this one, but that's all good.",
    "Well, you know the Harris took a little longer than expected.",
    "Well, I do have a couple extra minutes 'cause I spent some time in the beginning trying to mess around my settings so that the stream wasn't all laggy and stupid.",
    "So maybe will.",
    "This cool to see how far we get will go to an hour 15.",
    "IG filter I don't know.",
    "Dude, you should man Nate.",
    "I think it's a great idea.",
    "Has anyone played around with that stuff yet?",
    "Like any other designers that are in the chat with anyone?",
    "Explored like what was it called was Facebook thing.",
    "Spark or something?",
    "I don't know what it's called.",
    "Or is that that's?",
    "That's adobes Like Social?",
    "Thing.",
    "Let's give this guy some stash hairs, but again, they're not going to be.",
    "It's not gonna have a good stash.",
    "I don't know if it was like stash years, they just like detail.",
    "Maybe give mustache?",
    "Will that look like?",
    "This is the Super rough stash, just to see if it works.",
    "Now it just looks like he's nodding everywhere.",
    "Let's put some blemishes.",
    "Why not right?",
    "Every time I do something that moves, that's weird.",
    "Those filters work wonders, Dan says Adobe Arrowbear.",
    "That'd be really cool augmented reality, beards Sophie what's going on?",
    "Thank you very much.",
    "To download a beer, say no piracy.",
    "Uh.",
    "I mean, I don't know dude, not my piracy.",
    "We're over here pirating my idea for most unkempt best haircut.",
    "I think we're going to actually change this up to.",
    "To Best Hygiene, I think that's where we're going with this one.",
    "Going to be award.",
    "All right?",
    "So when I get some.",
    "Some upper lip hair in here 'cause that sounds attractive.",
    "Fresh baked bacon checklists, hairs folds blemishes and group.",
    "Yes I would only group on this one now, but we can add some.",
    "I like Dan, how you have a list going?",
    "It's true there are very like iconic things that create a fresh cake illustration and they grow every week.",
    "I don't like that upper lip.",
    "Please just move that.",
    "Let's just look in forced.",
    "He's looking good before the best hygiene.",
    "There we go right beside, you know, work goes to this Dude.",
    "Alright, let's add some color.",
    "We got time for color.",
    "Will add a couple other things to it.",
    "Mason group somehow find a way.",
    "Sam is still looking like you're.",
    "I think it was, Sam said this is like a brother in law.",
    "Alright, now we gotta character filled.",
    "Let's add in a white backgrounds.",
    "Oops, that's underselling black.",
    "I am to have a white background.",
    "Vector merges layer down on top.",
    "So there boom or that background for to keep the character of Blacks.",
    "I put all that detail in it.",
    "Wasn't thinking I'll start to rush.",
    "Let's go to colors rule.",
    "Let's find something fun.",
    "What's a good quarantine color?",
    "Yellow or green vomit?",
    "Green Army Green?",
    "I don't know.",
    "That is more like Army Green.",
    "I've been doing a lot of Orange.",
    "Next one.",
    "Hey, it's a nice color palette.",
    "With the iPhone color though purple.",
    "Hey, what's up Sarah?",
    "How you doing?",
    "The group can be slurp ha.",
    "Yes the slurp the.",
    "The only way to watch a fresh take stream.",
    "With a mojito.",
    "Nice congratulations, you have alcohol.",
    "That is kind of become my calling card, it's weird.",
    "I say it's weird, but it's really not 'cause I did it to myself.",
    "I'm always like everyone like Woods everybody drinking tell me now.",
    "Oh OK.",
    "Don't worry man pro fine we will watch were not drinking.",
    "It's cool.",
    "It's cool.",
    "All right, we're going to.",
    "Really make everybody bored.",
    "And I mean that by then I have to go back and change all those little hairs into this color.",
    "You find a way to do that faster.",
    "In Prescott No, that's cool looking.",
    "OK, OK?",
    "This.",
    "Finally got weird ghostly off white, which I like.",
    "Stream byo be very true.",
    "Oh, surely when you get one, you just gotta probably make it or.",
    "Can you get like Uber eats delivery that?",
    "May I don't know, this is already a thing, but it must be.",
    "But the other night I made.",
    "A Ginger Ale.",
    "Oh with gin.",
    "OK, I got what you did there, which as it sounds it's just gender Ginger Ale.",
    "I've had like Jack and Ginger before.",
    "That's really good.",
    "But that's very clearly something different than we were talking about.",
    "Under this nice pink.",
    "Ooh.",
    "Alright, I'm doing what we got going here.",
    "I'm digging these colors now.",
    "Typically if I didn't already fill in that black line, I would like go through and do this and find something different for like the line work but emerged everything together already and I don't want to go through an have to like fill in all those tiny little details.",
    "It's going to take forever.",
    "OK, let's see if we can do it.",
    "Everyone talk about something in the chat.",
    "Wait, we should pick a line work that we like?",
    "Which I kind of like what's going on there.",
    "I think I can do this in under 15.",
    "10 minutes so like that.",
    "Yeah alright I'm gonna do it.",
    "I'm going to go for it.",
    "Living on the edge, you know.",
    "Now there is an easier way to do this, but it requires me to convert everything to pixel and I want to keep it as a vector.",
    "So I'm just going to do this.",
    "The dumb person weigh.",
    "Now, if somebody has a better way to do this, please shout it out, then I will do it.",
    "I think the one thing that I think fresco really lacks an I always get access question while I'm streaming what something in Frisco that you wish I had.",
    "I wish I had a color selection like in like a photo shop, you know, and I could select like the black or in illustrator or any of those other ones.",
    "Now maybe it does an.",
    "I've never found it.",
    "So if it does have a color selection please somebody tell me.",
    "That really handy right now.",
    "If you like this can be made into an emoji happy such a cool emoji.",
    "Call Dajin Buck.",
    "Oh wow, it's actually got a name.",
    "Oh Heather, you would know that 'cause you were a, uh.",
    "You were a bartender for awhile.",
    "I think we have in the chat.",
    "What would we do without you would just be sitting here calling it whatever Nate named it, which was something dumb.",
    "Probably just kidding.",
    "I like that I like that you called it at Ginger Ale, but with the work, you know, 'cause it's Jenn.",
    "Jack Daniels, Coke and Pizza College nights is very true.",
    "Was it was like drink of choice in their younger years and if you're in your younger years, what is your drink of choice?",
    "And if you're too young to be drinking, don't be doing it.",
    "Trackers.",
    "Covered all my bases, you know in one shot.",
    "Um?",
    "Like there's a point in college where.",
    "Oops, there's a point in college.",
    "When I drink a fair amount of Captain Morgan and now I can't drink Captain Morgan anymore.",
    "Doesn't sit well.",
    "Although I also went through a sailor Jerry phase that was good rum.",
    "Um?",
    "What else college music beer like it a lot of beer and like cheap beer.",
    "You know in four loco is a thing that came out that was a bad night.",
    "You could fill it more easily if it were separate layers.",
    "So yeah, I could I that's what I'm saying.",
    "I merged everything together like a.",
    "Was it like a nerd emerged altogether like a nerd?",
    "Now I can't do that.",
    "I'm in nerd earlier.",
    "So now I'm stuck doing this like the I don't know.",
    "Just.",
    "I was just told that Obi Eses disconnected and reconnected, so I apologize if there's a little lag.",
    "Does 26 count as younger years?",
    "Yes, Sharon and F Lee does.",
    "What was your drink of choice before the age of 20?",
    "Who is your drink of choice between 21 and 24?",
    "There we go.",
    "Like that's like a good good age gap.",
    "Better because I'm not ready to be in my later years.",
    "I feel like I'm getting.",
    "I don't know my my later years from 31 Make me.",
    "It makes me like right age.",
    "When I was in my early early 20s, I worked at a summer camp.",
    "And the kids used to try to guess what the counselor ages were all the time.",
    "Common occurrence.",
    "And it was so funny 'cause they obviously have no perception of age.",
    "You know at all, maybe like they like how old are you?",
    "How old do you think I am?",
    "and I do like?",
    "22 and they'd be like, oh?",
    "You like at least 38.",
    "Thanks.",
    "Oh, I'm digging this right now.",
    "Change the background color and maybe a little bit.",
    "We find.",
    "Let's find something cool.",
    "I know I'm getting like Beach Vibes.",
    "Anyone else get that?",
    "Oh Love that love that.",
    "All right, so we're coming out in the last five minutes of the stream.",
    "Here I'm going to add a little bit of shading it on this character.",
    "We also add.",
    "Lots of shading.",
    "I'm going to add in.",
    "Uh.",
    "Maybe some highlights will call today.",
    "Call it down this doodle.",
    "I like the pink background.",
    "How do we all feel like the pink background or the blue?",
    "Let me know in the chat I will change it up to whatever y'all pick.",
    "Pretty sure here legally required to start using a cane.",
    "I had to use a cane now.",
    "I'm gonna be honest with you, need a cane would be awesome.",
    "And the high school began.",
    "Who are light?",
    "In the white can Manor College it was bad Collins than Jack Daniels and Coke.",
    "Beer is always a mainstay then wine.",
    "Nate always rocking or I'm sorry, not named Anthony was dragging the line.",
    "The chocolate wine guy so I know you probably streams.",
    "But I think it would you write with a child one, make sure it's right.",
    "Sheridan, you were that weird 221 to 24 year old.",
    "You know what, though?",
    "That's all good.",
    "I never was one of those people either.",
    "So like I talk about college experiences, and I think people think I have this like crazy fruitful, like college like life where I was like drinking and partying an like honestly.",
    "My college experience was baloney and cheese me drinking beer with my roommate and playing Skyrim for most of it.",
    "Like that's how I spent college.",
    "Atakapa Big Show.",
    "But like I I was not a party animal.",
    "And Yeah, well, I say baloney and cheese 'cause like I eat that a lot.",
    "Probably more than I want to admit.",
    "Like baloney and cheese, it was delicious.",
    "Processed meat and you know Kraft singles on Wonder Bread.",
    "Yeah.",
    "Still inside me song God knows gross you like the blue background.",
    "Canes are cool and you can't wait.",
    "did I agree?",
    "Alright, Sheridan said she likes the blue background, so let's try that out.",
    "Let's take the blue of the line work and lighten it.",
    "Just like that, it's kind of fun.",
    "Oops.",
    "I'm pretty slow for what I gotta came.",
    "My grandmother has a cane, it's awesome.",
    "Yep, uh-huh Chaco.",
    "My kind of guy, team blue.",
    "I think everybody kind of team blue.",
    "Alright, we're down to the last minute.",
    "I think I'm going to finish this character up so will stop keeping time 'cause I want to add some because we're really close to being done like it would be a shame to not finish this illustration and be like, Alright, That's the 60 minutes we're done.",
    "And then I just like stop and it's like well dude, you were like there, you're just doing the shading like what the heck?",
    "Don't worry, I won't leave you high and dry like that.",
    "Think I found a way to quickly change colors after merging complex but oh OK.",
    "Do tell Dan.",
    "Please share.",
    "My dad is a case or two, wow.",
    "Major dad, so with the coolest guy ever.",
    "Hit articulated effectively right now with.",
    "Here it out.",
    "I'll dump in the discord.",
    "Yes please.",
    "And if you don't know what day is talking about, you want to join.",
    "The discord link is below.",
    "In the description we have a good time.",
    "That was my marketing pitch for why you should join the discord.",
    "Yeah, were nice.",
    "Never was really cool.",
    "Alright, let's have some junk on these teeth.",
    "Like you know you grossness 'cause Hygiene Award.",
    "We changed up the award.",
    "By the way, the quarantine award to Best Hygiene.",
    "So whenever I do like decay.",
    "Don't do a whole lot.",
    "I literally just make these like tiny little boxes and they're kind of separated.",
    "Just to imply that something is there.",
    "But I never really was one for like doing a lot of detail for that kind of stuff.",
    "Nate, he's not that cool.",
    "Unfortunately.",
    "If only there were more wild big cats.",
    "Is a Tiger King Izzy?",
    "Anyway, take it out in the garden.",
    "Hello, your dad carries around a cane Sword.",
    "That sounds like the coolest thing I've ever heard.",
    "Like my dad doesn't carry around a cane sword, but that also doesn't walk with a cane.",
    "But he is old.",
    "Alright, let's see.",
    "Let's put a hole in the teeth and then we'll call it a day.",
    "Oh, that's my lights.",
    "Sort of fill, oh woops.",
    "Hop on our face later when I fill it in there.",
    "Go here.",
    "We're going to race.",
    "We're going to go brush.",
    "Just kind of put in hoops.",
    "Put in a line like, not like that.",
    "Grab our line color is going to be the colours behind the truth.",
    "Throw it in there, grab our two color.",
    "Let's make it like let's make a darker Gray.",
    "Feeling like that?",
    "There we go to whole just like that.",
    "Go out with some shading on these teeth bumper brush.",
    "Just a little bit.",
    "There we go.",
    "Here we go again and last but not least, let's add in some highlights.",
    "And it will be done.",
    "Overtime, but it's all good.",
    "If anyone has any last minute questions or anything like that as what I'm doing or what I'm drawing in if you're new to streaming, you been kind of quiet and you feel compelled to say hello.",
    "Feel free to start doing that stuff now, 'cause I'll be wrapping up here in the next like 2.",
    "And let's add in some highlights.",
    "So for the highlights on this one, I'm going to turn off pressure velocity, name is winter, my brush size down.",
    "I'm going to do highlights like this.",
    "Fresh cake, discord.",
    "You can just lurk for hours because it's cool and it's nice.",
    "There's no expectations.",
    "Thanks man.",
    "In his current stock between CD, I would put some like you put some pride in there really quick here.",
    "Now those asking for crowd will have some crud.",
    "But what kind of crowd?",
    "Like This kind of crowd.",
    "I don't know if there's no like crud, might just look like.",
    "I think he's like like a piece of salad or something.",
    "That's like how I'm adding fraud, just arbitrarily drawing random lines.",
    "That just looks like mash hold on.",
    "So like that.",
    "Like lettuce Let's go to our shade layer.",
    "Just put a little shading behind this just so it feels like.",
    "It's got some dimension to it.",
    "I don't know.",
    "I don't know if I like the crud, how we feel about the crud.",
    "Her fold blemishes, goop, and cavities.",
    "Yep, cavities are needed.",
    "Siri, you're asking what are the quarantine awards?",
    "Let's see I don't know how to describe this.",
    "The quarantine rewards are a weekly prompt, so there gonna start.",
    "There's a new thing for the Streamers.",
    "There's a weekly challenge for us if we want to take it on.",
    "We can starting this week and the challenge was the Quarantine Awards.",
    "So I decided to draw a character that would get the.",
    "That would get.",
    "Beth Hygiene Award for Quarantine.",
    "I think we lose the junk in the teeth out.",
    "It's not registering to me so I'm going to go back a little bit here.",
    "Um?",
    "So that was the quarantine awards air that I I invented.",
    "I don't know if other streamers going to be doing it, but you can.",
    "TuneIn, Nate sounds like he's going to do it.",
    "Should be cool.",
    "I just can't seem to join a stream and not have salad come up even starts.",
    "I always thought about salad and beer.",
    "God, you're so like you gotta branch out bro, you're just so I don't know.",
    "I just said Brian ever call anyone that.",
    "You gotta branch out, dude.",
    "Now profile right.",
    "You gotta branch out bro.",
    "Files duplicate this without a little drop shadow.",
    "I think I am a little bit ahead in my drawing as to what's being said in the stream, so I am going to sign off pretty quick here.",
    "This illustration is pretty much done.",
    "But please start asking questions that had things in the comments.",
    "If you have anything left to answer.",
    "And we will add in just for good measure, a shape.",
    "I'm waiting for something.",
    "Stylized front oh Silas crowd.",
    "I just threw my pen so far away.",
    "Can I get to it?",
    "Oh boy oh boy.",
    "There it is I was waiting for the day that would happen.",
    "So if I talk about my hands.",
    "Sounds just like branding.",
    "Oh yeah, it's cool dude.",
    "You have celebrating.",
    "I'm fine with that.",
    "Uh, let's see here, let's do.",
    "I'm just filling time right now.",
    "Why wait to see if anyone has any questions or anything?",
    "It's all it's happening right now.",
    "You know?",
    "Not some Rando Mickey Mouse here looking jazz behind.",
    "Done.",
    "Well done pencils down.",
    "There we go.",
    "Cool.",
    "Well.",
    "Or think everybody for watching tonight.",
    "I hope you all really enjoy.",
    "This illustration is really fun to do again.",
    "There was a prompt up in the in the upper left corner.",
    "It says Quarantine Awards, so that might be a little small.",
    "If you're watching the viewfinder to see what it fully is, but there are now going to be weekly challenges for the hand streamers.",
    "This weeks was the Quarantine Award, so I created a character that would presumably win best Hygiene Award.",
    "We got junk in the teeth here.",
    "Well, kind of junk on the teeth.",
    "Unkempt hair poorly shave in lots of blemishes.",
    "Do something kind of fun to do.",
    "Classic little fresh cake illustration, so I hope you all really enjoyed watching me draw this little character here on happy hour.",
    "This stream happens twice a week, Mondays and Wednesdays at 6:00 PM and then on Fridays is the time lapse.",
    "If you want to know the time lapse is Fridays, I take a bunch of illustrations that I do during the week.",
    "At some point.",
    "Some of them are done on stream, some of them are not.",
    "It's a few hours of streaming done in just a few minutes.",
    "You can watch the character be created from start to finish, so this is where this illustration began and.",
    "I always watch these down if I start to find things that I'm like, I kind of like that when I was doing that part.",
    "And yeah, that's what the time lapses.",
    "So some of the Superfund he's a Gold Star to show an award.",
    "That's what Heather saying.",
    "You know how their audit into wrapping up the stream audit in later, but you has been noted, put like a big, you know, I don't know.",
    "You do like this and.",
    "Alright alright.",
    "I think I'm going to add some text to be honest with us that would say what it is like around it or something like that.",
    "So again, my name is fresh cake.",
    "I want to thank everybody for tuning in.",
    "I'm in illustrator and sometimes motion graphics here on Behance.",
    "Give me a follow behance.net backslash fresh cake.",
    "Give me a file there will get notified him alive.",
    "Let's head over to the.",
    "Anthony cool beans turned out nice.",
    "Plenty of hijinks, yes, of course.",
    "Always always time I do it.",
    "The Sheriff Badge idea.",
    "That's clever.",
    "They do that.",
    "So again, my name is fresh thyme in illustrator here on Behance.",
    "Mondays, Wednesdays at 6:00 PM, again on Fridays at noon and then Saturdays at 9:00 PM.",
    "Is the flagship stream, later fresh eight.",
    "It's a longer stream.",
    "For example, this past week oam.",
    "You're not looking at my iPad.",
    "We do a lot like a bigger illustration will head back over real quick to the iPad.",
    "So this past Saturday.",
    "This was the illustration we made to the ultrawide of like a big squid.",
    "Kind of hanging out.",
    "That's the kind of stuff you get on the Saturday stream.",
    "Again, if you like, if you like what you watching, please give me a follow.",
    "Follow my Instagram account at eat fresh cake.",
    "Check out the website.",
    "Eat fresh cake.",
    "Com and I hope to see you all back here.",
    "Again, thank you very much.",
    "Go crap yourself.",
    "A cold one is Monday night.",
    "Put your feet up, watch something cool on TV and.",
    "I hope to see all around the next dream Wednesday, 6:00 PM later everybody.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1,
        2
      ],
      "sentence": [
        "Hey, what's going on?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        30,
        31
      ],
      "sentence": [
        "This week is the quarantine awards going to Draw Something for the warranty words?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-CHITCHAT",
      "span": [
        32,
        33
      ],
      "sentence": [
        "What's going on, saying what's going on?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        59,
        60
      ],
      "sentence": [
        "What's up, Heather?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        60,
        61
      ],
      "sentence": [
        "How you doing?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        64,
        65
      ],
      "sentence": [
        "We're talking about a sushi place I'm like, Oh is anyone knows sushi shop?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        69,
        70
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        71,
        72
      ],
      "sentence": [
        "Does anybody know anyone with, like you know, a beer company I do?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        81,
        82
      ],
      "sentence": [
        "Bolasie you know there's talks?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        85,
        86
      ],
      "sentence": [
        "My screen did something super funky in OBS when I twisted is it all pixelated for y'all?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        117,
        118
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        119,
        120
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-CHITCHAT",
      "span": [
        147,
        148
      ],
      "sentence": [
        "As far as the soothing sounds of sipping cider?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        158,
        159
      ],
      "sentence": [
        "Are they right?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        170,
        171
      ],
      "sentence": [
        "And you know what?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        171,
        172
      ],
      "sentence": [
        "Maybe will give him a beer?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        172,
        173
      ],
      "sentence": [
        "Why not like?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        173,
        174
      ],
      "sentence": [
        "How's everybody doing with like Corentin stuff right now?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        176,
        177
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        178,
        179
      ],
      "sentence": [
        "But now I would remind you so, why not?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-CHITCHAT",
      "span": [
        179,
        180
      ],
      "sentence": [
        "Oh, you haven't seen some of the people in New Hampshire?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        186,
        187
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        188,
        189
      ],
      "sentence": [
        "It is a 60 minute stream where I draw for 60 minutes, but I'm getting a little bit of the pot 'cause I always do that every time, so why not?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        201,
        202
      ],
      "sentence": [
        "Did you have a birthday?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        225,
        226
      ],
      "sentence": [
        "I wanted one with a giant screaming mouth like in the mockup, yeah?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        246,
        247
      ],
      "sentence": [
        "Alright, so what's the characters name guys George is George?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION-CHITCHAT",
      "span": [
        258,
        259
      ],
      "sentence": [
        "What level is your haircut?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        262,
        263
      ],
      "sentence": [
        "What do you have in?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        267,
        268
      ],
      "sentence": [
        "Also, Sam, What are you drinking?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        279,
        280
      ],
      "sentence": [
        "Would you leave a note about did you order would not get it?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        284,
        285
      ],
      "sentence": [
        "Oh, you want me to send you the art and you sold into?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        294,
        295
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        296,
        297
      ],
      "sentence": [
        "Although I don't drink that much shock top anymore, you know what beer really like?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        297,
        298
      ],
      "sentence": [
        "Losses, luster for me?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        306,
        307
      ],
      "sentence": [
        "Is if I may be put together a collection when everybody who would be into this?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        312,
        313
      ],
      "sentence": [
        "Would everybody be interested if I made a small Gallery of free illustrations that you know the answer to this but?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION-CHITCHAT",
      "span": [
        334,
        335
      ],
      "sentence": [
        "Although here in Maryland right now, right?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        366,
        367
      ],
      "sentence": [
        "'cause then I'm just like you know what?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        372,
        373
      ],
      "sentence": [
        "Like what's there?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        373,
        374
      ],
      "sentence": [
        "What's their brand?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION-CHITCHAT",
      "span": [
        374,
        375
      ],
      "sentence": [
        "Kirkwood or something like that?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        380,
        381
      ],
      "sentence": [
        "What Sherwood from?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        396,
        397
      ],
      "sentence": [
        "Then I found $10, you know?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        397,
        398
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        409,
        410
      ],
      "sentence": [
        "Who is raining here now?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        413,
        414
      ],
      "sentence": [
        "Hey, what's going on Sheridan?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        414,
        415
      ],
      "sentence": [
        "How you doing everybody sharing Electra?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        418,
        419
      ],
      "sentence": [
        "Oh, it's going alright how you doing?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        419,
        420
      ],
      "sentence": [
        "Hey what's up Victoria?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        421,
        422
      ],
      "sentence": [
        "Where is everyone poured in from?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        422,
        423
      ],
      "sentence": [
        "Who's stream ended that everybody want to come?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        446,
        447
      ],
      "sentence": [
        "As much people watching right now, what's up Nate?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        448,
        449
      ],
      "sentence": [
        "How you doing man?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        461,
        462
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        471,
        472
      ],
      "sentence": [
        "Oh is lost it going on?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        473,
        474
      ],
      "sentence": [
        "What are you eating?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        474,
        475
      ],
      "sentence": [
        "Who is crackers, wasn't it?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        495,
        496
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION-CHITCHAT",
      "span": [
        507,
        508
      ],
      "sentence": [
        "Is the first for everything right?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        527,
        528
      ],
      "sentence": [
        "Is that allowed on Behance?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        528,
        529
      ],
      "sentence": [
        "What my beer slurping or?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        548,
        549
      ],
      "sentence": [
        "Jump on my iPad, do a more aggressive illustration usually, and it's a lot of fun, right?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        553,
        554
      ],
      "sentence": [
        "Oh what's up, Jack?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        554,
        555
      ],
      "sentence": [
        "How are you doing?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        555,
        556
      ],
      "sentence": [
        "Miss most live stream today?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        558,
        559
      ],
      "sentence": [
        "OK, they say that right?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        561,
        562
      ],
      "sentence": [
        "I mean now it's art right?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        563,
        564
      ],
      "sentence": [
        "Like when you say a lot of food like what's a lot?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        587,
        588
      ],
      "sentence": [
        "Move on, I said that way wrong move bombing that sounds way forward, OK?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        588,
        589
      ],
      "sentence": [
        "Is it like a?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION",
      "span": [
        589,
        590
      ],
      "sentence": [
        "Can I get a region of origin or whatever it is where they ask for in the spelling bee all the time?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION",
      "span": [
        647,
        648
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        650,
        651
      ],
      "sentence": [
        "But it, uh?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION",
      "span": [
        651,
        652
      ],
      "sentence": [
        "Why can't I move that?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        653,
        654
      ],
      "sentence": [
        "Well, what is it doing?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        666,
        667
      ],
      "sentence": [
        "Or is the liar that's cool too?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION",
      "span": [
        671,
        672
      ],
      "sentence": [
        "Why facial hair?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        691,
        692
      ],
      "sentence": [
        "Has anyone played around with that stuff yet?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION",
      "span": [
        692,
        693
      ],
      "sentence": [
        "Like any other designers that are in the chat with anyone?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION",
      "span": [
        694,
        695
      ],
      "sentence": [
        "Spark or something?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION",
      "span": [
        696,
        697
      ],
      "sentence": [
        "Or is that that's?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION",
      "span": [
        697,
        698
      ],
      "sentence": [
        "That's adobes Like Social?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION",
      "span": [
        702,
        703
      ],
      "sentence": [
        "Maybe give mustache?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION",
      "span": [
        703,
        704
      ],
      "sentence": [
        "Will that look like?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION",
      "span": [
        707,
        708
      ],
      "sentence": [
        "Why not right?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION",
      "span": [
        710,
        711
      ],
      "sentence": [
        "That'd be really cool augmented reality, beards Sophie what's going on?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION",
      "span": [
        719,
        720
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION",
      "span": [
        724,
        725
      ],
      "sentence": [
        "I like Dan, how you have a list going?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION",
      "span": [
        747,
        748
      ],
      "sentence": [
        "What's a good quarantine color?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION",
      "span": [
        748,
        749
      ],
      "sentence": [
        "Yellow or green vomit?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION",
      "span": [
        749,
        750
      ],
      "sentence": [
        "Green Army Green?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION",
      "span": [
        756,
        757
      ],
      "sentence": [
        "Hey, what's up Sarah?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION",
      "span": [
        757,
        758
      ],
      "sentence": [
        "How you doing?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION",
      "span": [
        775,
        776
      ],
      "sentence": [
        "OK, OK?"
      ]
    },
    "T95": {
      "id": "T95",
      "label": "QUESTION",
      "span": [
        780,
        781
      ],
      "sentence": [
        "Can you get like Uber eats delivery that?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION",
      "span": [
        797,
        798
      ],
      "sentence": [
        "Wait, we should pick a line work that we like?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "QUESTION",
      "span": [
        824,
        825
      ],
      "sentence": [
        "Was it was like drink of choice in their younger years and if you're in your younger years, what is your drink of choice?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION",
      "span": [
        828,
        829
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "QUESTION",
      "span": [
        834,
        835
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION",
      "span": [
        840,
        841
      ],
      "sentence": [
        "Was it like a nerd emerged altogether like a nerd?"
      ]
    },
    "T101": {
      "id": "T101",
      "label": "QUESTION-CHITCHAT",
      "span": [
        846,
        847
      ],
      "sentence": [
        "Does 26 count as younger years?"
      ]
    },
    "T102": {
      "id": "T102",
      "label": "QUESTION",
      "span": [
        848,
        849
      ],
      "sentence": [
        "What was your drink of choice before the age of 20?"
      ]
    },
    "T103": {
      "id": "T103",
      "label": "QUESTION",
      "span": [
        849,
        850
      ],
      "sentence": [
        "Who is your drink of choice between 21 and 24?"
      ]
    },
    "T104": {
      "id": "T104",
      "label": "QUESTION",
      "span": [
        860,
        861
      ],
      "sentence": [
        "You know at all, maybe like they like how old are you?"
      ]
    },
    "T105": {
      "id": "T105",
      "label": "QUESTION-CHITCHAT",
      "span": [
        861,
        862
      ],
      "sentence": [
        "How old do you think I am?"
      ]
    },
    "T106": {
      "id": "T106",
      "label": "QUESTION",
      "span": [
        862,
        863
      ],
      "sentence": [
        "and I do like?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION",
      "span": [
        863,
        864
      ],
      "sentence": [
        "22 and they'd be like, oh?"
      ]
    },
    "T108": {
      "id": "T108",
      "label": "QUESTION",
      "span": [
        871,
        872
      ],
      "sentence": [
        "Anyone else get that?"
      ]
    },
    "T109": {
      "id": "T109",
      "label": "QUESTION",
      "span": [
        882,
        883
      ],
      "sentence": [
        "How do we all feel like the pink background or the blue?"
      ]
    },
    "T110": {
      "id": "T110",
      "label": "QUESTION",
      "span": [
        888,
        889
      ],
      "sentence": [
        "Who are light?"
      ]
    },
    "T111": {
      "id": "T111",
      "label": "QUESTION",
      "span": [
        895,
        896
      ],
      "sentence": [
        "You know what, though?"
      ]
    },
    "T112": {
      "id": "T112",
      "label": "QUESTION",
      "span": [
        910,
        911
      ],
      "sentence": [
        "did I agree?"
      ]
    },
    "T113": {
      "id": "T113",
      "label": "QUESTION-CHITCHAT",
      "span": [
        922,
        923
      ],
      "sentence": [
        "And then I just like stop and it's like well dude, you were like there, you're just doing the shading like what the heck?"
      ]
    },
    "T114": {
      "id": "T114",
      "label": "QUESTION",
      "span": [
        951,
        952
      ],
      "sentence": [
        "Is a Tiger King Izzy?"
      ]
    },
    "T115": {
      "id": "T115",
      "label": "QUESTION",
      "span": [
        970,
        971
      ],
      "sentence": [
        "Feeling like that?"
      ]
    },
    "T116": {
      "id": "T116",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        989,
        990
      ],
      "sentence": [
        "But what kind of crowd?"
      ]
    },
    "T117": {
      "id": "T117",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1003,
        1004
      ],
      "sentence": [
        "Siri, you're asking what are the quarantine awards?"
      ]
    },
    "T118": {
      "id": "T118",
      "label": "QUESTION",
      "span": [
        1014,
        1015
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T119": {
      "id": "T119",
      "label": "QUESTION",
      "span": [
        1035,
        1036
      ],
      "sentence": [
        "Can I get to it?"
      ]
    },
    "T120": {
      "id": "T120",
      "label": "QUESTION",
      "span": [
        1045,
        1046
      ],
      "sentence": [
        "Why wait to see if anyone has any questions or anything?"
      ]
    },
    "T121": {
      "id": "T121",
      "label": "QUESTION",
      "span": [
        1047,
        1048
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T122": {
      "id": "T122",
      "label": "ANSWER",
      "span": [
        37,
        38
      ],
      "sentence": [
        "So yeah, I have to Draw Something now for this quarantine award."
      ]
    },
    "T123": {
      "id": "T123",
      "label": "ANSWER",
      "span": [
        82,
        84
      ],
      "sentence": [
        "There's a whole lot of like what's the rate, then you say the rain that no one writes back to you.",
        "That happens."
      ]
    },
    "T124": {
      "id": "T124",
      "label": "ANSWER",
      "span": [
        148,
        149
      ],
      "sentence": [
        "Yeah, it's just Maine."
      ]
    },
    "T125": {
      "id": "T125",
      "label": "ANSWER",
      "span": [
        180,
        181
      ],
      "sentence": [
        "I think I have Heather, my mom's from New Hampshire, and she has a beard so you know."
      ]
    },
    "T126": {
      "id": "T126",
      "label": "ANSWER",
      "span": [
        202,
        204
      ],
      "sentence": [
        "I did I have one every year.",
        "My birthday is on December 9th so it did not happen recently."
      ]
    },
    "T127": {
      "id": "T127",
      "label": "ANSWER",
      "span": [
        259,
        260
      ],
      "sentence": [
        "Over 9000 Well, DVD reference there."
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-CHITCHAT",
      "span": [
        263,
        265
      ],
      "sentence": [
        "Are you drinking the?",
        "You drinking chocolate wine again."
      ]
    },
    "T128": {
      "id": "T128",
      "label": "ANSWER",
      "span": [
        266,
        267
      ],
      "sentence": [
        "Ah yes, he's done the chocolate wine again."
      ]
    },
    "T129": {
      "id": "T129",
      "label": "QUESTION-CHITCHAT",
      "span": [
        292,
        294
      ],
      "sentence": [
        "Shock top lemon, lemon, Sandy, or lemon shandy.",
        "Those are two different things."
      ]
    },
    "T130": {
      "id": "T130",
      "label": "ANSWER",
      "span": [
        295,
        296
      ],
      "sentence": [
        "Yeah, the Lemon Shandy is good."
      ]
    },
    "T131": {
      "id": "T131",
      "label": "ANSWER",
      "span": [
        338,
        339
      ],
      "sentence": [
        "Yeah Marilyn, I'm actually."
      ]
    },
    "T132": {
      "id": "T132",
      "label": "ANSWER",
      "span": [
        378,
        380
      ],
      "sentence": [
        "That's I'm pretty sure we're like the hobbits lived.",
        "No, that's The Shire."
      ]
    },
    "T133": {
      "id": "T133",
      "label": "ANSWER",
      "span": [
        508,
        509
      ],
      "sentence": [
        "Definitely is."
      ]
    },
    "T134": {
      "id": "T134",
      "label": "ANSWER",
      "span": [
        831,
        832
      ],
      "sentence": [
        "When I drink a fair amount of Captain Morgan and now I can't drink Captain Morgan anymore."
      ]
    },
    "T135": {
      "id": "T135",
      "label": "ANSWER",
      "span": [
        847,
        848
      ],
      "sentence": [
        "Yes, Sharon and F Lee does."
      ]
    },
    "T136": {
      "id": "T136",
      "label": "ANSWER",
      "span": [
        864,
        865
      ],
      "sentence": [
        "You like at least 38."
      ]
    },
    "T137": {
      "id": "T137",
      "label": "ANSWER",
      "span": [
        896,
        897
      ],
      "sentence": [
        "That's all good."
      ]
    },
    "T138": {
      "id": "T138",
      "label": "ANSWER",
      "span": [
        923,
        924
      ],
      "sentence": [
        "Don't worry, I won't leave you high and dry like that."
      ]
    },
    "T139": {
      "id": "T139",
      "label": "ANSWER",
      "span": [
        990,
        991
      ],
      "sentence": [
        "Like This kind of crowd."
      ]
    },
    "T140": {
      "id": "T140",
      "label": "ANSWER",
      "span": [
        1005,
        1006
      ],
      "sentence": [
        "The quarantine rewards are a weekly prompt, so there gonna start."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T1",
      "answer": "T122",
      "question_sentence": [
        "This week is the quarantine awards going to Draw Something for the warranty words?"
      ],
      "answer_sentence": [
        "So yeah, I have to Draw Something now for this quarantine award."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T8",
      "answer": "T123",
      "question_sentence": [
        "Bolasie you know there's talks?"
      ],
      "answer_sentence": [
        "There's a whole lot of like what's the rate, then you say the rain that no one writes back to you.",
        "That happens."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T12",
      "answer": "T124",
      "question_sentence": [
        "As far as the soothing sounds of sipping cider?"
      ],
      "answer_sentence": [
        "Yeah, it's just Maine."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T20",
      "answer": "T125",
      "question_sentence": [
        "Oh, you haven't seen some of the people in New Hampshire?"
      ],
      "answer_sentence": [
        "I think I have Heather, my mom's from New Hampshire, and she has a beard so you know."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T23",
      "answer": "T126",
      "question_sentence": [
        "Did you have a birthday?"
      ],
      "answer_sentence": [
        "I did I have one every year.",
        "My birthday is on December 9th so it did not happen recently."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T26",
      "answer": "T127",
      "question_sentence": [
        "What level is your haircut?"
      ],
      "answer_sentence": [
        "Over 9000 Well, DVD reference there."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T28",
      "answer": "T128",
      "question_sentence": [
        "Are you drinking the?",
        "You drinking chocolate wine again."
      ],
      "answer_sentence": [
        "Ah yes, he's done the chocolate wine again."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T129",
      "answer": "T130",
      "question_sentence": [
        "Shock top lemon, lemon, Sandy, or lemon shandy.",
        "Those are two different things."
      ],
      "answer_sentence": [
        "Yeah, the Lemon Shandy is good."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T37",
      "answer": "T131",
      "question_sentence": [
        "Although here in Maryland right now, right?"
      ],
      "answer_sentence": [
        "Yeah Marilyn, I'm actually."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T41",
      "answer": "T132",
      "question_sentence": [
        "Kirkwood or something like that?"
      ],
      "answer_sentence": [
        "That's I'm pretty sure we're like the hobbits lived.",
        "No, that's The Shire."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T59",
      "answer": "T133",
      "question_sentence": [
        "Is the first for everything right?"
      ],
      "answer_sentence": [
        "Definitely is."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T97",
      "answer": "T134",
      "question_sentence": [
        "Was it was like drink of choice in their younger years and if you're in your younger years, what is your drink of choice?"
      ],
      "answer_sentence": [
        "When I drink a fair amount of Captain Morgan and now I can't drink Captain Morgan anymore."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T101",
      "answer": "T135",
      "question_sentence": [
        "Does 26 count as younger years?"
      ],
      "answer_sentence": [
        "Yes, Sharon and F Lee does."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T105",
      "answer": "T136",
      "question_sentence": [
        "How old do you think I am?"
      ],
      "answer_sentence": [
        "You like at least 38."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T111",
      "answer": "T137",
      "question_sentence": [
        "You know what, though?"
      ],
      "answer_sentence": [
        "That's all good."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T113",
      "answer": "T138",
      "question_sentence": [
        "And then I just like stop and it's like well dude, you were like there, you're just doing the shading like what the heck?"
      ],
      "answer_sentence": [
        "Don't worry, I won't leave you high and dry like that."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Relevance",
      "question": "T116",
      "answer": "T139",
      "question_sentence": [
        "But what kind of crowd?"
      ],
      "answer_sentence": [
        "Like This kind of crowd."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T117",
      "answer": "T140",
      "question_sentence": [
        "Siri, you're asking what are the quarantine awards?"
      ],
      "answer_sentence": [
        "The quarantine rewards are a weekly prompt, so there gonna start."
      ]
    }
  }
}