{
  "sentence": [
    "How are you?",
    "What's new?",
    "What's happening?",
    "What's going on?",
    "Heidi what's up?",
    "Yeah so.",
    "Welcome to the stream.",
    "I'm Shawna Lynn.",
    "I'm at lettering artist and illustrator in Chicago tonight.",
    "We're just going to do some very chill sketching.",
    "I did the other day.",
    "I'm going to.",
    "I think I'm going to render them out first, and then I might do a couple more.",
    "Depending, but I'm going for about 2 hours tonight so.",
    "We'll see how this goes.",
    "Up Yeah, so if you guys are.",
    "Get excited.",
    "We're going to have fun.",
    "It's going to be nice, chill.",
    "Chill stream.",
    "So.",
    "Yeah, let's go.",
    "Yeah, I did these.",
    "Miss that failure to multiplication sketch I imported.",
    "Um?",
    "I did it the other day 'cause I'm making some stickers.",
    "So.",
    "An idea for this on the stream the other day on Friday when I was drawing a bunch of mushrooms.",
    "I thought I need to render these suckers out so I did.",
    "And then in the process of rendering them out, it came up.",
    "This was the one I had the idea for on the stream, but then I came up with the idea for this one.",
    "I love my little honey bee.",
    "I would.",
    "Watching Anna Davis courts stream.",
    "While I was doing me so it was a fun little session.",
    "Hi Andrea, how are you?",
    "Welcome to the stream.",
    "I'm not sure if I might.",
    "Bump the color up and make it a little more.",
    "Alohomora library Also.",
    "And look at Kyle's brushes.",
    "No, not kind of M GS brushes and see if there's one that's going to give me the look I'm going for.",
    "I'm going to close them out.",
    "Basic ones.",
    "Here we go.",
    "Kyle is trying media and wash it.",
    "What I'm looking for, I think.",
    "No, I still prefer my my story book color brush, so we're just going to go with that and I'm going to use a lighter hand with it.",
    "Also got bird sounds playing, so if anyone wants to listen to their own music they can afford to queue up my own so I could listen while we were.",
    "The going here.",
    "So you shouldn't be able to hear my music.",
    "You should only be hearing bird sounds.",
    "I'm not saying things like it's almost too muted, and I think I need to make it.",
    "Make a hair braider Go with that.",
    "Let's see how that works.",
    "So for that I just did a layer adjustment I.",
    "You can either right click and choose.",
    "Or is it funding opposite blending options?",
    "Yeah, blending options or I just double click the layer and it brings up the layer styles and I changed it using the color option in there.",
    "So if you guys are curious what I'm listening to, I gotta update the description 'cause I am actually not listening to the playlist, but I've got in there.",
    "That's what you want and try to find the common denominator among all of 'em and for that.",
    "For me it was texture and so I've been working to pull in texture.",
    "But now I'm trying to pull in more paint like more of a painterly style.",
    "And that I have not figured out yet.",
    "That isn't like I can see like this jam piece evolving and going further eventually, but like I have to figure out what that looks like in my hand.",
    "So in the mean time.",
    "In the mean time, I'm going to be.",
    "Too dark.",
    "But in the process tempted, I'm trying to set aside time to like take classes on SBS learn which is these school of visuals.",
    "Dirtys Maybe?",
    "Or the school of visual storytelling.",
    "That's what it is.",
    "So I'm trying to like set aside time to do that, I just haven't really done that yet.",
    "I need to.",
    "It's just getting over the intimidation factor of knowing that like it's going to be hard to do, it can be hard to learn.",
    "Then like put myself into a vulnerable state, but.",
    "Lots of your watching the beginning of stream will notice my voice, just that.",
    "Hire an.",
    "It's 'cause my voice is started.",
    "I'm like trying to get it to warm up and I can't talk in my chest.",
    "It's like if I try to talk my chest it hurts too much.",
    "And it's too exhausting.",
    "So like I'm trying to talk higher.",
    "But I feel like I sound like I'm talking with helium balloon.",
    "Because that, like Emma Stone, Gravel is still there.",
    "But I'm also like Hawaii.",
    "So where is the autos?",
    "I'm trying to talk a little more, but I'm not sure I have like this is a letter.",
    "She one of those days teddy will coming up bright and early this morning 'cause he had to.",
    "He was panicking 'cause he doesn't poop.",
    "And then he panicked again and he had to throw up.",
    "So I mean, that was my morning I he started.",
    "He started hurricane at the at the door.",
    "Once we got that, we got back into bed.",
    "And he started.",
    "He gets he shivers when he gets released when he gets sick and he doesn't know what to do.",
    "Research, shivering.",
    "So I picked him up and took him to the door.",
    "Put him down.",
    "He started her King and if anyone has has a dog or a cat you know that noise.",
    "You know that noise where you're like?",
    "Oh no I gotta take care of this.",
    "I didn't want to do it right on the floor, so like I opened the door and I shoved him out just him outside and he puked on the back porch so.",
    "Couple hours later, he finally felt much better, so I don't know what happened, but I think he realized he had to go to the bathroom and then he panicked.",
    "And then he over panic, and he made himself so he got so nervous that he made himself sick.",
    "Yeah, we've all been there.",
    "Also, I have birds playing, but if he hit the info tab you'll be able to see the playlist I'm listening to.",
    "It's the pure moods soundtrack.",
    "And if anyone was a child of the 90s, you know what the pure moods soundtrack is.",
    "And I currently have Yanni Nightingale playing.",
    "Yanni is one of.",
    "Two artists that if they are in town, I will always, always, always go see perform.",
    "Basically it's Yanni and Josh Groban.",
    "Those are my.",
    "Those are my 2 like if Yanni's in town or of Josh Groban's in town.",
    "I see both.",
    "I see them perform.",
    "I got very lucky that I got to see.",
    "Generally I only see Josh Groban perform once on a tour when he tours and that's if he makes it to my area like I don't.",
    "I don't travel more than about four hours for the concert in the most of Travel Distichs and it was an overnight trip.",
    "And that was when he was performing in Atlanta and not coming to Florida.",
    "And so.",
    "Otherwise, he's been within like about a 2 hour drive of where I live and.",
    "When I first knew I was moving up to Chicago, I saw that he was going to be performing at the United Center here.",
    "Four days after I arrived, and so I told my mom and I like, can we get tickets?",
    "Can we go and and so we did and we her friend who just moved away unfortunately, but her friend.",
    "That she's known.",
    "Longer than cheese?",
    "Add me so they're like they're like a 40 year friendship or something.",
    "Found out that we were going and she's like I love Josh Groban and goes if you can get a ticket you wanted up sitting with us but like come with us we can go get food and stuff beforehand and I was really excited 'cause I never met this friend.",
    "She would like shock my mom.",
    "She was like I thought you, I could've sworn you had met her.",
    "I was like no, you always want to Walker Brothers Pancake House and left us at grandmas Ann.",
    "When we were up here and.",
    "So we ended up.",
    "I think it needs to be a little more.",
    "I don't know that we do a little more yellow, yeah?",
    "Miss so we went the three of us to his concert and we just had a really great time.",
    "All these years we had no idea that she was a huge fan, otherwise we would have had her come join us often.",
    "But then we got really lucky 'cause you're watching.",
    "He was.",
    "They were playing one of his concerts on PBS.",
    "And they mentioned he was coming to this theater called Ravinia.",
    "Which is like within 45 minutes of where I live.",
    "And it's a big outdoor theater like it costs a lot of money to sit in the main seats.",
    "But like the lawn seats like $45.00.",
    "Which for a concert is incredible and.",
    "So he texted her and we're like we will get tickets when it goes live.",
    "If you want to go to this with us and she was like, yes, let's do it so we she's like we can have wine and snacks.",
    "and I was like that sounds like the perfect event.",
    "So we got to see him six months later, all together again.",
    "And we went on a drove to Ravinia.",
    "All of us.",
    "We parked we parked her car at my aunt and uncles house and then we drove in my car down to Ravinia.",
    "And.",
    "Manage to get lawn seats.",
    "It was in June is about this time last year.",
    "And.",
    "It got cold that night.",
    "If it's crazy, exist like it gets cold here still in June.",
    "But we were fairly close and they have like speakers all around and were like they had TV's so you could see him and we were still in.",
    "We're still a day Josh Groban concert and we had wine and cheese and charcuterie, Jerry.",
    "It was great.",
    "We were classy ladies.",
    "The answer Josh Groban Inyoni.",
    "Those are like those are my 2.",
    "When I lived in Jacksonville, FL, I went to concerts pretty.",
    "Like kind of frequently 'cause I had friends.",
    "I really like going to concerts and invite me along.",
    "So I got to see Gym Class Heroes.",
    "Red jumpsuit apparatus Fall Out Boy.",
    "Who else did I go too?",
    "When I saw follow-up no, I went to one race.",
    "All this group I think I'm going to a friends concert or something.",
    "Who is opening for like the main band But.",
    "There is a group called color slide that was really good.",
    "I don't think they're a band anymore, but.",
    "I went to a lot of concerts in college and then I really haven't.",
    "Since I've gone to like musicals and stuff more now as an adult.",
    "And then yawning.",
    "And Josh Groban.",
    "Clipping mask.",
    "What color should the label be?",
    "What do you guys think like?",
    "What color should I make the label?",
    "It should also be this blue.",
    "Let's see how that do we hate that.",
    "That I.",
    "Love Yanni concert and years ago we went to them and there is this one of the vocalists was Michelle Amato and.",
    "She has.",
    "She has a beautiful voice.",
    "And I went off to college.",
    "I originally was studying voice and which, like you would build tell by listening to me talk now because.",
    "I don't sound like I was someone that say I instead.",
    "Currently I feel like I sound like someone that's over 20 years because it's like graph leanness.",
    "But I remember looking at the teaching roster.",
    "And I came across the name Michelle Amado and so I asked my voice seizure.",
    "I said is that this same Michelle Romano that Tord with Yani and she was?",
    "Yeah it is.",
    "and I happened to see her at one of the weekly like rehearsal concert things that we had to go attend and that I had managed to never sing at.",
    "And.",
    "I went out.",
    "Her friends are like Oh my God Michelle Monicas you wanna meet up like yes I do.",
    "Like I saw you singing concert like two years ago, you're fantastic and I when I got out of the building it called my dad up like you're not going to believe who I just met.",
    "Who teaches here it goes.",
    "who I go?",
    "Michelle Amato and he goes.",
    "No way.",
    "This is like a real small world thing.",
    "I have all the stickers that I buy.",
    "I put them in the fronts and backs of my own sketchbooks.",
    "I see if my schedule is easily accessible.",
    "I have one that's completely full, but this one is.",
    "In progress.",
    "Like that like I did this one, this one.",
    "This one is mine.",
    "Bite me Nosferatu.",
    "Yeah, and then this is a clear sticker.",
    "The Little Snow Globe is by Katy Daisy.",
    "And then another Katie Daisy and will start up on here.",
    "I've got one by her username is thanks Sue.",
    "I've got stubble and about one who I don't know.",
    "It's by I've got a Sid Wyler and I have a vitch craft, another step Feelin it was often in this have a nice day and then another said another stuffy.",
    "But so, like I don't feel that covers with my notebooks because I like how the cover looks and it's pretty in this.",
    "Once the cameras in the field mice and I would hate for the speaker stateroom, but when I do on the inside it makes me happy.",
    "So in eventually, like I'll probably just like stick them.",
    "Then the pages 'cause I have like uses for sketching 1/2 use it for journaling like I've got cheese stickers in here.",
    "This came from a cheese that was really good now and remember it, but I also really liked the design.",
    "I think it was just really nice.",
    "Sorry everything is reflected weird so Staffords.",
    "I used to paint my sketchbook covers and I was like I never like How do I paint long enough to use it so.",
    "Another cheese sticker.",
    "So I end up like I would rather just get a plane cover or something like this where is just kind of looks nice.",
    "And go from there.",
    "Plug these pages there.",
    "There you can't see it.",
    "I don't think there gold edge.",
    "There there gold gilded edges, or from Chronicle books.",
    "And it said Stop grids productivity notebook.",
    "But like I like, the size is perfect for travel.",
    "It took me over a year to fill one out, but actually stuck with it til I filled the whole thing up and then I realized that they might not keep producing them.",
    "So I bought a second one like months before I finish to be safe.",
    "Yeah, it was from.",
    "I.",
    "Charcuterie and wine.",
    "Kit that my sister got me for Christmas.",
    "She got me a three month subscription.",
    "And.",
    "That was the cheese that they would send with this Plymouth cheese.",
    "It was quite good.",
    "I'm gonna drop this down.",
    "I'm going to end up tracing over this.",
    "Started watching the cow art sketchbook portfolios on YouTube and got super inspired.",
    "Still haven't filled one though LOL.",
    "I like to be paper company sketchbooks, but it's hard to find them.",
    "I've not heard of that one.",
    "I have one other that's over in my bookshelf that a black version of the sketch book that I have there, 'cause I found the original one at Barnes and Noble.",
    "And then I tried to there's one that's called.",
    "Archer and olive.",
    "And I thought it was going to be like the perfect dupe for this.",
    "And when I got it like that.",
    "The notebook itself is really nice, but like the paper the dot grid was like the Doc written.",
    "This one is such that like it doesn't vibrate when I look at it, the one in the Archer in olive vibrates.",
    "When I look at it, and I realized I wasn't going to draw on it 'cause it's going to give me a headache to stare at it.",
    "So I.",
    "Drew in it like 3 times and I abandoned it.",
    "Which stocks was like?",
    "I think I've put some stickers in there that I really like, so I'm going to source them again.",
    "You're a stickler for filling pages of, you know someone, right?",
    "Yep, that's not really like this Chronicle books.",
    "One is because.",
    "It's like the pages are nice and thick.",
    "But there not like music.",
    "Can I draw with ballpoint pen?",
    "I don't really use pencil all that much.",
    "So.",
    "Hold on, I'm going to see if I can find it for you guys.",
    "Um?",
    "But I really like it because it it's there just heavy enough, but they're also not over like too much.",
    "Here we go, it's the shine bright.",
    "Productivity Journal by Chronicle books.",
    "And there's different ones.",
    "I'm just not sure that the others are available currently, but the one I linked is the first one that I got.",
    "Hum.",
    "The Shine Brights.",
    "Oh yeah, here we go.",
    "There are two.",
    "Currently, I think they'd come out with, Uh, Oh, they've got three colors total.",
    "OK, so there's not a block of cream in a gold and I'm going to copy the link and send it.",
    "Um?",
    "Yeah, they've got black.",
    "Black, cream and gold, and it's I don't like the gold one.",
    "It looks like it's almost 2 yellow on the front, so I don't care for that.",
    "Cover, but I like the white and I like the plaque and for some reason the black one in this.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        0,
        1
      ],
      "sentence": [
        "How are you?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        1,
        2
      ],
      "sentence": [
        "What's new?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        2,
        3
      ],
      "sentence": [
        "What's happening?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        3,
        4
      ],
      "sentence": [
        "What's going on?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        4,
        5
      ],
      "sentence": [
        "Heidi what's up?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        24,
        25
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        35,
        36
      ],
      "sentence": [
        "Hi Andrea, how are you?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        57,
        58
      ],
      "sentence": [
        "Or is it funding opposite blending options?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        69,
        70
      ],
      "sentence": [
        "Dirtys Maybe?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        86,
        87
      ],
      "sentence": [
        "So where is the autos?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        100,
        101
      ],
      "sentence": [
        "You know that noise where you're like?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        124,
        125
      ],
      "sentence": [
        "Four days after I arrived, and so I told my mom and I like, can we get tickets?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        127,
        128
      ],
      "sentence": [
        "Longer than cheese?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        136,
        137
      ],
      "sentence": [
        "I don't know that we do a little more yellow, yeah?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        171,
        172
      ],
      "sentence": [
        "Who else did I go too?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        182,
        183
      ],
      "sentence": [
        "What color should the label be?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        183,
        184
      ],
      "sentence": [
        "What do you guys think like?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        184,
        185
      ],
      "sentence": [
        "What color should I make the label?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        197,
        198
      ],
      "sentence": [
        "I said is that this same Michelle Romano that Tord with Yani and she was?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        205,
        206
      ],
      "sentence": [
        "who I go?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        266,
        267
      ],
      "sentence": [
        "Which stocks was like?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        268,
        269
      ],
      "sentence": [
        "You're a stickler for filling pages of, you know someone, right?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        273,
        274
      ],
      "sentence": [
        "Can I draw with ballpoint pen?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        277,
        278
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        289,
        290
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "ANSWER",
      "span": [
        58,
        59
      ],
      "sentence": [
        "Yeah, blending options or I just double click the layer and it brings up the layer styles and I changed it using the color option in there."
      ]
    },
    "T26": {
      "id": "T26",
      "label": "ANSWER",
      "span": [
        172,
        174
      ],
      "sentence": [
        "When I saw follow-up no, I went to one race.",
        "All this group I think I'm going to a friends concert or something."
      ]
    },
    "T27": {
      "id": "T27",
      "label": "ANSWER",
      "span": [
        185,
        186
      ],
      "sentence": [
        "It should also be this blue."
      ]
    },
    "T28": {
      "id": "T28",
      "label": "ANSWER",
      "span": [
        198,
        199
      ],
      "sentence": [
        "Yeah it is."
      ]
    },
    "T29": {
      "id": "T29",
      "label": "ANSWER",
      "span": [
        269,
        270
      ],
      "sentence": [
        "Yep, that's not really like this Chronicle books."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T7",
      "answer": "T25",
      "question_sentence": [
        "Or is it funding opposite blending options?"
      ],
      "answer_sentence": [
        "Yeah, blending options or I just double click the layer and it brings up the layer styles and I changed it using the color option in there."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T14",
      "answer": "T26",
      "question_sentence": [
        "Who else did I go too?"
      ],
      "answer_sentence": [
        "When I saw follow-up no, I went to one race.",
        "All this group I think I'm going to a friends concert or something."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T15",
      "answer": "T27",
      "question_sentence": [
        "What color should the label be?"
      ],
      "answer_sentence": [
        "It should also be this blue."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T18",
      "answer": "T28",
      "question_sentence": [
        "I said is that this same Michelle Romano that Tord with Yani and she was?"
      ],
      "answer_sentence": [
        "Yeah it is."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T21",
      "answer": "T29",
      "question_sentence": [
        "You're a stickler for filling pages of, you know someone, right?"
      ],
      "answer_sentence": [
        "Yep, that's not really like this Chronicle books."
      ]
    }
  }
}