{
  "sentence": [
    "Yeah.",
    "Hey, what's going on?",
    "Everybody fresh cake here for another night of happy hour.",
    "I'm chilling.",
    "I got beer again.",
    "It is Narragansett as it was Monday when I did this one 2nd.",
    "Want to turn off the space heater?",
    "It's a little chilly in my studio space 'cause I live in a garage anyway.",
    "I don't know.",
    "I tap the top of these.",
    "I don't know if it actually works.",
    "Folder doesn't, but of course I have it anyway.",
    "Happy hour.",
    "Friendly neighborhood Narragansett.",
    "Yeah, what's up, Jay?",
    "How you doing Adam?",
    "Thank you so much for tuning in.",
    "I am drawing tonight in Adobe fresco.",
    "If you are new to my stream so you don't know who I am.",
    "My name is fresh cake.",
    "That's how I'm known here on Behance Instagram and on that website URL it's right underneath me here so you can head on over there.",
    "You can check out some stuff but don't go right now.",
    "Stay here 'cause we're streaming so this is a stream that I do on weekdays called happy hour.",
    "It is 60 minutes of illustration I draw in Adobe fresco on and.",
    "IPad 9.7 inch.",
    "It is the six Gen so it's kind of old, but it handles the app super well so no reason to change.",
    "You know if it's not broken anyway, yes, I draw for 60 minutes and wherever we met at the end of the 60 minutes is where we net out.",
    "There are a bunch of links underneath me this week on this stream, so go there, check those out.",
    "I get asked a lot about the music so I linked out to the artist that made the song you're listening to right now.",
    "I don't hear any music.",
    "Let me know in the chat an I will address that and get it going, but you can go check out their profile on artless dot IO.",
    "That's where I get my music from.",
    "You can check that out.",
    "You can pay to get stuff for like you know.",
    "Whatever project you're working on, or you can just use the music for free to listen to its up to you anyway, so check that out.",
    "There's also a link to a discord chat I just started that recently.",
    "It's brand new, so if you're not in their head on over, we only got like 5 people, but everyone super awesome in it and helping each other out.",
    "Basically the entire discord group is just all about like.",
    "Sharing cool art inspiration.",
    "Stuff like that.",
    "It's just a fun community to be apart of so join the discord so we can all talk.",
    "There's also links to my IG account and the website so head on over there, but I think first and foremost, if you're in here and you like what you watch tonight, please follow me here on the hands.",
    "The URL is be hands.net backslash fresh cake and you'll get notified when I go live or some people said that's not working so you might not get notified right when I go live but you will be told that I went live and.",
    "If you miss a stream all good, you can catch the replay.",
    "'cause like most people are up to like 1 in the morning, but for Maine nine o'clock late 'cause I'm a dad.",
    "And then.",
    "Anyway, and then I do this stream happy hour airs all week days.",
    "It is one hour stream.",
    "That means 60 minutes to make a drawing.",
    "I usually try to base it off of whatever the drawings are that I create on the Saturday stream, but this past Saturday I drew something a little bit more complex is like a full character with some tax and stuff like that.",
    "and I realized this is really hard to achieve in under an hour so.",
    "He said we're just a little bit different.",
    "I think we're going to draw some hands.",
    "I really like drawing hands.",
    "I don't draw them enough, and I think that be really fun thing to kind of create and usually do heads and stuff like that.",
    "So we see my bald head.",
    "Usually I create heads and stuff, thought it be super cool to maybe do something a little bit different, but beer of choice tonight is New England Brewing Co or nabco, as some people know it.",
    "See hack.",
    "It's an IPA.",
    "I've had a couple IPS on here on this one is pretty good.",
    "I enjoy it.",
    "Last IP I say I had a couple.",
    "It's only with third show.",
    "The last IP I had was highlighted by.",
    "What's called.",
    "Scar city I think that's an IP.",
    "I pretty sure it is.",
    "And then I got this guy.",
    "Yes, highlight is an IPA.",
    "Seahawks an IPA and then I had last week also.",
    "Oh shoot coffee stout or something bye.",
    "Narragansett, that was the name of the company.",
    "So let me know the chat if you're in there and you want to talk and ask questions.",
    "I we're all stuck inside, so I feel like a lot of people are doing a whole lot of drinking right now, so feel like a lot of people are looking for cool things to watch and do.",
    "So let's talk about movies.",
    "Let's talk about music.",
    "Let's talk about TV shows anyone else or watch Tiger King.",
    "I'm hooked right now.",
    "I got one episode left, so don't spoil it, please.",
    "Anyway, why we start drawing here going to grab bar color to go blue?",
    "And we are just going to start going to start making and so whenever I make my hands.",
    "I'm going to move this guy over here so y'all can see my.",
    "Whenever I do hands then we start out Super Simple there always like a like a circle mall kind of object and then there's a square kind of thing going on.",
    "That's the start of a hand, so to give you an idea of like the anatomy, this is your hand.",
    "This is the circle part, and then this is the rectangle.",
    "Hopefully use the Apple pencil to direct better circle and rectangle.",
    "Really simple basic geometry shapes.",
    "It's kind of like drawing 101.",
    "We try to make my curves a little bit bubblier because my drawings really bubbly.",
    "That And whenever I do fingers, they're just like kind of these, like not seeing any video really know video are all super weird.",
    "Always tell you Matt, because when I'm looking I'm seeing some video playback.",
    "As anyone else not seeing video, let me know 'cause that's concerning.",
    "Oh wait.",
    "Anyone else is not seeing video?",
    "Definitely let me know.",
    "I'll restart the stream that is concerning 'cause on my side it looks pretty good, but if I can go to watch.",
    "I've got some.",
    "Yeah, I've got some good here to Matt.",
    "I don't know what's going on, but you know it would be super cool if you could take a picture and message it to me like a screenshot of your.",
    "Browser and could send it because.",
    "Ha.",
    "That could yeah.",
    "Or you know, don't blink a lot, I don't know.",
    "Set alarm eight.",
    "I'll forward it over to the Adobe lashing.",
    "Maybe there's something else on the back end, but try also refreshing your browser.",
    "As long as somebody seeing me, then I guess I'm not just talking to, well, so let's let's start making some fingers.",
    "Where was I alright?",
    "Let's see.",
    "Fingers are big giant sausage, like kind of weird things.",
    "So nice.",
    "Alright cool math back they look like that.",
    "Usually that was really suggested looking.",
    "So what is paired with the bottom part looks like and not just like a weird hippie thing.",
    "Anyway.",
    "Let's draw, a thumb will start with them, so again, always just a big blob.",
    "Actually do some reference from this.",
    "So let's take a swig of beer.",
    "Let's get started.",
    "Let's see who is in the chat.",
    "Alright, we got now we got Jack.",
    "What's up guys how you doing?",
    "Two regulars.",
    "Thank you very much for participating in the chat in the discord today.",
    "I really appreciate that.",
    "It looked like a Heather, and I think your name is was had quite a few questions 'cause she's new to the community and trying to, you know.",
    "Kind of catch up to speed on what all is going on.",
    "The world of the Internet.",
    "So hopefully just to preface this, there were some streaming troubles.",
    "Earlier this week I've been told that they should be resolved.",
    "The team has been working on it and they are aware, but if I kick out, please DM me 'cause the trouble is sometimes my stream cuts and I don't know it says I'm still alive even though I'm not.",
    "So that happens start hit me up in the DM start messaging main people in the discord hit me up there.",
    "I'll get ping Dan.",
    "I'll restart the stream pretty much immediately, or you know, as soon as I realize it, I think the other day I went like 5 minutes before noticing, but anyway.",
    "I'll, I'll try to get it up and running pretty quick, so if you just hang around for a little bit I will go live again.",
    "The theme of this weeks has been Tiger King.",
    "So we're going to let's put my keyboard together, Tiger King.",
    "03 A drew Joe Exotic I drew sort of Jeff Lowe.",
    "I realized it was more of like a Geoflow Allen Glover kind of combo that hit man that he paid so.",
    "You know all good.",
    "So today I don't know what we're gonna do I think we're just draw that really like toothless Dude 'cause I can't.",
    "I'm getting a little anxious to go back to my normal fresh cake style illustration of just like fun doodles.",
    "So we're going to draw that dude today and we'll take it from there.",
    "Maybe it's crap this evening, man, I'm sorry guys.",
    "Yeah, I think everyone's internets running a little weird.",
    "My internets been pretty rough too.",
    "Oh, now is that your is that your gift that you made using one of my characters?",
    "Also, what are you drinking?",
    "Usually have a beer with me.",
    "Man talk to me.",
    "Let me know.",
    "Alright, so.",
    "Let's see here.",
    "Dude had a pretty roundhead.",
    "Or tilt it up.",
    "He's pretty Smiley guy, so we're going to get like a big mouth, and he also had like no teeth, so we're going to put those in there as well.",
    "Hey, what's up Joshua?",
    "Welcome back.",
    "You were in the last three morcha.",
    "Ooh shock top nice I love that everyone starting to bring their own beers with them.",
    "That's great.",
    "That's kind of the point of the stream, although I will say I am slowly running out of beer in my house with everything that's been going on in the world, and a lot of the distributors by me are out and not really delivering.",
    "So last night I went online I found this app called drizzly.",
    "Some people know about it.",
    "Some people don't.",
    "Either way, I used it.",
    "To Purchas some stuff and they didn't have any beer either, so I ended up buying some liquor, so I think I'm gonna have to switch over the hard stuff at the end.",
    "All this 'cause.",
    "Now here I'm running out.",
    "Yeah Jay, grab one, go to the fridge.",
    "I love this.",
    "I love that everyone is jumping in on this is fun.",
    "Alright man, I'm going to check it out.",
    "Will take a look.",
    "Drop that link in the discord two 'cause I'm actually going to.",
    "I'll copy it from the chat, but I'm going to lose it.",
    "I'll lose it.",
    "I lose it after I close the stream.",
    "So make sure it ends up in that discord.",
    "Or you can just send it right to me.",
    "For message it to me in the direct message, so I'd look at a couple of pictures do to get an idea of what his teeth look like, and he's got two kind of close.",
    "And then he's got one.",
    "Like really far away.",
    "So we'll put like these two over here.",
    "Turn around him out a little bit.",
    "Kind of erase that part there.",
    "I don't know if you had any on the bottom, will just give him one, just in case you know.",
    "It's not like a total Gummer.",
    "We're looking up so that lip would probably hide his gum line, so we're just going to have like 1.",
    "Let's take a look over here.",
    "what I want to do that.",
    "Like a.",
    "Do you like a rock on kind of thing?",
    "That kind of thing, but it'll be a little bit more of like A.",
    "Make it.",
    "So again, they always just like sausages.",
    "And again, this is always like a rough sketch part, so it looks kinda weird.",
    "I'm just like a whole lot of lines like to mash.",
    "We're just going to put another finger.",
    "So I'm looking over Santa Notebook.",
    "I'm trying to get it away.",
    "Pretentious Lee.",
    "Exercising.",
    "Yeah, I'd like to be influenced by my own stuff.",
    "So how's everybody doing out there?",
    "How are we surviving in this?",
    "Like, you know, weird world, that we now live in where we don't go outside and everything is online.",
    "The irony there.",
    "The world is anyway.",
    "What are we all watching?",
    "Like I said earlier at the beginning of this train, I started watching Tiger King.",
    "What episode left?",
    "Let me know what you're watching 'cause I need suggestions.",
    "I know.",
    "Feel like.",
    "If you are watching Tiger King, the way to be a.",
    "You need like 3 things.",
    "You need.",
    "A felony is part of it.",
    "You have to have.",
    "You know.",
    "Polygamy is also another weird part of that.",
    "And then you also need to have a music video.",
    "Cats are optional.",
    "That part is, you know with all the other stuff is important.",
    "That's what I learned from that shell.",
    "Right, so we just kind of cleaning up the handle little bit.",
    "Not too crazy, it's just a rough sketch.",
    "This is the thumb.",
    "There.",
    "So we kind of see how it starts to take shape.",
    "So we got this kind of like rock on sort of thing going for like a crinkled up hand and then the base of the hand is always just literally.",
    "Just another big rectangle.",
    "So just outta curiosity, anyone watching as anyone new to my streams there any new viewers who's new and who's returning?",
    "I see I see my buddy Chris is in the chat.",
    "I can actually make him moderate are maybe I'll do that.",
    "Chris want to be moderate are I don't know what that entails.",
    "I'm assuming moderate the chat.",
    "Or something?",
    "Alright, I should take some time to tell you guys a little bit about this nepco beer.",
    "That's usually the important part of this.",
    "Great, let's see.",
    "We supposed to drink it.",
    "'cause it's good.",
    "That's what it says at the top of can.",
    "I don't know if you guys see that.",
    "Our time here in Portland and close family.",
    "Personally, three kids.",
    "If your head is tough dude alright, I don't know how old your kids are.",
    "I kind of feel your pain.",
    "I don't have three.",
    "I've got one, but she's five months old.",
    "I don't think about that.",
    "That was bad.",
    "She is 5 months old and she she just learned over the weekend.",
    "How the screen that's like like not like cry but you know it's really high pitched scream that kids do she like just figured that out.",
    "So I hear like regularly just.",
    "Wow, that is crazy, so that's been.",
    "It's been wild.",
    "That's been fun.",
    "You know, for my wife and I while trying to work and then.",
    "My wife is teacher, so she's trying to like manage 12 other children via webcam while our daughter is figuring out her voice and trying to learn.",
    "You know, I don't know.",
    "Maybe she's trying to sing or something and then.",
    "And then there's me down here in the garage trying to like make art and you know, answer to clients and all that kind of good stuff and.",
    "Kinda.",
    "Put some like weird.",
    "Weird rounded teeth in here.",
    "So how's everyone feeling?",
    "I hope everyone is doing alright.",
    "Hope everyone staying healthy.",
    "Let's see usually talk about TV shows and music.",
    "I feel like we've really slowly exhausted that topic.",
    "I started watching movies like that's been my big thing.",
    "Now 'cause I just can't watch anymore TV shows.",
    "I don't know.",
    "They're just getting tired so I watch Jay and silent Bob reboot on prime.",
    "It's free mean Jane Silent Bob fans out there, let me know.",
    "Yeah he had a couple teeth.",
    "I figured that he's got like a few will just you know?",
    "This kind of pepper them in closeout, the app, my bad.",
    "I should tell everybody this actually really quite in case it was curious, this layout on my iPad.",
    "This is like the main layout of what my apps all look like and as you can tell there pretty much all Adobe apps right here and then.",
    "There's obviously.",
    "Other stuff, but these are all the excellent.",
    "The main ones that I use and the image on the background wallpaper I just found out was featured in the fresco Gallery here on my hand so.",
    "That's super exciting.",
    "Go check it out.",
    "Go head over to fresco.",
    "You can check it out if you go to discover and you slide over and you can.",
    "You know?",
    "Take a look at the peace and give it a like.",
    "Let's see was it as good as Moraz?",
    "Yeah Joshua.",
    "Jane silent Bob Reboot Fantastic Justice Goes Mallrats.",
    "They even reference it quite a bit.",
    "Jason Lee makes an appearance as Brody.",
    "Can you remember bro?",
    "Do you like to go to the comic book shop in the mall?",
    "Fun fact, it's not a spoiler 'cause it's just where they end up going in Jay and silent Bob, reboot Brody now runs the comic book store in the mall so.",
    "And again, I say it's not a spoiler 'cause they had that.",
    "I think in the trailer they show him in there, so regardless you go check it out.",
    "It was good flick.",
    "I enjoyed it.",
    "Alright, let's see and then he had like a sort of a haircut.",
    "Kind of like a buzzed head.",
    "So we're just going to kind of will just draw that stuff in later, like they'll be just like little lines.",
    "I'm just kind of mapping out where they're going to go.",
    "There's a lot of references actually for Kevin Smith film.",
    "There's a ton of references in that movie.",
    "To all of them, and then they obviously make fun.",
    "It's pretty much a big roast on Kevin Smith himself.",
    "They make fun of when he made Tuscan all that stuff and all their friends are in it.",
    "All the cast from the original movie.",
    "So like Matt Damon makes an appearance.",
    "Ben Aflac is in it so it's pretty cool.",
    "Refresco Oh, thank you very much.",
    "I thought your Wooten Jane Silent Bob reboot.",
    "I was like damn everyone's a fan.",
    "Yeah, thank you for the thank you for the route to the feature.",
    "I was really cool it's.",
    "It's not my first, but it's always really exciting when that happens.",
    "So.",
    "Now you mentioned the one that was featured.",
    "Also, I did use illustrator to finish off the project.",
    "The final images to add some gradients and stuff like that.",
    "I am hopeful that they'll get a gradient tool here in Frisco, 'cause I think you could use one would be really cool.",
    "This dude looks like he is freaked out but I guess that guy was pretty freaked out like he had a really odd.",
    "Sort of thing going on.",
    "I should also point out that like I'm doing this from memory, I don't have any reference images, so the characters don't always look exactly like they did, they more just have like iconic features like this dude lack of teeth.",
    "Guess we'll give my tongue right now.",
    "Should get my tongue.",
    "You know we're going to do like a tiny little, I don't know.",
    "Oh yeah, Joshua New Invisible Man was great.",
    "I don't know if anyone follows Bystrek Bystrek on or bystrek stuff on Instagram, but he didn't Invisible Man drawing recently.",
    "It was really cool.",
    "Is my weird, well goober of a tongue?",
    "Also, I would be curious to hear everyone that's watching.",
    "Yeah.",
    "Everyone that's watching.",
    "The stream.",
    "You guys watching other streamers here on the hands, and if so, who are you watching?",
    "There's a ton of good ones.",
    "Yeah.",
    "So yeah, it's pretty.",
    "While trying to trying to work from home is interesting.",
    "You know, I do have an office job that I go to.",
    "Typically when I'm not doing this kind of stuff and I don't have the office right now, but I will say I am enjoying working from home quite a bit.",
    "I mean, I've got a sweet studio that cool pinball machine.",
    "I like never buy it.",
    "But besides the point.",
    "I do enjoy the home life I like it.",
    "Does it get spending more time with family?",
    "But I can totally.",
    "I can totally hear there was paying for people who you know maybe aren't enjoying as much.",
    "Hello.",
    "Yes, we don't have like a proper space like I took some time to convert our garage and doing my spot so that worked out pretty well.",
    "I did hear things import little rough so props to measure for hanging in there.",
    "You know, I hope your families healthy, hopefully safe.",
    "All that good stuff.",
    "Leave pleasure to have you here.",
    "Hope you're enjoying it so far.",
    "I feel like since you popped in and said you're new to the stream, I've done nothing but talking and not draw.",
    "So again, this stream is 60 minutes, so we're really not out is wearing it out.",
    "I do take the drawing, so if I don't finish them in time and Polish him up and then they get posted on my bed.",
    "They get posted on my Instagram page first.",
    "Will make their way into a Behance Gallery and then every Friday at New Year history and it's not really a live stream.",
    "It's more of like a prerecorded kind of deal, but I posted.",
    "I think it will say Live 'cause I feeds live, but it's a time lapse and I edit it and I put together all the drawings that I made throughout the week into a nice little time lapse and I stream real quick.",
    "They take their like under 5 minutes and I pump him through.",
    "Into the hands so you all can see the tuning you can catch it as it's happening.",
    "Oh, it's all good.",
    "Yeah, quite chatty.",
    "I know I like to talk a lot.",
    "Is that like you telling me to like shut up?",
    "That's totally cool if it is.",
    "And, uh.",
    "What is the time out live stream?",
    "So yeah, timelapses wash.",
    "Them all happened really quick.",
    "That has no talking, it's just music.",
    "Hi.",
    "We're going to pick the basic ground.",
    "I move my pallet over so I forgot what I said.",
    "It's moving up to.",
    "And we are gonna try to handle.",
    "So.",
    "All using the basic round brush, I want to suck that will hire.",
    "I think.",
    "I think this is like 12.",
    "And it just kind of following my rough sketch.",
    "Detail stuff like that gets added and obviously later.",
    "Here.",
    "So one thing I like to do alot again using Adobe fresco on an iPad.",
    "The 6th Gen 9.7 inch.",
    "Usually work on multiple layers, so I can kind of just erase and get those really clean lines.",
    "No, like, no like keep being chatty or like no stop talking.",
    "I think you meant like no keep talking.",
    "I hope you enjoy my banter.",
    "Chattaway teacher to work from home.",
    "How do you turn the pencil into an eraser without going to the icon?",
    "Awesome question.",
    "OK, so.",
    "I want to hear more about how you teach 'cause I was thinking the same regardless.",
    "1st, I'll teach you.",
    "Here's what I do.",
    "Got your pencil right.",
    "You got your brush picked so I'm using the basic round vector brush.",
    "You draw your line and you're like I don't want that line there.",
    "I want to erase but you don't want to go back over.",
    "Tap this icon wherever you know it's really annoying.",
    "What you can do is see this little toggle switch right here that I'm kind of moving around.",
    "The screen that takes whatever.",
    "That takes whatever you're using, like whatever tool and converts it into an eraser so you can use that brush to erase it.",
    "Oh, wait loops.",
    "Well, let me have the get the brush like this.",
    "All the eraser selected.",
    "Takes whatever you're using and turns into a racer.",
    "Now it's really nice about this.",
    "Is that it also read the pressure sensitivity so you get an eraser with pressure sensitivity.",
    "So like if I were to go in here, start real thin, add a little more pressure, create a thicker eraser.",
    "I really like it.",
    "So the way that I use this, I usually use it as an array as like a main eraser.",
    "You know, like and I keep my racer set to something really big.",
    "120 right now so that I have like a large eraser so I don't have to apply a lot of pressure on the screen, so I just have an eraser option to click if I need something bigger or I can use the brush with the pressure sensitivity.",
    "There's a bunch of new ones popping up right now, so I'd love to hear what everyone's everyone checking out.",
    "Let's see.",
    "There we go.",
    "Yeah, Post that discord now.",
    "I'll definitely take a look at it.",
    "Sorry in the comments.",
    "Alright, let's see.",
    "15 minutes.",
    "Anything?",
    "If anyone tuned in after I started and didn't hear my whole spiel, all good.",
    "You can go back watch it on the replay 'cause I don't want to repeat it 'cause they can get annoying for some people.",
    "But I do want to point out some key things.",
    "If you look below in the description, I have a lot of new links there that I usually don't post beforehand.",
    "There's a discord.",
    "Please join it.",
    "We can talk shop.",
    "And then there's also links to Facebook and Instagram or no.",
    "No Facebook was saying Instagram.",
    "I have a Facebook, I never use it.",
    "Yeah, the Adobe live groups are really good.",
    "They do some cool stuff on those.",
    "Oops, forgot the time was not merge down.",
    "Let's make that a little bigger.",
    "Yeah, we'll bring him in.",
    "This does not look like the guy at all, but that's OK.",
    "I did see a really funny meme about social distancing.",
    "By the way, I want to put this out there and it showed that guys face in his mouth and it was like here to here not appropriate.",
    "But here to here.",
    "Is appropriate, so getting the lesson on that.",
    "There you go.",
    "Jack, do you have a favorite streamer that you that you tune into?",
    "It does not have to be me.",
    "I'm not looking for praise here, I'm really that's legitimate question.",
    "I'd love to know who you're watching and who you really like.",
    "'cause I'm always looking for new tips and tricks.",
    "Alright, let's grab the color so icy out these colors.",
    "I did this on Monday, where I showed that I used the.",
    "I use a CC library, have a Gallery called colors rule and then I save the color.",
    "The color from the previous illustration, so I keep them consistent right into here.",
    "Thanks man, appreciate you.",
    "TuneIn.",
    "Alright, so let's see.",
    "So I'm going to use the vector brush basic round.",
    "It's the basic round brush and then I set the pressure dynamic and the velocity dynamic on so those are those checkbox there.",
    "This was asked last week or notice that whenever I turn off one of them, I turn off both and whenever I turn on when I turn on both, that's because I really like to be able to have that paper future with with the pressure dynamics in the velocity dynamics.",
    "If I'm going to shut one of them off, I'm probably trying to get a brush stroke that's going to be very consistent across the board, so I'll shut them off to make sure that the width never changes.",
    "And we're going to start the mouth.",
    "This is feeling good 'cause this is feeling a little bit more original out my smoothing.",
    "I set it up I people always talk about my smooth lines and I gotta tell you guys, the software does all the work.",
    "Like I say that every week.",
    "Um?",
    "Right, so there we go.",
    "And let's see.",
    "Start putting these weird choppers.",
    "I heard that the dude got new teeth during the documentary, but they only used.",
    "I don't know how true this is.",
    "They only used his interviews of him with the bad teeth because that's what they had most of.",
    "I guess you gotta like towards the end of production and he was like not happy that they didn't show anything with him with like his new choppers in.",
    "So I know last time you said your style sessions patient came from 90s Nick Toons.",
    "You got any good books or reference stuff for that?",
    "That's a good question.",
    "do I have any good books or reference stuff for like 90s Nick Toons?",
    "Not really.",
    "But if you hop in like I said, if you join that discord, I do have an inspiration section where I post a lot of stuff.",
    "It's really good question.",
    "I could dig up some stuff and post it there for you.",
    "Z.",
    "Victoria is really good Jack not to break my turn.",
    "I thought she's awesome.",
    "Anywho, Yeah, Josh will go back to your question about the nicktoons stuff.",
    "I don't have any real references for it.",
    "I don't know.",
    "I mean, I can offer up references for like Instagram accounts and things like that that I follow that.",
    "Another really cool tip if you want to get rid of this whole thing really fast, grab the paint bucket, get that little toggle you all the moving around like I do.",
    "I just been doing that so I'll see what I'm doing at the little toggle and then you literally just tap on the line.",
    "Boom goes away.",
    "I'm seeing a Mickey Zombie hand.",
    "Yeah, it's definitely a Mickey Zombie and my hands are definitely like the old like Disney hands minus the glove, you know, but I really like him.",
    "I don't know why drawn that way.",
    "I think it's just because I feel like they have a lot of expression behind them.",
    "And they're relatively simple.",
    "To do and kind of quick.",
    "So we were kind of what kind of teacher are you?",
    "Do you teach like elementary school?",
    "Are you like a college professor?",
    "And how you handle in the whole stay at home thing.",
    "It's pretty crazy for teachers right now.",
    "I feel so props to you, by the way, 'cause I can only imagine like if you're handing out assignments and working with students, I feel like no one's reading anything right now.",
    "Let me know if I'm right.",
    "Good.",
    "Miss Sloane, you're passing my line work and sometimes it gets in the way a little bit like this weird pinky that I doodled.",
    "Looks awful so we're going to do that.",
    "I was saying this actually in my stream Saturday night.",
    "I don't know why, but I really struggle with babies.",
    "They always end up looking like thumbs to Maine or like just another odd finger that was a little bit better than ever.",
    "Just they never quite look like.",
    "Oh, professor.",
    "Welcome to the.",
    "Welcome to the welcome to the chat Pasco replace Adobe draw so you can still use Adobe draw.",
    "I think you can at least Adobe draw for me with one of my favorite apps for the longest time until fresco came along.",
    "I don't know if it's actually replace it.",
    "I think you can still use draw it still a viable.",
    "That's out there, but I do know that anything you make and draw or in Photoshop sketch now through creative cloud gets ported into fresco.",
    "I have a feeling that maybe Adobe is going to phase those out overtime 'cause they basically taken 2 apps and put them in one.",
    "Don't quote me on that.",
    "I I'm speculating, but I wouldn't be surprised if that's what happens.",
    "Fresco to Maine really isn't lacking anything that the other ones have.",
    "The only thing it does lack for sure.",
    "Is a shape tool so they added this ruler in here so you can make nice lines but they still are lacking the like circles and those kind of like abstract shapes that were in draw and I think also in sketch.",
    "They just don't have him here.",
    "I don't know why that is.",
    "I really hope that they bring them in together.",
    "Who are right?",
    "Yeah, yeah that you know what pro creates a cool app.",
    "It's got a lot of functionality.",
    "People ask me regularly.",
    "Why do I prefer fresco over procreate and the reasons reasons really simple.",
    "Actually, I really like the flexibility of fresco because to my knowledge I haven't opened propane along time, so this may have changed by now.",
    "So correct me if I'm wrong, but I don't think procreate supports vector lines still.",
    "and I like vectors.",
    "Fresco does, so I like being able to have.",
    "The use of vectors and I like being able to sync everything with creative cloud and pump it into like illustrator or Photoshop or after effects to animate.",
    "What about vectors?",
    "Yes, so I'm using a vector brush right now.",
    "Like if I grab this hand.",
    "Right, and I like scale up like this.",
    "Is this is a vector through and through we can scale forever.",
    "That's so the three brushes in fresco.",
    "Can you open pixel brush?",
    "Which is what I use for my pencil in my rough sketches and it's just like a basic pencil I used to do that for my rough sketches 'cause it feels more natural and that's just your standard pencil, but there's a ton of other fun little options in here.",
    "You can import brushes to get import Kyle brushes, that kind of stuff like like like different markers.",
    "And things of that nature.",
    "So the pixel brushes are really nice there, just like Photoshop.",
    "Brushes matter.",
    "Fact they are Photoshop brushes and you can insert all sorts of fun stuff like I have this fun halftone one.",
    "You know that I found stuff like that.",
    "Then the other brush is called a live brush.",
    "That I pull some inspiration from.",
    "But I don't have any like books or anything that I regularly read.",
    "Or like art books, if you will, that kind of showcase that stuff you know growing up like an even still today.",
    "Like a lot of art books like those like coffee table kind of books.",
    "That I used to really enjoy where the graffiti ones.",
    "I don't know if that helps you out at all with your question, but I used to use a lot of those for reference.",
    "'cause graffiti art is something that's always really fascinated me for a number of reasons.",
    "One, the colors in the characters always super fun.",
    "Also too, like I just feel like I'd never be that good.",
    "So I was like exploring that kind of stuff, so it's always been a really good resource and I find a lot of like the same things that I like those kind of tones resonate in that culture as well, so it would be a good place to start.",
    "Alright, let's clean up the slip.",
    "Yeah, I feel like a lot of people that TuneIn Joshua myself are usually fans of.",
    "We're all end up being fans of the same things this tongue is looking weird, but I love it.",
    "Thinking this bottom part up a little bit.",
    "There we go.",
    "Class.",
    "Always turned down.",
    "By the way, my rough sketch 'cause sometimes I find a little distracting and when I do that kind of this kind of reminds me of like transfer paper.",
    "Or Belham That's I meant to say when you put like Valium over top of an illustration.",
    "Like this?",
    "Who the top part looks little weird?",
    "Screw that out.",
    "There it is.",
    "It's got popcorn kernel, or like a butt cheek.",
    "I'm going to start looking for some references for, like that kind of cartoon area 'cause I'm sure there's tons of art books out there like I'm trying to see if I have any art books like in my vicinity that I use, but I don't that are like within reaching distance from my computer.",
    "I will say that on the shelf over here there's a plethora of comic books and graphic novels, so if anyone's curious.",
    "Virgin.",
    "Yeah.",
    "Yeah it is a very like Gene Simmons kind of tongue.",
    "Alright, let's see here.",
    "So let's put in.",
    "And let's.",
    "Just add in some like obviously these things would be recessed a little bit so we gotta add a little bit of.",
    "That idea that you know these little like overshoots that kind of help.",
    "Expressed that looks like it's kind of falling out.",
    "I actually really like how they kind of round up and go in, so I might.",
    "Might try to redo this 2 three here.",
    "In this gum line that I added.",
    "There we go.",
    "It's weird actually.",
    "Now this side the line is kind of little bulging, funky I'm not going to worry about it too much 'cause I'm going to fill that part in with black.",
    "And you're not going to really notice.",
    "So that's called cutting corners.",
    "So what alive brush does is an act like I only have watercolor oil.",
    "I think you can maybe add some where they're going to add new ones.",
    "There's a whole bunch of options, but they act like real brushes.",
    "So like you have your oil there, you know.",
    "But they do interact with each other.",
    "So like the watercolor is probably the best one.",
    "Like if I were to go along and then it bleeds out and it also bleeds with whatever images are underneath it on the pixel layer, which is really cool.",
    "Hum.",
    "You know it's a fun way.",
    "I see a lot of cool artists make some really nice things using using the watercolor brushes here in Frisco, so there's a lot of fun stuff you can do with that.",
    "And then there's the vector brush, which is my favorite.",
    "So one of the things I should know about this, by the way, if you're on a pixel layer, so if you look over that way that way.",
    "That way you look over that way.",
    "Sorry, my camera reverse if you look over that way, you'll notice that all my layers might be able to see some layers like this layer here has like a big solid circle.",
    "Other layers have, like this little kind of pixelated circle that indicates whether it's a vector or a.",
    "Or a pixel.",
    "So something that's really cool if you're on a pixel and you have your vector brush and you start to draw, it will try not to do it right now because I have vector layers, so it's trying to tell me like hey, you gotta pull on these machines like enforce it.",
    "Now it's just gonna be mad into the vector lyrics already having if you don't have a vector layer made yet.",
    "I don't want to blow away the work I've already done, but if you don't have a vector layer made yet on the pencil layer and you try to draw with the vector brush will create a new layer and then indicate it so that you know you don't have to less work for you have to keep making new layers.",
    "Let's see, I'm using computer draw and can do my cards and sketches from my web design.",
    "Now I see what you're saying, OK?",
    "Fresco might not be the best app for what you're trying to do, however I'm sorry.",
    "How do you say your name Luke?",
    "Is that it?",
    "Let me know if I said that right?",
    "If not, maybe type in how you fanatically say it.",
    "You also got a really last name.",
    "But At Max last year, Adobe previewed illustrator for the iPad and it looked like it was tailored towards making like logos and that kind of stuff.",
    "So maybe just gotta wait.",
    "Usually they announced that kind of stuff in the fault at Max and then it comes out the next year year later at the following Max.",
    "So just keep your head in the ground then.",
    "I'm sure it's comment, you know.",
    "It seems like adobes pushing real hard to get everybody gone and working on iPads, hence why they were these photo shop which was OK.",
    "I think people hate it on in a lot worse than it really was.",
    "All right, so we're going like Mickey Zombie hand like we're talking about.",
    "We're going to add some like fun, like tattered, torn off areas, I guess.",
    "And I feel like this should be like a little hand wrinkle over here somewhere.",
    "Or At.",
    "So.",
    "Another question for the group.",
    "For those of you stuck at home.",
    "Anyone played any good video games?",
    "I.",
    "Like Games a lot, I kind of slowed down on playing him 'cause I'm going to adult and I don't know.",
    "It's not really good reason I have responsibility, but now that I found more time at home, I've been playing a lot more, which is been really nice 'cause I've been able to play a lot with my friends and I think we all were really busy with life prior to this whole virus thing.",
    "And now we can all hang out more and catching up and I'm really enjoying it a lot.",
    "So I'm always looking for new games, the ones that I'm currently playing I'm playing Call of Duty war zone and I'm playing freedom finger.",
    "Yes freedom finger, awesome game, check it out and made by a couple of cool artists is a good Music in South rocks in it?",
    "That kind of stuff.",
    "And let me know what your plan.",
    "If you play games.",
    "All right, so we're drawn in the hand part like the bottom part now.",
    "I'm going to put some more tattered up nasty's down there, but I think it would make it like a background kind of either.",
    "Maybe their maternal my pressure sensitivity and my velocity dynamics?",
    "Let's see if I can close this up.",
    "And cutting corners is OK.",
    "In my opinion.",
    "If you can hide it.",
    "Right there we go.",
    "We got her gums.",
    "We can.",
    "Well.",
    "So not quite a few people watching right now.",
    "Just out of Curiosity, is anyone new to my stream?",
    "Does anyone have any questions so far pop in the chat?",
    "Ask where friendly community there's a couple regulars here.",
    "I think that would be more than happy to give you the warm welcome.",
    "Let us know.",
    "I just realized how fun these teeth are going to be to like shade.",
    "I can't wait to get time.",
    "Alright, so let's merge all these layers together.",
    "Let's just get this mouth on one layer.",
    "And we're going to fill in the center.",
    "Alright, let's add some.",
    "That's lips to it.",
    "So I'm drawing with a vector brush.",
    "If anyone is curious, I just use the basic round with a taper setting.",
    "I do sometimes use the basic paper, but I never really touched these other guys like they're pretty fun brushes, but I never use them.",
    "The real reason why I think it just.",
    "Don't know.",
    "I just I really like the basic round it's.",
    "It's like it's just such a tried and true.",
    "What's everyone's favorite beer for drinking?",
    "And Joshua, would you grab you were talking about grabbing a beer out of the fridge?",
    "Did you grab one?",
    "I don't know if I saw what it was.",
    "But I'd love to hear also going to clean up this line 'cause this looks like a mistake.",
    "Now boy trying to raise something emerged be tricky.",
    "There we go.",
    "And.",
    "I know that's the best part, right?",
    "I mean, his front teeth were barely hanging in there, so how we, just, you know?",
    "I think we're cartooning.",
    "That's one of the one of the key things I never really talk about.",
    "This kind of stuff, and I really should talk about it more.",
    "Part of the funding cartooning is finding those little details and exaggerating them.",
    "You know he had not a lot of teeth.",
    "Well, those teeth presumably are going to be hanging in there that well, so making falling out.",
    "I think I mentioned this lot on my last stream, but I'd really awesome opportunity along time ago to take some classes at the Center for cartoon study in White River Junction, Vt and.",
    "While I was there was like a summer class course.",
    "One of the teachers said that cartooning is taking really complex objects and making them look really simple.",
    "So you know the same thing like these are just two blobby kinda like popcorn chunks and just put him at that right angle, making it look like they're going to dangle in.",
    "Fallout makes it really kind of pop and make something that could be really complex really simple.",
    "Oh, you have the shock top, that's right.",
    "Ooh, Captain Morgan of Vanilla Pepsi.",
    "That sounds really good.",
    "What's my favorite guitar that is true?",
    "So what's your favorite guitar mouth?",
    "Yes.",
    "Actually play guitar.",
    "I haven't picked mine up though in a long time.",
    "Does anyone else playing instrument more in the chat that be fun?",
    "Where is musically talented?",
    "Right, so just doing this.",
    "Yeah.",
    "Power of adding a little bit of.",
    "Talk about this actually quite a bit of ice trays.",
    "I feel like with illustration work for a lot of times.",
    "I think with illustration work a lot of time, especially for people who are starting out there.",
    "We feel like they need to add a lot of detail to make something a little bit more interesting, and sometimes you don't really need to do that.",
    "Sometimes the solution is a lot simpler and all you gotta do is just add, add some.",
    "Just add some black or like whatever color your line work is like.",
    "Just fill it in and you might find that it's going to help you relational out before you start going crazy and and doing a bunch of like crazy stuff.",
    "We just don't need to do to make it more interesting.",
    "Now obviously I only had a little bit down here, but to give you a prime example of what I'm talking about, when I was in college at a teacher that always have a straw, these like really crazy splash pages.",
    "It was just kind of like a train of thought.",
    "And when when you would do that?",
    "Then you would take a little piece of paper, cut square in it, put it on top of this complex image, and find a really basic area, and then find a way to fill in part of it black and you make another interesting image.",
    "It was really fascinating.",
    "Little was a fun kind of module.",
    "A string line somewhere.",
    "I'll boy.",
    "How far back do I need to go?",
    "It was a fun exercise.",
    "OK, I went way far back.",
    "OK, let's let's redo part of this.",
    "Let's merge these guys down anyway.",
    "A lot.",
    "I see I only like games kid.",
    "64 so fast, so stressed.",
    "I actually have one of the PlayStation classics here in little studio space, and it's also left.",
    "I don't plan enough actually to be honest with you, but it's it's pretty cool.",
    "I do like the old school games.",
    "25 and 64?",
    "Definitely, that's.",
    "I do like I do like the new console games are a lot like I play PlayStation outside of it.",
    "Who's your favorite N64 game?",
    "I was like my load bowling a lot.",
    "I feel like everyone is going to say goldeneye.",
    "There's a lot of games crash bandicoot, knowing that crash bandicoot PlayStation Wanna Sing Banjo Kazooie there we go.",
    "I had a good one earlier and now I don't like what I'm making.",
    "Alright, so let's add in this little guy here.",
    "And you know whatever that is.",
    "Also, going to the bone.",
    "So the bone is just a big kind of circular thing.",
    "Hello.",
    "So.",
    "Shut up.",
    "Can Layer.",
    "There we go.",
    "Now we got ourselves a vector hand.",
    "So vector Zombie.",
    "Mickey Mouse, whatever hand wanna call it.",
    "Oh my God, Zelda was a great game.",
    "I wonder what my reaction just looked like everybody whenever that sell.",
    "That was fun.",
    "Alright so we got our hand.",
    "And this is looking pretty basic, so I shut my linework off.",
    "Now it's time to do all the fun stuff, color and detail that sort of stuff.",
    "We are 34 minutes in, plenty of time to finish this up.",
    "See order.",
    "You mean Duke Nukem or wait?",
    "Was it called?",
    "No was about mythical Duke Nukem and Pokémon Stadium.",
    "I'll talk about saving was a great game.",
    "Program.",
    "I like to compute.",
    "Newcomb was fun.",
    "I can remember my cousin had it on PC, recent download on my grandfathers computer.",
    "When we go to visit them and he got really angry 'cause he thought that it was not appropriate for children which it really was not appropriate for children.",
    "Any fans out there?",
    "This is a really simple.",
    "I draw.",
    "My nose is pretty much the same way.",
    "There's like two or three distinct shapes.",
    "They can range sometimes like so.",
    "Usually it's like a little button nose.",
    "Is there really easy?",
    "It's just like a little circle and then another one down here and then you add your folds as you see fit to help kind of bringing together the other knows is more of A.",
    "Kind of a closed shape and it's it's something like it's kind of like a Bert and Ernie knows where it kind of close up like that.",
    "It's it's right on top of the face between the eyes that always kind of creates a really cool sort of effect.",
    "And you can also change the color, which is nice, and the third nodes is always like.",
    "Not going to draw it, 'cause if it's not on the face looks extremely phallic so we can keep it at.",
    "I'll see.",
    "OJ plays guitar OK, cool Joshua.",
    "You play the banjo.",
    "That's bad as I've always wanted to learn how to play the banjo.",
    "I actually.",
    "I listen to a lot of like low fi hip hop, kinda vaporwave stuff.",
    "I also listen to a lot of punk rock kind of stuff but.",
    "I really love like real folk music, you know, and banjo obviously fits the bill for that.",
    "So that's really cool.",
    "Do you have any tips or tricks and someone who is considering buying a banjo?",
    "'cause I have thought about it multiple times and actually that would have been a good idea during this current team to get.",
    "That would be something to do.",
    "Yeah, let me go back so I'm going to use this to create like another.",
    "I call it a recess but like sort of like sunken in sort of vibe with his eye.",
    "Almost drank my beer from not the whole.",
    "Wait the 59 Les Paul Special.",
    "I'm pretty sure I have that too.",
    "I think that's why rock right over there.",
    "I have a Les Paul is it the are not the rosewood, the Raw Wood one where it's like on a red and you can see it.",
    "The town.",
    "That's awesome.",
    "Alright, I'll find someone then who will tell me, but thank you for the suggestion.",
    "Bands were really cool man soap instrument.",
    "So again, I use those circles to kind of create like a little bit of a recess in the eye.",
    "And now we're just going to kind of merge everything together.",
    "Boom, there we go.",
    "It's like set back now that's what those kind of things indicate.",
    "I can learn that trick from following an artist called Hatch art on Instagram.",
    "If you don't follow him, check him out at.",
    "I think it's just add Hatch Art he's from Australia or New Zealand.",
    "Something that I think I hope I did not just.",
    "Make that up, but he kind of does something similar with his eyes, and that's where I saw that trick and started doing it myself.",
    "And it really does add a lot of character to them, so it's kind of cool.",
    "Batman, I was like when I draw good I it's like.",
    "No, I'm spinning around the campus so much right now.",
    "I'm literally going to place this thing.",
    "Let's just feels more natural.",
    "So is anyone out there watching?",
    "Have any good tips?",
    "While for quarantined people currently of?",
    "Things to do that are not involving like.",
    "The digital landscape like what's everyone that's weird?",
    "Ask that question.",
    "What's everyone doing to keep busy when they don't want to look at a screen?",
    "There we go.",
    "Would be really curious to hear 'cause.",
    "You know, watching through shows doing all that stuff.",
    "Your eyeballs get tired.",
    "Like I'm gonna play a card game tonight and we did trivia.",
    "Let's see.",
    "No.",
    "Now we had.",
    "Alright cool, so we got our hand second Chubby.",
    "Let's add some color.",
    "Let's add some detail.",
    "Let's let's let's finish this guy up.",
    "So for color, here's how I pick my colors.",
    "You can go to either way either side, so just so everybody knows I move this toolbar out of wax my videos down in the bottom corner you can go down here if you pull it off and you move it somewhere else, you get 2 color wheels.",
    "They both do the same thing.",
    "I always reference my.",
    "I always reference my my my CC library that I have.",
    "I have one called colors rule that they were ones where I put all my colors.",
    "Tons of 'em I just sometimes I just go on and find color palettes and save it to hear like and you can do this through.",
    "Through an image capture, we can go to color.com.",
    "You can search the color, so I'll put that.",
    "You are all down in the description later.",
    "It's colored out adobe.com and click there.",
    "You can start saving stuff.",
    "Your CC library, then you can reference it on your favorite apps.",
    "Which software?",
    "I'm using Adobe fresco also.",
    "Thank you because you're saying it's going alright, so let's pick some cool linework color every time I do is always like to go with the background color first or I shouldn't say always.",
    "I'm starting.",
    "Don't like to go the background color first.",
    "You know we're talking bout zombie hands earlier, so this might be kind of fun.",
    "So the paint bucket selected who made a vector background and now I can just tap on my line work and fill it all in really quick with with the color of my choice like this Gray is pretty dope.",
    "I don't know.",
    "It's kind of hard to see.",
    "Let's see here say something best color palette.",
    "This was kinda funny.",
    "All right?",
    "Thinking like background colors and odd school.",
    "Let's fill are handing actually let's.",
    "Be.",
    "Easy to see.",
    "Hello.",
    "I've been on this weird binge lately of like.",
    "You know, I haven't even know like.",
    "Doing just like I will call monochromatic but like keeping with like one colour tones like choose cool colors on the whole thing to be color or a cool if I choose warm tones like something like this like that looks awesome right now, really big enough.",
    "Yes.",
    "I don't know what colors you all feeling you seen anything that you like?",
    "Let me know.",
    "Also, I apologize if I'm a little bit delayed in my response.",
    "I have a delay on the stream by about 20 seconds, so sometimes you might answer and I might not respond.",
    "It's not that I'm ignoring you, it's that I simply haven't seen him.",
    "Too much.",
    "Do something different.",
    "I did purple the other day or my most recent post.",
    "Please check that out.",
    "OK, alright like we're going.",
    "Really like where we're going?",
    "Where we're going?",
    "OK, it's kind of fun.",
    "Bring it back around now, you know.",
    "Let's see.",
    "What do we think about something like this?",
    "I don't like the hand color, but I like the line work in the background.",
    "The hand is like.",
    "Intense.",
    "It looks like a sports team.",
    "This could be Diablo game with come out now I know man I'm the same way man that game is.",
    "So I don't know for sure.",
    "Wagner is still in the chat.",
    "Please order my body sometimes launches, but he introduced me to Diablo and man does he write that game is great.",
    "So press here in the chat you get a shout out for introducing an excellent video game.",
    "So right now again, I'm just I'm toying with colors, I'm just trying to find something that that's going to work for this, and I think I'm narrowing in.",
    "No.",
    "And again, like.",
    "I'm also like stick and heavily like just the color palettes I have just to kind of find something that I like.",
    "We use the computer for it.",
    "We did trivia the other night.",
    "Puzzles seem to be a big one.",
    "So I'd be curious to hear whatever is whatever was doing what everyone's plan of attack is.",
    "For non screen related activities, I guess it could draw on paper, probably like.",
    "Got that up.",
    "So I am doing these lines on a new layer.",
    "Should put that out there I know.",
    "Keep that where it is face is going to come in somewhere like that, so it would be cool.",
    "Um?",
    "I always work on separate layers.",
    "I talk about this quite a bit, but for anyone who's new, always work on separate layers, so then I can erase and I can draw over and then.",
    "Not doing a very good job at it in my own technique, but then I can draw over it like that and get a really clean line where it connects.",
    "I'm pretty sure it's a studio, sorry, I'm reading mouse comment right now.",
    "I remember when I got it, it says that's really bad that I don't even fully know what guitar sitting by me and it's less ball, which is really nice.",
    "I got in a really long time ago.",
    "Like I don't even know I was younger.",
    "But I do love playing it.",
    "Right, so we got this.",
    "Got a fun.",
    "Doesn't have fun like freaking out mouth.",
    "So let's.",
    "Let's do this.",
    "Get another new layer.",
    "Let's turn off the pressure in the velocity dynamic through test line that is not thick enough.",
    "So we're going to raise the thickness rise up like 20.",
    "22 is probably pretty good.",
    "That's too thick.",
    "I don't want that 20.",
    "One thing I don't like about fresco.",
    "The slider is like really sensitive.",
    "All right, we're going to start on a new layer.",
    "An literally just draw inside all those shapes that I made.",
    "No, top his head is kind of lumpy.",
    "Sometimes I try to get like a big swoop in and.",
    "And it's really hard.",
    "To go all the way around, so I use the kind of like the jaw line to the ear.",
    "Look at the button and use the draw a line to the ear as like a way to try to like kind of get myself like a stopping point if you will.",
    "There we go.",
    "And there we go.",
    "So topic of the last stream.",
    "Everyone was talking a little bit about their about hopping in doing the daily challenges here on Behance.",
    "Is anyone watching participating in those and if so how's it going?",
    "How you enjoying AM?",
    "What's your favorite one you did so far?",
    "Let me know.",
    "Realize I just burped in, the microphone is like right next to my mouth, so I apologize if you want to start that.",
    "No, I'm not using white.",
    "I'm actually erasing the lines, so here's how it works.",
    "I can show you guys.",
    "You guys and gals how it's done, so we'll go with a transparent so you can really see it so.",
    "To go over some functionalities in Frisco really quick.",
    "When you make a line like this do do do right.",
    "There's a couple ways you can erase.",
    "They added two functions, and they're both really cool.",
    "Let me turn on my pressure dynamics, 'cause That's how you're going to really see this, and let's let's add some other like, let's just make a really abstract kind of Blob.",
    "One of the ways to do it is to grab your eraser tool like this.",
    "I just tap on it.",
    "It's right underneath the vector brush and you can just erase like that and it will maintain its gotta pressure sensitivity.",
    "It acts just the same.",
    "I usually keep mine really large.",
    "The reason being is 'cause I want to have the ability to quickly switch to something where I can erase in a large area.",
    "Now let's say don't want to race in a large area or I want to use the brush that I've been using.",
    "Let's say I'm drawing something with a pixel brush and I want to use it as an eraser.",
    "If you hit this little toggle right here, you can just erase.",
    "Just like that, and obviously 'cause all the vector brushes maintaining it, you know.",
    "Because I have a vector brush or something with texture, it'll keep that texture will act as an eraser and you can properly erase things.",
    "But you know, obviously you can change this to any way you want.",
    "You are.",
    "Yeah, let's do that.",
    "Oh, that's fun.",
    "Well, that's really funny.",
    "Let's make that line order little darker about.",
    "Oops.",
    "Not so good.",
    "Alright, we're gonna stick with this color palette 'cause this is really cool.",
    "I'm digging this alright, so let's add some detail we got.",
    "We got 20 minutes left ago here.",
    "Just out of Curiosity, General Bible Group.",
    "Rall friends, he can be as honest as you want.",
    "When watching these kinds of streams, do you prefer to see longer streaks or shorter stream?",
    "So I do kind of a mixed bag?",
    "OK, we will see you later.",
    "Follow me on here on the hands.",
    "It's behance.net backslash, fresh cake or just click on my profile.",
    "There should be like a little icon somewhere on the screen.",
    "You can click do me a follow 'cause then you'll get notifications when I go live.",
    "Anyway.",
    "Do you like longer, strange to artist like my Saturday night stream is fairly long.",
    "You know roughly two to three hours.",
    "This stream is a solid hour and then my time lapse is our five minutes, so let me know what you like.",
    "I'll try to do more of it.",
    "Anyway, adding in detail, let's add hairs inside tiny little hairs, so we're going to take our brush.",
    "We're going to keep the velocity dynamic, pressure, dynamic, onward, Turner, brush size down to like 3.5 and we're going to keep our color of our line work.",
    "I'm on a new layer and we're just going to draw in some like little, kinda like Grossness because all my things are gross.",
    "I've really taken to like disgusting art like just put in my hairs and blemishes and Macy's.",
    "This seems appropriate right now since you have to wash your hands every 5 seconds.",
    "Who?",
    "Sure.",
    "Just realize about like.",
    "If you are checking this out, your near the stream.",
    "The number has gone up since I last looked up at my monitor to see who all is viewing.",
    "If you don't know what's going on right now, my name is fresh cake.",
    "Oh my real name is Jayden Disimone, but I go buy fresh cake and that's how I know here on my hands.",
    "I am an illustrator.",
    "A whole lot of my inspiration comes from like old 90s cartoons.",
    "Things like Rocko's modern life Rugrats, Ed, Edd and Eddy Grim Adventures, Billy Mandy.",
    "I don't know if that will last one qualifies us 90s but late 90s early 2000s cat dog.",
    "Anything that was on Nickelodeon at any point in time.",
    "And that's kind of where I get my style from.",
    "Renton be that's another big one and this stream that you're watching right now is called happy hour.",
    "It is one hour 60 minutes.",
    "I drink beer currently tonight.",
    "I'm having the New England Brewing Co better known as Nabco Sea Hag IPA.",
    "6.2% alcohol by volume in a 12 ounce can and it's fantastic.",
    "Highly recommend getting it if you can.",
    "If you live in the New England area, it's kind of a stable.",
    "I think for most people in their French, neko is located in Woodbridge, Connecticut.",
    "It is.",
    "If you ever go to the brewery or find yourself there, don't be thrown off.",
    "It's in the back lot of like an old is zoozoo like car place or something like that but it's a fantastic little brewery limited.",
    "Great beer.",
    "Yeah.",
    "Look up.",
    "Oh, also anyone in here beer fans?",
    "Actually that's watching let me know kind of try to make zombie krone fire.",
    "So my gosh.",
    "Yeah.",
    "Right now.",
    "Tried to animate.",
    "I do animate things every so often, so here's a fun fact for anyone that's curious.",
    "If you use Instagram or I message and you have giffy.",
    "Download, excuse me do you have jiffy downloaded on your phone?",
    "You get access to gifts and stuff on your iMessage.",
    "If you have Facebook or Instagram you can just search in a little gift search 'cause they use Giphy to power it.",
    "Just search for fresh paint FRESHCAKE, search for fresh cake.",
    "You're gonna find a bunch of animated gifs.",
    "So let's go to my bingo chunky eraser so I can get rid of this quickly.",
    "There we go.",
    "So that's how I do it so it's not white.",
    "It's actually I'm actually erasing and I get the really clean lines and everything because I do it on a separate layer underneath.",
    "And then I just kind of quickly remove it so.",
    "You can see it in action for real.",
    "We'll put our line in right here between to connect the mouth.",
    "Looks super lame and bad and then I hit that little toggle and I just erase it right up to that line and I get the clean sort of connection between the two.",
    "Just like that.",
    "Don't like how that line looks, so like I'm going to actually lose this I don't know.",
    "If I feel like his mouth should.",
    "Like I didn't do this right, so we made this out.",
    "Like let's see here.",
    "I feel like I should do something like that, you know?",
    "Or Do these lines just come all the way in hoopla?",
    "Disconnect this right here.",
    "Super weird, I don't like this.",
    "Put this lines doing to figure this out.",
    "Gotta figure out this part.",
    "Well, that kind of works.",
    "I only that right now.",
    "Let me give this a little bit more arc to it though.",
    "There it is.",
    "She's got a big Dome.",
    "Definitely made it a little bit too large, but that's OK.",
    "We can work with it.",
    "You know what actually we're going to lose the ear.",
    "See, it's always happens after I like closeout, the bigger racer like I was talking about.",
    "This always happens after I close out the rough sketch.",
    "Always look at it like mass, way too large.",
    "Grab the header grab from this point back.",
    "Here we're just going to pull it over to drag this down.",
    "And.",
    "Right now I'm jacking it up everywhere.",
    "How do I do this?",
    "No, I want to do this, let's see.",
    "Alright, looks like we're going big head 'cause I Drew.",
    "In those lines.",
    "Now you know what?",
    "It's just a.",
    "It's not be lazy.",
    "Can reduce stuff digital?",
    "That's the point.",
    "Reposition, get as close as possible.",
    "Go and do some clean up real quick.",
    "Not much.",
    "This is multiple reasons why I like working in a digital medium.",
    "It's really fast to just fix stuff.",
    "Uh.",
    "You know?",
    "Sweet.",
    "Alrighty.",
    "Oh, let's clean this up.",
    "That would be bad.",
    "And let's take a swig of beer.",
    "So we are 45 minutes into the stream.",
    "This is happy hour.",
    "60 minutes of drawing wherever we net out is where we net out.",
    "I am realizing right now we gotta add some color to this guy.",
    "We gotta finish up this line work.",
    "We gotta add detail.",
    "We got a lot of stuff to do so.",
    "You know what I think like?",
    "I put stickers and gets in there all the time.",
    "Some stuff is super cool, some stuff is super weird.",
    "Some stuff is really terrible, but.",
    "Have a really nice following, on Giphy.",
    "My stickers I've started to see them pop up from people I don't know, so I guess I'm doing something right, but I do animate a lot of these things quite a bit.",
    "You can also follow on Instagram.",
    "There are some animations of 'em.",
    "I'll try to animate more.",
    "I think it's a little tough sometimes to do the Animations because they take time and you know I have a schedule of illustrations.",
    "I gotta kick out late for everybody, but I can definitely certainly try to make more of them.",
    "So let's let's add some blemishes and things in this guy.",
    "We kind of coming down the last 15 minutes.",
    "I will bring it up a little bit so I wanna get this thing done so y'all can see it finished.",
    "So to do blemishes, we're just going to make up brush super big and we just have along.",
    "YouTube.",
    "Thanks, appreciate it.",
    "I think Matt you follow me on Instagram.",
    "2 right?",
    "That's where you.",
    "First time you find me here, 'cause I feel like you message me and we were having a quick conversation about something.",
    "I might have made that up just now, so I apologize.",
    "All sweet alright cool, how do you say your name?",
    "I used to be under I thought it was ambient.",
    "Any change to Mau D now how is that it now let me know if I if I'm doing that right.",
    "I feel like I remember handle to CMB for a little bit.",
    "Let's also make beer what kind of beer drinking.",
    "Let me know 'cause I'm any suggestions.",
    "Also, I'm going to need to figure out a way to buy here 'cause I'm trying right now.",
    "All right, so we're going to add in order to go back with a thin brush again.",
    "By far my favorite beer is fullers London pride.",
    "I feel like I've had that before.",
    "Is that not?",
    "Get clear bottle sound like a Brown bottle.",
    "Sounds really familiar.",
    "I might be making up what I just said, but let me know if I if I'm right.",
    "What kind of beer is it?",
    "I don't know if it is.",
    "1st and I do think it's not going across you after looking at power really.",
    "Oh I'm on par with Kyle Webster.",
    "How interesting.",
    "I have made it.",
    "I know some people started following me recently 'cause I Behance.",
    "Did share one of my post which is very kind of them.",
    "Fantastic people.",
    "It was really nice when they hit me up and said they were interested in sharing my work.",
    "Got his community out.",
    "Here is a good.",
    "This is a good place to be, especially right now.",
    "Alright, so I'm just adding in some like little I don't know little details in this thing.",
    "It's the details that really kind of count.",
    "With this stuff, you know.",
    "Realize it and add any kind of like fingernails on this hand, so I hope that doesn't bother anybody now the cartoony.",
    "I spoke to cartoon characters have fingernails.",
    "So if anyone's curious, as if there's a rhyme or reason for little marks I'm adding there is not I am just tap it around in space.",
    "It's just to add some texture you know at a little detail, give it a little something.",
    "Make it kind of stand out.",
    "Sometimes I add highlights which maybe I'll do that with this one.",
    "This we kind of found it, so sometimes a nice way to like comply with those highlights.",
    "Now I need away Superman, so take your end, taper off, turn off progression, dynamic over velocity dynamics turnover blush so something like 99.5, sometimes a really cool way to add implied highlights.",
    "I always say this is the beginning of the stream.",
    "60 minutes drawing and wherever I net out is wearing it out.",
    "I have yet to not finish drawing on the stream, so I feel really obligated to get it done.",
    "It's all good 'cause we got, you know, 15 minutes is plenty of time to finish this up.",
    "We're just going to have a little quicker.",
    "Oh my God.",
    "Now I love coffee, but I don't drink Starbucks but tell me about your Starbucks coffee was the coffee you got that you really liked.",
    "I'd love to hear about it.",
    "Coffee is fantastic.",
    "I order from a place in New Jersey quite a bit called Brooke or I have a buddy who lives there and he brings it to me but Rook is really good.",
    "So if you live in New Jersey if you live in the Red Bank area.",
    "Which goes full circle with mallrats and Clarkson.",
    "Jane silent Bob.",
    "Check out Rook.",
    "It looks really good.",
    "They make a coffee.",
    "They also ship.",
    "You can get it, you buy it anywhere you want.",
    "Or I mean not anywhere you want.",
    "You can buy it from them, but they'll ship it anywhere like pretty sure.",
    "Alright, let's add some her in some detail on this guy.",
    "So first thing first, going here.",
    "He had like really short stubbly kind of a buzz cut so we're just going to do.",
    "Menu layer with Opacity and I think what I'm gonna end up doing is.",
    "You know what?",
    "We're going to lines.",
    "Crosses had to imply that he's got a buzz cut.",
    "You know what actually now he didn't have.",
    "Like short, let's just do this.",
    "Lower my opacity.",
    "Just to cover a large area, and then I'm going to go in and put all the detail.",
    "Think I talked about this in my last dream.",
    "One important thing when illustrating try to do the large areas first before you add the detail it's going to.",
    "Oof, I feel like I just lagged out really bad.",
    "am I still with everybody on the stream?",
    "I was just staring at it for a little bit, but I watched it like cut out for a second and then things went pretty rocky.",
    "So I apologize.",
    "I do feel Joshua Go back to your question.",
    "I do feel like I have a really good control.",
    "I've used both pens.",
    "I like the Apple pencil better.",
    "But at the same time I feel like I I didn't ever give the.",
    "The Surface Pen a fair shot, so I can't really speak to that.",
    "If it looks like I'm having better control, you might know better than I do.",
    "But I do like the Apple pencil.",
    "I use the Gen 1 pencil so I don't know if that matters to anyone out there.",
    "Also add some buzz marks in here 'cause.",
    "Yeah, it's sort of shorter hair, obviously.",
    "Alright, let's merge some stuff together here.",
    "I'm not love that haircut.",
    "I'm going to go back and redo that at some point.",
    "Who?",
    "Yes.",
    "He looks like a little kid.",
    "Start add in some details.",
    "They all had scruff, you know.",
    "Sorry folks, checking my discord.",
    "An illustration is to just take your line work and just kind of trace along and do something like that and put a little bit at the end.",
    "Kind of adds a little flavor.",
    "This was kind of a fun one.",
    "We could try it with.",
    "I haven't done this in awhile.",
    "My illustration work but I used to do it quite a bit.",
    "Actually really enjoyed it so I stopped.",
    "I think probably just my work progressed and I got away from it.",
    "Maybe we'll bring it back, oh.",
    "Yeah we can.",
    "We can work with this apparently.",
    "I drew on my hand, which I didn't need to do.",
    "Not a problem as in color back brush.",
    "Poop.",
    "OK, cool.",
    "Love.",
    "Skip this conversation.",
    "This is like the whole part of this chat of the string because I'm drinking beer company.",
    "Here's bring on the show.",
    "Males are really interesting name.",
    "Let me know where is that from.",
    "Cool.",
    "So we got some cool.",
    "Let's bring this brush size down a little bit for the bottom here.",
    "Massive.",
    "That must be better.",
    "Hey, what's up George?",
    "How you doing?",
    "Welcome to the stream I.",
    "You seem like a new face.",
    "I don't think I've ever seen that before, so if you're new to watch him.",
    "A screen is black.",
    "You know it's interesting.",
    "I've asked people to do this.",
    "Can you take a screenshot and message it to me?",
    "Because a few people have told me that the screen is black and then they refresh your browser and it comes back.",
    "No problem going forward that along with the streaming team at Adobe or at the hands and let them know that some people are having that issue.",
    "'cause that's our recent thing.",
    "If anyone out there is watching this and you've got a black screen, please let me know.",
    "In the chat I really do need to know so I can share on my end watching it's looking grim, looking good, looking good or great.",
    "I tried to say people in German.",
    "So please let me know and George he said fine, does that mean like fine, you're back on and you can see me or does that mean like fine I'll reset my browser?",
    "No, I'm good.",
    "Thank you.",
    "Oh, I see your point.",
    "But yeah, I got you now, are you replying like find like as if I answered your question like a night like I like, oh I hope it wasn't guy just found it that but like you know when you're like call you write professionally like throw my computer like did you turn it on and off again?",
    "OK, you're new to thank you very much for watching.",
    "I really appreciate everyone tuning in.",
    "We're kind of down in the last 10 minutes of this stream.",
    "Who's been here the whole time?",
    "Watching 'cause?",
    "Hey, that's awesome.",
    "If any of you have just tuned in, I'll give you the whole spiel of who I am, but I don't want to like, you know?",
    "Say the whole thing over again for anyone who's been here the whole time.",
    "Oh cool.",
    "I'm glad you're doing it right, so we're going to bump up here.",
    "We're going to turn back on our pressure dynamics Branson Shadows.",
    "We got like 10 minutes left.",
    "You know if we go a little overtime, it's all good.",
    "I set the time frame so whenever I do my shadow work with my illustrations, I always take my layer properties and I I create a new layer that I set my layer properties down to like.",
    "And I do my shadows there super like basic and just kind of go like this.",
    "And then.",
    "Nothing crazy really basic.",
    "Join 15 minutes ago.",
    "OK cool.",
    "Wow, wow.",
    "Screenshot that right now.",
    "Thank you.",
    "I'm glad so the music again.",
    "From art list.",
    "I'm sure if any of you.",
    "At around on the Internet you've seen ads for it.",
    "If any of you like to do streaming stuff, they're just some music Licensing Company, but they have some really sweet chill beats, so I'm glad you're enjoying it.",
    "Try to take music that kind of goodbye to listen to while drawing.",
    "Try not to get anything too crazy.",
    "I'm sorry if it is repetitive.",
    "I want to start trying to do more playlists with different music that doesn't just repeat, but for now it gets the job done.",
    "So again, we're just adding in some shading.",
    "Just kind of give it a little depth.",
    "For people who are new, that just turned in.",
    "My name is French cake or real name is Dayton, but I go buy fresh cake.",
    "That's how I'm now.",
    "Here on Behance and elsewhere on Instagram you can give me a follow at eat fresh cake.",
    "I made fun, colorful illustrations.",
    "Mainly inspired by 90s cartoons and extremely watching specifically is called happy hour.",
    "It's where all the week days is an hour long stream.",
    "I sit here, I drink beer, I talk about it today I'm drinking sea hag by New England Brewing Co.",
    "We talk about being in the chat.",
    "And yeah, I play cool smooth jams.",
    "I guess an kind of just hang out really to be honest with you, it's like a happy hour anywhere.",
    "Just hang out, chat and there's a little bit of drawing that goes on for about an hour.",
    "I do run other streams if you give me a follow on Behance, it'll tell you when I go live and run another stream called late night with fresh cake that happens on Saturday nights, usually somewhere around 9:00 or 10:00 o'clock.",
    "I post that I'm BI weekly times on Mondays so you can check in with Maine.",
    "And seeing working progress following this can check in the stories you'll see when I'm going to be streaming.",
    "In that stream specifically, I think we're almost done with this Patch.",
    "That seems a little bit longer.",
    "I sit here, I draw an it's pretty much just main labitan drawn for like 2 1/2 hours or something crazy and then Friday is usually around noon.",
    "I do a time lapse, take all the drawings I did during the week like the main ones, mainly from this stream and I run through a quick time lapse.",
    "I can show you what this one will look like.",
    "This fresco exports them, but it's a big stream.",
    "Out of all these time lapses and you can watch the entire process from start to finish.",
    "Generally, in under 5 minutes so.",
    "Pretty cool.",
    "Like I said, we're coming around now.",
    "We got a few minutes left here.",
    "Maybe I'll add some quick highlights in this character.",
    "I don't know what I'm going to do more to it.",
    "Sometimes I export as a PDF, bring it into illustrator and I had some gradients and some fun stuff like that.",
    "You know?",
    "So that's probably where this drawing will end up and it'll get posted on Instagram and will get posted here in the hands will be super cool.",
    "So following both these places also I should have mentioned that's what the time-lapse looks like.",
    "By the way and I almost export it to my own computer.",
    "I should have mentioned head over to my website down here.",
    "Eat fresh cake com there's pretty much loops you back to this spot.",
    "It also takes you to there's a button to click taste in my studio site.",
    "Going to the client works of different companies I work with.",
    "Everyone from like Manafort for different places, everybody from like WWE, MTV, Nickelodeon.",
    "Currently works awesome.",
    "Super cool rad people that work there.",
    "So check that out like you can totaly.",
    "You know kind of get a vibe for all the stuff I do 'cause I don't just draw illustration.",
    "I do a lot of graphic design in motion design work as well.",
    "Hi from Portland.",
    "Hey Gelato from Portland.",
    "Alright, so I'm just going to kind of round out.",
    "I think we're coming down to the last last few minutes here.",
    "Like I said no time, no time.",
    "Like we have time to chat afterwards.",
    "I just tried to finish the illustration in under an hour, really.",
    "Personal balance It's called happy hour.",
    "It makes sense, so we've got some work here.",
    "Let's add some quick highlights and this will take 2 seconds.",
    "So we're going to duplicate, right?",
    "Boom, we're going to take our paint bucket hitter toggle.",
    "We're going to delete the fill color from the hand.",
    "We're going to create a new layer and we're going to select our brush.",
    "Make it white.",
    "Or just going to literally go like this.",
    "It was going to trace long.",
    "Besides really easy real quick.",
    "Clean that up.",
    "Come.",
    "And.",
    "Cool, I will pull over on phone.",
    "So we got these kind of highlights going now in the hand.",
    "I just realized Mr Shading missing, so will fix that, but to kind of the whites little aggressive so we're just going to turn it down a little bit just to kind of imply that there is some head shaking their crazy.",
    "I do need to add in.",
    "Now here.",
    "Somebody asked me about this the other day actually, and while we're finishing up here, I'll bring it up since we're on the hour mark whenever I do my shading, it's really simple.",
    "All I do is I trace along the line like I create my awkward shape like you see here, and then I just trace.",
    "You can't see what I'm doing currently, but I trace along.",
    "The the outline and I'm using the same color as normal Ojai from Sydney, that's awesome.",
    "How are you holding up and how you holding up over there?",
    "Things are pretty crazy and then you can kind of see when I close that line by tracing along right here.",
    "It'll add time.",
    "It'll be able to fill in with paint bucket.",
    "I hope that made sense.",
    "If that didn't make any sense, head over to my last stream that I did.",
    "Watch the replay.",
    "I think it's somewhere like look through the chat somewhere like in like the two hour mark so ask how I do it.",
    "So what I'm doing is shading.",
    "In a lot of detail.",
    "Anyway, there is our hand, that's it.",
    "That's the hour mark.",
    "This is a happy hour fresh cake here will go like this.",
    "I know it will hide everything so we can all look at it.",
    "We can critique it.",
    "This is like the artist critique time.",
    "Now you know what do we all think?",
    "I mean, do it?",
    "Did you like it?",
    "So I'll just float it on the screen so everything enjoy.",
    "Let me know what we think about that's good.",
    "OK, cool pilots.",
    "Hum.",
    "Yeah, so we made a fun little cartoon hand again.",
    "This stream is called happy hour.",
    "It stored in weekdays.",
    "It's right now.",
    "It's at 6:00 o'clock.",
    "That might be.",
    "That might change.",
    "It might be like 7 depending on when people start going back to work and stuff like that.",
    "But currently extremes during the weekdays, Mondays and Wednesdays at six o'clock will be another one.",
    "This Wednesday I'm going to be drawing more hands this week.",
    "We're doing hands for like a whole hand thing.",
    "I'm going to draw a couple hands.",
    "I drink beer during this stream, so I already emailed already, gave me hope, said your name right again.",
    "Now already gave me a whole selection of different types of beers to try.",
    "I'm going to see if maybe I can land some before my next stream.",
    "If not I am going to be drinking a narraganset lager 'cause the Super basic, but once I find something else.",
    "Oh, you're full Arkansas.",
    "That's awesome.",
    "I am from Connecticut.",
    "Anyone out there from Connecticut where my Connecticut peeps at?",
    "I'll give a second for people to reply.",
    "I feel like that always sounds like.",
    "Yeah right now.",
    "Mostly they're all healthy, but they had friends and stuff that I've gotten.",
    "It is getting kind of rocky here where I live.",
    "The whole like Connecticut, New Jersey, New York area.",
    "So I stay inside in this garage where I now live.",
    "Anyway, I drink beer on this dream.",
    "I'm drinking nabco or New England brewing to, but like I said, better known as that cold.",
    "They gotta cool illustration of the sea hag.",
    "Is called sea hag.",
    "It is an IPA.",
    "It is delicious.",
    "Edited on top it says drink it.",
    "It's good.",
    "Little messages, that's why I'm looking.",
    "You're gonna OK.",
    "That's weird.",
    "Pretty sure the bottom I can right now so you're gonna die, clown.",
    "Here I'll show it to you.",
    "OK, I'm gonna give up.",
    "I'm pretty sure that's what that says.",
    "Yep.",
    "Cool, that's a weird thing to put on the bottom of the camp.",
    "Used to say absolutely didn't kill himself on the bottom.",
    "They can, so now goes pretty crafty with their dates.",
    "If you have a can of this in your fridge, read the bottom.",
    "See what it says.",
    "Mine says you're going to die clown, so we'll see.",
    "To learn.",
    "Awesome hey from Turkey.",
    "Also, thank you so much for watching.",
    "And yeah, Vivian jump back in.",
    "I'm glad you're glad you're digging the friendly vibe.",
    "Try really hard to keep it fun.",
    "I don't like taking things too seriously so.",
    "Alright, I'm signing off I'm 4 minutes over my time.",
    "My name is fresh cake.",
    "You can go to my website eatfreshkink.com you can get to anything from there.",
    "That pretty much takes you back here to watch my streams.",
    "It also will take you to my studio site.",
    "There is a shop that is coming eventually, probably after this whole code in 19 thing you know dies out because I got a supplier and I gotta make sure shipping isn't really that fruitful right now.",
    "It's kind of hard to launch a ecommerce store.",
    "Plus people unfortunately or not.",
    "You know making as much money as they work as people are losing their jobs.",
    "Working with two shading layers, by the way, in case anyone is curious, one has an opacity set a little lower than the other so that I can do kind of like multiple types of shade.",
    "Who I just realized I didn't fill in his nails here.",
    "Stu looks grody.",
    "Got a giant baby head?",
    "That's what I ended up making.",
    "All right, there we go.",
    "That's the illustration for now.",
    "This is the big weird baby head, not was going for, but that's how it ended up anyway.",
    "So yeah, my name is fresh cake.",
    "Thank you all for watching.",
    "Like I said, these streams called happy hour.",
    "I still got a whole lot of beer left so I got like I went like this.",
    "That's not accurate at all.",
    "Have use legs.",
    "Hope people enjoy this.",
    "You know this was kind of a goofy looking character.",
    "I wouldn't say it's my best work, I'll be honest, but you know, whatever, hey, it's fun.",
    "That's kind of why we're all here.",
    "I want to thank everybody for tuning in again.",
    "I'm fresh cake ice cream here on behancebehance.net backslash fresh cake.",
    "Almost forgot the URL you follow on Instagram at eat fresh cake.",
    "Check out the websites right underneath me.",
    "Go to eat fresh cake.",
    "Com and yeah this stream specifically is called happy hour.",
    "It streams on week days.",
    "It's one hour 60 minutes where we end up is where we end up which is how we ended up with this giant baby head.",
    "It's just me illustrating sometimes there's a theme.",
    "Sometimes there isn't gonna drink beer.",
    "Why do it?",
    "I talk a little bit about it.",
    "I'm drinking narraganset right now.",
    "This is the only beer I can get, and I also really love it.",
    "I think last on Monday I could have been quoted.",
    "Saying that, I when I kick the bucket I want to be remembered as the old man that drank narraganset, that's still true today.",
    "Yeah, anytime thank you all.",
    "Like I said for tuning in, I really appreciate it.",
    "I hope you enjoy the stream.",
    "I hope you learned a little something and I hope to see around.",
    "I'll be streaming all of my streams from this week.",
    "I'll be doing a time lapse on Friday at noon.",
    "TuneIn for that and then Saturday I'll be streaming late night with fresh cake at 9:00 PM.",
    "That's where I go live.",
    "It's a longer stream.",
    "It's like 2 1/2 three hours.",
    "We Draw Something from start to finish.",
    "There is no stopping, there's no rules.",
    "It's just hanging out and having a good time making cool arts.",
    "I hope to see everybody there.",
    "And yeah, give me a follow at all the links.",
    "Check out the stuff blow.",
    "Also you can download the Joe exotic illustration I created earlier this week for free yours to keep do whatever you want with it.",
    "Check it out.",
    "There's a download URL somewhere underneath me, that's why I keep pointing down.",
    "Scroll down.",
    "It's there and.",
    "Yeah, thank you everyone for hanging out.",
    "Hope see all around this shows called happy hour weekdays at six TuneIn on Friday at noon for the time lapse and then Saturday again 9:00 PM.",
    "I'll be doing late night with fresh cake.",
    "Let's all hang out.",
    "Let's make cool art.",
    "See you.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        1,
        2
      ],
      "sentence": [
        "Hey, what's going on?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        6,
        7
      ],
      "sentence": [
        "Want to turn off the space heater?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        14,
        15
      ],
      "sentence": [
        "Yeah, what's up, Jay?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        15,
        16
      ],
      "sentence": [
        "How you doing Adam?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        79,
        80
      ],
      "sentence": [
        "Anyway, why we start drawing here going to grab bar color to go blue?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        93,
        94
      ],
      "sentence": [
        "Anyone else is not seeing video?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        107,
        108
      ],
      "sentence": [
        "Where was I alright?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        121,
        122
      ],
      "sentence": [
        "What's up guys how you doing?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        146,
        147
      ],
      "sentence": [
        "Oh, now is that your is that your gift that you made using one of my characters?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        147,
        148
      ],
      "sentence": [
        "Also, what are you drinking?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        156,
        157
      ],
      "sentence": [
        "Hey, what's up Joshua?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        192,
        193
      ],
      "sentence": [
        "Do you like a rock on kind of thing?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        204,
        205
      ],
      "sentence": [
        "So how's everybody doing out there?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        205,
        206
      ],
      "sentence": [
        "How are we surviving in this?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        209,
        210
      ],
      "sentence": [
        "What are we all watching?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        211,
        212
      ],
      "sentence": [
        "What episode left?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        233,
        234
      ],
      "sentence": [
        "So just outta curiosity, anyone watching as anyone new to my streams there any new viewers who's new and who's returning?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        238,
        239
      ],
      "sentence": [
        "Or something?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        268,
        269
      ],
      "sentence": [
        "So how's everyone feeling?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        279,
        280
      ],
      "sentence": [
        "I figured that he's got like a few will just you know?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        290,
        291
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        292,
        293
      ],
      "sentence": [
        "Let's see was it as good as Moraz?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        297,
        298
      ],
      "sentence": [
        "Can you remember bro?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        298,
        299
      ],
      "sentence": [
        "Do you like to go to the comic book shop in the mall?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        336,
        337
      ],
      "sentence": [
        "Is my weird, well goober of a tongue?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        341,
        342
      ],
      "sentence": [
        "You guys watching other streamers here on the hands, and if so, who are you watching?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        352,
        353
      ],
      "sentence": [
        "Does it get spending more time with family?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        374,
        375
      ],
      "sentence": [
        "Is that like you telling me to like shut up?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        377,
        378
      ],
      "sentence": [
        "What is the time out live stream?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        400,
        401
      ],
      "sentence": [
        "How do you turn the pencil into an eraser without going to the icon?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        433,
        434
      ],
      "sentence": [
        "Anything?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        455,
        456
      ],
      "sentence": [
        "Jack, do you have a favorite streamer that you that you tune into?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        475,
        476
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        484,
        485
      ],
      "sentence": [
        "You got any good books or reference stuff for that?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        486,
        487
      ],
      "sentence": [
        "do I have any good books or reference stuff for like 90s Nick Toons?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        507,
        508
      ],
      "sentence": [
        "So we were kind of what kind of teacher are you?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        508,
        509
      ],
      "sentence": [
        "Do you teach like elementary school?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        509,
        510
      ],
      "sentence": [
        "Are you like a college professor?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        537,
        538
      ],
      "sentence": [
        "Who are right?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        547,
        548
      ],
      "sentence": [
        "What about vectors?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        553,
        554
      ],
      "sentence": [
        "Can you open pixel brush?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        581,
        582
      ],
      "sentence": [
        "Like this?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        582,
        583
      ],
      "sentence": [
        "Who the top part looks little weird?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        625,
        626
      ],
      "sentence": [
        "Now I see what you're saying, OK?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        627,
        628
      ],
      "sentence": [
        "How do you say your name Luke?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        628,
        629
      ],
      "sentence": [
        "Is that it?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        629,
        630
      ],
      "sentence": [
        "Let me know if I said that right?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        646,
        647
      ],
      "sentence": [
        "Anyone played any good video games?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        652,
        653
      ],
      "sentence": [
        "Yes freedom finger, awesome game, check it out and made by a couple of cool artists is a good Music in South rocks in it?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        658,
        659
      ],
      "sentence": [
        "Maybe their maternal my pressure sensitivity and my velocity dynamics?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        668,
        669
      ],
      "sentence": [
        "Just out of Curiosity, is anyone new to my stream?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        669,
        670
      ],
      "sentence": [
        "Does anyone have any questions so far pop in the chat?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        687,
        688
      ],
      "sentence": [
        "What's everyone's favorite beer for drinking?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        688,
        689
      ],
      "sentence": [
        "And Joshua, would you grab you were talking about grabbing a beer out of the fridge?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        689,
        690
      ],
      "sentence": [
        "Did you grab one?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        695,
        696
      ],
      "sentence": [
        "I know that's the best part, right?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        696,
        697
      ],
      "sentence": [
        "I mean, his front teeth were barely hanging in there, so how we, just, you know?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        711,
        712
      ],
      "sentence": [
        "What's my favorite guitar that is true?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        712,
        713
      ],
      "sentence": [
        "So what's your favorite guitar mouth?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        716,
        717
      ],
      "sentence": [
        "Does anyone else playing instrument more in the chat that be fun?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        717,
        718
      ],
      "sentence": [
        "Where is musically talented?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        731,
        732
      ],
      "sentence": [
        "And when when you would do that?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION-CHITCHAT",
      "span": [
        737,
        738
      ],
      "sentence": [
        "How far back do I need to go?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION-CHITCHAT",
      "span": [
        748,
        749
      ],
      "sentence": [
        "25 and 64?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION-CHITCHAT",
      "span": [
        751,
        752
      ],
      "sentence": [
        "Who's your favorite N64 game?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION-CHITCHAT",
      "span": [
        776,
        777
      ],
      "sentence": [
        "You mean Duke Nukem or wait?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION-CHITCHAT",
      "span": [
        777,
        778
      ],
      "sentence": [
        "Was it called?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        785,
        786
      ],
      "sentence": [
        "Any fans out there?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        792,
        793
      ],
      "sentence": [
        "Is there really easy?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        807,
        808
      ],
      "sentence": [
        "Do you have any tips or tricks and someone who is considering buying a banjo?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        835,
        836
      ],
      "sentence": [
        "So is anyone out there watching?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION",
      "span": [
        836,
        837
      ],
      "sentence": [
        "Have any good tips?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION",
      "span": [
        837,
        838
      ],
      "sentence": [
        "While for quarantined people currently of?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        839,
        840
      ],
      "sentence": [
        "The digital landscape like what's everyone that's weird?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION",
      "span": [
        841,
        842
      ],
      "sentence": [
        "What's everyone doing to keep busy when they don't want to look at a screen?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        867,
        868
      ],
      "sentence": [
        "Which software?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        878,
        879
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION",
      "span": [
        888,
        889
      ],
      "sentence": [
        "I don't know what colors you all feeling you seen anything that you like?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        898,
        899
      ],
      "sentence": [
        "Really like where we're going?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION",
      "span": [
        899,
        900
      ],
      "sentence": [
        "Where we're going?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION-CHITCHAT",
      "span": [
        903,
        904
      ],
      "sentence": [
        "What do we think about something like this?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION",
      "span": [
        926,
        927
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION",
      "span": [
        959,
        960
      ],
      "sentence": [
        "Is anyone watching participating in those and if so how's it going?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION",
      "span": [
        960,
        961
      ],
      "sentence": [
        "How you enjoying AM?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION",
      "span": [
        961,
        962
      ],
      "sentence": [
        "What's your favorite one you did so far?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION",
      "span": [
        997,
        998
      ],
      "sentence": [
        "When watching these kinds of streams, do you prefer to see longer streaks or shorter stream?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION",
      "span": [
        998,
        999
      ],
      "sentence": [
        "So I do kind of a mixed bag?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION",
      "span": [
        1014,
        1015
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION",
      "span": [
        1041,
        1042
      ],
      "sentence": [
        "Oh, also anyone in here beer fans?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION",
      "span": [
        1049,
        1050
      ],
      "sentence": [
        "Download, excuse me do you have jiffy downloaded on your phone?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION",
      "span": [
        1067,
        1068
      ],
      "sentence": [
        "I feel like I should do something like that, you know?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION",
      "span": [
        1068,
        1069
      ],
      "sentence": [
        "Or Do these lines just come all the way in hoopla?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1088,
        1089
      ],
      "sentence": [
        "How do I do this?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION",
      "span": [
        1092,
        1093
      ],
      "sentence": [
        "Now you know what?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION",
      "span": [
        1095,
        1096
      ],
      "sentence": [
        "Can reduce stuff digital?"
      ]
    },
    "T95": {
      "id": "T95",
      "label": "QUESTION",
      "span": [
        1103,
        1104
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION",
      "span": [
        1116,
        1117
      ],
      "sentence": [
        "You know what I think like?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "QUESTION",
      "span": [
        1134,
        1135
      ],
      "sentence": [
        "2 right?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION",
      "span": [
        1138,
        1139
      ],
      "sentence": [
        "All sweet alright cool, how do you say your name?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "QUESTION",
      "span": [
        1148,
        1149
      ],
      "sentence": [
        "Is that not?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1152,
        1153
      ],
      "sentence": [
        "What kind of beer is it?"
      ]
    },
    "T101": {
      "id": "T101",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1200,
        1201
      ],
      "sentence": [
        "You know what?"
      ]
    },
    "T102": {
      "id": "T102",
      "label": "QUESTION",
      "span": [
        1210,
        1211
      ],
      "sentence": [
        "am I still with everybody on the stream?"
      ]
    },
    "T103": {
      "id": "T103",
      "label": "QUESTION",
      "span": [
        1227,
        1228
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T104": {
      "id": "T104",
      "label": "QUESTION",
      "span": [
        1259,
        1260
      ],
      "sentence": [
        "Hey, what's up George?"
      ]
    },
    "T105": {
      "id": "T105",
      "label": "QUESTION",
      "span": [
        1260,
        1261
      ],
      "sentence": [
        "How you doing?"
      ]
    },
    "T106": {
      "id": "T106",
      "label": "QUESTION",
      "span": [
        1267,
        1268
      ],
      "sentence": [
        "Can you take a screenshot and message it to me?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1274,
        1275
      ],
      "sentence": [
        "So please let me know and George he said fine, does that mean like fine, you're back on and you can see me or does that mean like fine I'll reset my browser?"
      ]
    },
    "T108": {
      "id": "T108",
      "label": "QUESTION",
      "span": [
        1278,
        1279
      ],
      "sentence": [
        "But yeah, I got you now, are you replying like find like as if I answered your question like a night like I like, oh I hope it wasn't guy just found it that but like you know when you're like call you write professionally like throw my computer like did you turn it on and off again?"
      ]
    },
    "T109": {
      "id": "T109",
      "label": "QUESTION",
      "span": [
        1282,
        1283
      ],
      "sentence": [
        "Who's been here the whole time?"
      ]
    },
    "T110": {
      "id": "T110",
      "label": "QUESTION",
      "span": [
        1283,
        1284
      ],
      "sentence": [
        "Watching 'cause?"
      ]
    },
    "T111": {
      "id": "T111",
      "label": "QUESTION",
      "span": [
        1285,
        1286
      ],
      "sentence": [
        "If any of you have just tuned in, I'll give you the whole spiel of who I am, but I don't want to like, you know?"
      ]
    },
    "T112": {
      "id": "T112",
      "label": "QUESTION",
      "span": [
        1341,
        1342
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T113": {
      "id": "T113",
      "label": "QUESTION",
      "span": [
        1365,
        1366
      ],
      "sentence": [
        "So we're going to duplicate, right?"
      ]
    },
    "T114": {
      "id": "T114",
      "label": "QUESTION",
      "span": [
        1385,
        1386
      ],
      "sentence": [
        "How are you holding up and how you holding up over there?"
      ]
    },
    "T115": {
      "id": "T115",
      "label": "QUESTION",
      "span": [
        1401,
        1402
      ],
      "sentence": [
        "Now you know what do we all think?"
      ]
    },
    "T116": {
      "id": "T116",
      "label": "QUESTION",
      "span": [
        1402,
        1403
      ],
      "sentence": [
        "I mean, do it?"
      ]
    },
    "T117": {
      "id": "T117",
      "label": "QUESTION",
      "span": [
        1403,
        1404
      ],
      "sentence": [
        "Did you like it?"
      ]
    },
    "T118": {
      "id": "T118",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1427,
        1428
      ],
      "sentence": [
        "Anyone out there from Connecticut where my Connecticut peeps at?"
      ]
    },
    "T119": {
      "id": "T119",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1476,
        1477
      ],
      "sentence": [
        "Got a giant baby head?"
      ]
    },
    "T120": {
      "id": "T120",
      "label": "QUESTION",
      "span": [
        1501,
        1502
      ],
      "sentence": [
        "Why do it?"
      ]
    },
    "T121": {
      "id": "T121",
      "label": "ANSWER",
      "span": [
        713,
        716
      ],
      "sentence": [
        "Yes.",
        "Actually play guitar.",
        "I haven't picked mine up though in a long time."
      ]
    },
    "T122": {
      "id": "T122",
      "label": "ANSWER",
      "span": [
        739,
        740
      ],
      "sentence": [
        "OK, I went way far back."
      ]
    },
    "T123": {
      "id": "T123",
      "label": "ANSWER",
      "span": [
        749,
        750
      ],
      "sentence": [
        "Definitely, that's."
      ]
    },
    "T124": {
      "id": "T124",
      "label": "ANSWER",
      "span": [
        753,
        754
      ],
      "sentence": [
        "I feel like everyone is going to say goldeneye."
      ]
    },
    "T125": {
      "id": "T125",
      "label": "ANSWER",
      "span": [
        778,
        779
      ],
      "sentence": [
        "No was about mythical Duke Nukem and Pokémon Stadium."
      ]
    },
    "T126": {
      "id": "T126",
      "label": "ANSWER",
      "span": [
        844,
        847
      ],
      "sentence": [
        "You know, watching through shows doing all that stuff.",
        "Your eyeballs get tired.",
        "Like I'm gonna play a card game tonight and we did trivia."
      ]
    },
    "T127": {
      "id": "T127",
      "label": "ANSWER",
      "span": [
        868,
        869
      ],
      "sentence": [
        "I'm using Adobe fresco also."
      ]
    },
    "T128": {
      "id": "T128",
      "label": "ANSWER",
      "span": [
        904,
        905
      ],
      "sentence": [
        "I don't like the hand color, but I like the line work in the background."
      ]
    },
    "T129": {
      "id": "T129",
      "label": "ANSWER",
      "span": [
        1089,
        1090
      ],
      "sentence": [
        "No, I want to do this, let's see."
      ]
    },
    "T130": {
      "id": "T130",
      "label": "ANSWER",
      "span": [
        1153,
        1154
      ],
      "sentence": [
        "I don't know if it is."
      ]
    },
    "T131": {
      "id": "T131",
      "label": "ANSWER",
      "span": [
        1201,
        1202
      ],
      "sentence": [
        "We're going to lines."
      ]
    },
    "T132": {
      "id": "T132",
      "label": "ANSWER",
      "span": [
        1275,
        1277
      ],
      "sentence": [
        "No, I'm good.",
        "Thank you."
      ]
    },
    "T133": {
      "id": "T133",
      "label": "ANSWER",
      "span": [
        1386,
        1387
      ],
      "sentence": [
        "Things are pretty crazy and then you can kind of see when I close that line by tracing along right here."
      ]
    },
    "T134": {
      "id": "T134",
      "label": "ANSWER",
      "span": [
        1432,
        1435
      ],
      "sentence": [
        "It is getting kind of rocky here where I live.",
        "The whole like Connecticut, New Jersey, New York area.",
        "So I stay inside in this garage where I now live."
      ]
    },
    "T135": {
      "id": "T135",
      "label": "ANSWER",
      "span": [
        1477,
        1478
      ],
      "sentence": [
        "That's what I ended up making."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T57",
      "answer": "T121",
      "question_sentence": [
        "What's my favorite guitar that is true?"
      ],
      "answer_sentence": [
        "Yes.",
        "Actually play guitar.",
        "I haven't picked mine up though in a long time."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T62",
      "answer": "T122",
      "question_sentence": [
        "How far back do I need to go?"
      ],
      "answer_sentence": [
        "OK, I went way far back."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T63",
      "answer": "T123",
      "question_sentence": [
        "25 and 64?"
      ],
      "answer_sentence": [
        "Definitely, that's."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T64",
      "answer": "T124",
      "question_sentence": [
        "Who's your favorite N64 game?"
      ],
      "answer_sentence": [
        "I feel like everyone is going to say goldeneye."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T66",
      "answer": "T125",
      "question_sentence": [
        "Was it called?"
      ],
      "answer_sentence": [
        "No was about mythical Duke Nukem and Pokémon Stadium."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T74",
      "answer": "T126",
      "question_sentence": [
        "What's everyone doing to keep busy when they don't want to look at a screen?"
      ],
      "answer_sentence": [
        "You know, watching through shows doing all that stuff.",
        "Your eyeballs get tired.",
        "Like I'm gonna play a card game tonight and we did trivia."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Relevance",
      "question": "T75",
      "answer": "T127",
      "question_sentence": [
        "Which software?"
      ],
      "answer_sentence": [
        "I'm using Adobe fresco also."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T80",
      "answer": "T128",
      "question_sentence": [
        "What do we think about something like this?"
      ],
      "answer_sentence": [
        "I don't like the hand color, but I like the line work in the background."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T92",
      "answer": "T129",
      "question_sentence": [
        "How do I do this?"
      ],
      "answer_sentence": [
        "No, I want to do this, let's see."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T100",
      "answer": "T130",
      "question_sentence": [
        "What kind of beer is it?"
      ],
      "answer_sentence": [
        "I don't know if it is."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T101",
      "answer": "T131",
      "question_sentence": [
        "You know what?"
      ],
      "answer_sentence": [
        "We're going to lines."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T107",
      "answer": "T132",
      "question_sentence": [
        "So please let me know and George he said fine, does that mean like fine, you're back on and you can see me or does that mean like fine I'll reset my browser?"
      ],
      "answer_sentence": [
        "No, I'm good.",
        "Thank you."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T114",
      "answer": "T133",
      "question_sentence": [
        "How are you holding up and how you holding up over there?"
      ],
      "answer_sentence": [
        "Things are pretty crazy and then you can kind of see when I close that line by tracing along right here."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T118",
      "answer": "T134",
      "question_sentence": [
        "Anyone out there from Connecticut where my Connecticut peeps at?"
      ],
      "answer_sentence": [
        "It is getting kind of rocky here where I live.",
        "The whole like Connecticut, New Jersey, New York area.",
        "So I stay inside in this garage where I now live."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T119",
      "answer": "T135",
      "question_sentence": [
        "Got a giant baby head?"
      ],
      "answer_sentence": [
        "That's what I ended up making."
      ]
    }
  }
}