{
  "sentence": [
    "I mean most people know the drill.",
    "At this point I think that are watching this is a stream that has drinking involved, so most people have ears.",
    "I don't now.",
    "Usually you're pretty good for one so, so maybe you got something over there.",
    "I'm drinking Narragansett as usual.",
    "I haven't changed my beer selection recently because we're on lock down.",
    "An liquor stores aren't really delivering to my area as I live in the Woods.",
    "Alright, so.",
    "Let's get right into it.",
    "I don't want to waste a lot of time 'cause I got some cool things.",
    "I want to show everybody.",
    "Word illustrator this has been a question that's been asked quite a bit.",
    "How do I apply gradients and what do I do with my work after fresco?",
    "So to give everyone an idea if you're new to the stream, go back.",
    "Watch the replay from Mondays stream happy hour where I drew this guy in Adobe fresco.",
    "Now you can do a couple of things to bring a file from fresco into whatever software you want to use next.",
    "You can utilize the creative cloud and transferred over into photo shop.",
    "It will sync up.",
    "Basically you make your drawing.",
    "You wait a little bit.",
    "I've already proven that it doesn't fully work as well.",
    "This past Saturday had a little hang up, but.",
    "Basically, wait a little bit.",
    "Once everything is synced, you can open up Photoshop on your iPad or open up Photoshop on your desktop, which is probably more desirable.",
    "Open up on your desktop and you'll have that file right there.",
    "Now this file because the reason is a photo shop file.",
    "Now this file is all vector art was made with vector brushes, so I was able to export it as a PDF and then import the PDF into illustrator and one of the really cool things about it is that it maintains bilayer structure.",
    "So I got my little guy right here and if I drop down into the groups.",
    "That I had from fresco you can see like I've got my shade layer or that God will like extra goop there.",
    "I forgot I had it that I've got machining somewhere in here detail like all that stuff so really super nice.",
    "Let's see who else is here.",
    "Who BrewDog yeah.",
    "Oh sometimes you doing.",
    "Is anyone in here actually watching?",
    "I should always ask this question.",
    "The beginning.",
    "Anyone watching new to these streams right now?",
    "Have you just discovered a fresh take stream?",
    "If you have, I apologize if I was yelling.",
    "'cause apparently my microphone was kind of loud or people had their computers turned up too loud.",
    "Not sure yet.",
    "We're figuring that out.",
    "I'm just very loud.",
    "Fun individual, an exciting kisses again.",
    "Like I said earlier, we're making drawings.",
    "If you are new though, drop into the chat.",
    "Say hello hey, what's up, Jack?",
    "We got a pretty cool community and you know everyone is super friendly.",
    "So if anyone's new all the you know.",
    "Returnees, you know to do.",
    "Give him a warm, fresh cake welcome.",
    "Uh.",
    "Jack, I am excited for your stream on Saturday.",
    "I believe you said it was in the afternoon.",
    "Plug yourself.",
    "Jack is another streamer coming here to ban.",
    "So be sure to check out his work.",
    "He does really cool stuff right now.",
    "Nothing the chat.",
    "So for everyone that watched this drawing get made last you'll notice I added to my bubble gum kind of pink stuff behind.",
    "I just felt like I needed something so this was the original doodle.",
    "That's what he looks like.",
    "It's kind of boring as little plane.",
    "You know I don't know.",
    "Now I'm looking at it.",
    "I kinda dig it so.",
    "We've got this like bubble gum junk over top.",
    "I don't know if we're going to keep it just yet.",
    "Maybe we will, maybe we won't.",
    "Let's do this.",
    "Let's start out.",
    "Let me go off screen here and get my artboards.",
    "There we go.",
    "We're going to pull this down.",
    "I'm going to drop it into here and we get rid of this.",
    "So let's let's make sure nothing is locked, which nothing is.",
    "Let's just make another artboard really quick just so we have two versions of this guy 'cause I don't know if I want to keep that thing stuff or not.",
    "I think we need this guy Fred last time so actually this we got Fred One and we've got Fred two, so let's see.",
    "And I hate I.",
    "PS Oh Sam, not the trick is Sam.",
    "If you hate Ipas, you gotta think about grapefruit while you drink it.",
    "That's every once told me and I agree it worked, you know?",
    "Alright, so let's shut off the bubble gum on this one layer.",
    "Let's just blow it away 'cause we got, we got duplicates.",
    "That's why we work in Digital.",
    "And we're going to lock our background, so we're going to select him and quick note in illustrator if you want to lock something fast without going and hitting a little lock, just hit command to.",
    "That's all it is.",
    "Command two will lock it and then you gotta go and click it, unlock it.",
    "But now that we have a lot of stuff without worrying about grabbing that background and move it around, so let's get this guy right here.",
    "Let's make let's center here.",
    "So to center things.",
    "Always take a rectangle grid tool.",
    "Double click.",
    "Let's bring this over so you can see it.",
    "Make it a one by one, so one by one we should have like a one or you have like 4 squares in a box.",
    "And then I always just kind of get in my corner there, come down their bottom, let it go and hit command five.",
    "I'm just said command for hit command five.",
    "It's not fully centered.",
    "Let's make sure that this is as close as we can get it comfortable.",
    "Alright, cool, so you hit command five it's going to take those lines you created and it's going to turn him into a guide and you can do this by the way, with anything like any shapes like you know you can make some like weird things you can take like a star, an hit command five and boom you gotta start guide which is super cool.",
    "Um?",
    "So let's get rid of that.",
    "Let's see got some chats coming in.",
    "In there in the chat now you just mentioned this kind of power.",
    "Does anyone likes hours?",
    "I love sour beers.",
    "Think that's like a mograph thing.",
    "I don't know why it's like a lot of like motion graphics, artist drink sour beers.",
    "Right, so we got a guy.",
    "We got our guide.",
    "We can turn it off so the hockey to turn guides office just command and then the little.",
    "OK Music.",
    "Turn that down.",
    "Thank you very much either.",
    "I appreciate it.",
    "Yeah, audio, check me, I'm going to be totally honest with everybody.",
    "I do not get a chance to do an audio check before this stream.",
    "I just plug my music in.",
    "It went live.",
    "Who is running a little late?",
    "I forgot to get verified run upstairs to grab it and drinking is part of the stream.",
    "Alright so we got our two characters.",
    "Let's let's remove a few things, so there's a few things fresco does that I hate it adds this clipping mask, which makes it really frustrating 'cause you can't drag things out of your art board, so I just I delete them like every time.",
    "It's just I don't know.",
    "It's my.",
    "It's like the first thing I do is always the number one thing in your dropdown.",
    "So he's going to get the first layer so you just drop it down, get rid of it.",
    "This way we have some room to kind of.",
    "Move stuff around if we want you know.",
    "So I just get rid of that feeling creates more problems and solves.",
    "And again, this is a PDF that came out of Adobe fresco drawing that I did on Monday, and now we're bringing it into illustrator.",
    "Then do some cool stuff.",
    "It's funny 'cause like illustrator is not my most proficient app, but I do enjoy it quite a bit.",
    "Ooh, I like the Goose IPA.",
    "That's a good one.",
    "Alright let's.",
    "Let's, uh, let's see some gradient, so let's start with our will.",
    "Start with our first guy over here, the one without.",
    "The what's it called?",
    "The little pink like blob.",
    "So whenever I do my gradients I always grab this he ran, I move it out of the way now I've got an art board setup so I probably don't need to do this trick because I could just grab the color from over here if I wanted too from that guy.",
    "But usually when I'm working I don't have that second artboard, it just looks something like this.",
    "So I keep a color reference like off to the side.",
    "I don't need to do that today, 'cause I got one right here so.",
    "What we're going to do is we're gonna grab our our selection like arrow.",
    "What is it called?",
    "It's got a specific name direct select tool.",
    "There we go, we grab our direct select tool where to tap?",
    "We're just going to grab this pink.",
    "You know, kind of wherever it is, so I'm just clicking right inside the fill color and we're going to apply gradient gradient tool, right?",
    "We're going to tap, there were gonna get a little fly out.",
    "We can leave and move this out here so we could see it the whole time.",
    "Open it up a little bit and we're going to fly gradient.",
    "Done and there you go.",
    "That's how you do it.",
    "Oh I missed a spot on a bummer.",
    "I missed a couple spots all boy getting rusty.",
    "New software, but different stream.",
    "Nervous, you know all the things that you get.",
    "Let's just make this gradient all one.",
    "So basically when I selected all those things and click, the gradient is selecting all the individual shapes I'm going to grab off to the side I'm just going to pull it out to over here and boom, there we go.",
    "It's created all the gradients and it's got a nice blend.",
    "We're actually going to convert this to do a radial and we're going to redo what I just did.",
    "So my light source is kind of coming from like this way, and.",
    "Here we want to make sure we get all of these parts.",
    "There we go.",
    "So when I put the shade on the back part here.",
    "So let's see, let's compare.",
    "So where's my boots?",
    "Alright, let's grab some color first before I do the radio part.",
    "Really rubber eyedropper and we're just going to be here and they wanna grab this one when I click it, grab the eyedropper and grab that color so they look exactly the same.",
    "And basically what we're going to do is we're going to select the far side color, which is this one over here where to double to double tap on it.",
    "And we're going to just start playing around and I found something that works really well.",
    "Something kinda cool, I don't know.",
    "Some kind of dark.",
    "Let's see.",
    "No, it did not want to adjust, so how's already doing out there?",
    "I feel like you know.",
    "Like how we are holding up.",
    "We hang in there.",
    "We bored at home yet.",
    "What are we doing with the outside world like?",
    "I feel like I don't even know.",
    "I want this let me change the color.",
    "Weird.",
    "OK, cool.",
    "Again, like I said, I feel like I haven't been outside in awhile.",
    "So why are all mulling over what you're doing?",
    "Why you're stuck at home?",
    "I am making art started playing around with some new Plugins Rubber Hose.",
    "If you are interested in seeing some fun animations that I'm attempting to make, you can follow the discord channel.",
    "There is a link below, just go down in the description.",
    "Click the discord channel.",
    "You can hop in there.",
    "We gotta cool community.",
    "Heather says it's cold.",
    "You're cold right now.",
    "It's better on.",
    "Is it cold up where you are?",
    "I know you're in New Hampshire, correct?",
    "Like I heard it's really hot in Florida.",
    "Somebody I worked with on another project was saying that it's been super warm lately.",
    "All right, so we're just making some adjustments here on the radio gradient.",
    "I always try to grab and kind of get everything into a place where.",
    "Where you got this really nice shade kind of happening on the backside, but also a little bit on like the side of his head over here.",
    "The reason for that is because ideally there would be a little bit of shading on that part.",
    "Who French baking do?",
    "That sounds awesome.",
    "You know the hobbies that you pick up right now.",
    "We're all like stuck at home is amazing.",
    "So like, I recently decided that like I've decided to live out my life long dream of becoming a bartender, but I didn't know it was a dream of mine until very recently.",
    "So now like making all these like wacky drinks at home.",
    "I tried to create.",
    "It's called an old pal the other day, horrible.",
    "Right, so this is looking pretty cool.",
    "I'm actually really driving this.",
    "You know what I forgot to grab the top part of this?",
    "No, not a problem.",
    "Here's what we do to grab grab a direct select tool first, grab the right tool grabber gradients so when you do something like this like I realize I am effed on that one part.",
    "I'm going to get this little?",
    "Right here.",
    "'cause illustrators like yo you got two different colors and they're not doing what they're supposed to.",
    "All good.",
    "Where to tap?",
    "Going to drag.",
    "We're going to make it 1 solid deal again and now we can just kind of go through and start adjusting and correcting stuff.",
    "Wow, I like made a bunch of these.",
    "OK anyway.",
    "For the individual shapes, OK, that makes sense.",
    "So where's the head?",
    "That's why I want which is low appears to be this one.",
    "So I'm just adjusting everything, basically trying to make it look you know where where I wanted to go.",
    "Your new hobbies.",
    "Watching streams, live streams on their hands together, one which rooms are you watching?",
    "I know you said you're watching Elicia's.",
    "She's got some really awesome ones man her streams are cool I know she does the paper illustrations and she's a member of the disk or as well which is nice.",
    "But what other streams everybody watching here?",
    "All bands I feel like a lot of people have taken to that as a hobby recently, so I would like to hear what everyone's kind of tuning into.",
    "So I'm kind of happy with that gradient.",
    "What do we think we all good with us?",
    "We like it.",
    "I like it.",
    "Yes.",
    "Alright, so let's grab the tongue.",
    "Let's do a little gradient on the tongue, so whenever I do my tongue gradients.",
    "I always will see.",
    "Awesome, get the special little thing to mix drinks.",
    "Yeah, like the Shakers every time out.",
    "That special metal thing.",
    "You talk about, like the little swizzle stick that you like Starstuff with, 'cause I need one of those really bad.",
    "Do you want to grab this?",
    "Little bit.",
    "OK.",
    "I'm not.",
    "There we go.",
    "Cool.",
    "Yeah, could be anything a spoon.",
    "Have we also decided I know we name this character, but do we decide why?",
    "Why he's pointing?",
    "And got his tongue sticking out like a crazy person.",
    "We figured that out.",
    "Yet the characters name is Fred that was determined by Daphne in the last year.",
    "I don't know if they're watching right now.",
    "Alright, so we're not a gradient to the tongue whenever I do my gradient set on things that are coming out of like so.",
    "You see how the inside of the mouth has like this.",
    "Very like solid color and it's just like a dark area.",
    "Obviously I want to say, you know it's matched the line work.",
    "I always try to add a gradient that has the same color and then kind of.",
    "Less than it up a bit so that it looks like it's an actual shadow that's being casted on the object so.",
    "Um?",
    "Oh, he did.",
    "What were they pointing at?",
    "I don't remember.",
    "Maybe I didn't see it.",
    "That's possible.",
    "Sometimes the chat gets a little crazy and I'm on a delay from everybody.",
    "So like all of a sudden a bunch of comments, Gohan, I miss him, so I apologize.",
    "I try really hard to not miss the comments and it's funny because somebody in one of my streams made that they made the comment there like.",
    "Best thing about fresh cakes that he pays attention to the chat.",
    "So now I feel extremely obligated to see everything you alltel say.",
    "I never want to miss anything.",
    "Alright, let's see here.",
    "So we're going to have this tongue gradient.",
    "We gotta get the blue we get the right color blue.",
    "Let's grab that.",
    "Then on the back end here, whoops.",
    "On the backside here or grab bar color pic and we're just going to grab the line color and we gotta rotate 'cause we're backwards.",
    "Drag it alright, let's.",
    "In let's stretch this all out.",
    "So we're just anyone got any questions so far as to what I'm doing or tools I'm using?",
    "I'm pretty much just using the gradient tools.",
    "Nothing fancy.",
    "Pointing out a clown there.",
    "We go quite a clown after eating blue Raspberry stuff is cool.",
    "I like it.",
    "Right, so I want to see what this looks like an.",
    "I want to see what this looks like right now and it's a little distracting because there's the gradient tool on top.",
    "We got.",
    "Our lines are outlined or uh, or fill color is outlined with all the little little points that you can drag.",
    "How do we see this thing?",
    "'cause like right now is a lot of junk on the screen.",
    "I just want to, but I don't want to lose my controls.",
    "So all you gotta do is if you do the old command hide option in illustrator it doesn't work.",
    "It hides what you got selected so you can actually see stuff FY I so you hit Command H.",
    "And then you can see also if you ever working in illustration in illustrator on a Mac and you're wondering why you can't see any of your selections like it's not highlighting it.",
    "Try hitting command H, it'll pop right back on, but that's the hockey I'm using and now I can actually take this.",
    "I'm going to move this out-of-the-way little bit White 'cause it's a gradient tool and no matter where I move, it's going to kind of maintain that gradient across something put down.",
    "I'm going to move it out of the way so I could see put it down here.",
    "Maybe kind of moving in a little bit like that.",
    "Let's share this up a bit.",
    "There we go.",
    "I'd say it's pretty good.",
    "I like that.",
    "That's maybe maybe a little less.",
    "Let's let's click back on the time let's click our tool and let's just back it up her.",
    "Oh, not what I want to do.",
    "So B is your selection tool as your direct selection tool.",
    "By the way, if you're ever curious and just click off and there you go.",
    "Also, I think this works in here.",
    "If you hit shift command D.",
    "No that does not do it.",
    "That just makes you see the transparent background for whatever that is should plan a hold on.",
    "Yes, shift command a.",
    "Also unselect whenever you have selected in illustrator.",
    "Ever mess around with the freeform gradient tool?",
    "Yes, so for anyone curious Jack is referencing, I think it's this one right?",
    "Yeah, I have played around with the Jack.",
    "I haven't gotten very good with it yet and it kind of Weirds me out a little bit.",
    "I don't really know what to do with it.",
    "Do you use it at odd?",
    "Be really curious 'cause I'd love to learn and if you do use it, please show me in one of your streams.",
    "Let's see, can you select your piece of Fred and group them so the gradient isn't?",
    "100 isn't 100 PC.",
    "Don't know what that means Heather.",
    "I apologize, I want to answer your question.",
    "Let's see, can you select all your pieces of Fred and group them?",
    "Oh I see what you're saying.",
    "So are gradient is 100 pieces.",
    "Yes you can.",
    "You could take them all and then what you could do and this is something that maybe I should have done the game.",
    "We can play around this option sorry I mean at that what you could do is you could expand it and then you could grab.",
    "You could merge it all together and you can grab that one shape and do it from there.",
    "You know what?",
    "Let's just do it so I can show you 'cause that's what we're here for.",
    "We're here to learn, you know what will do it on the other side when I go to do that.",
    "Although this guys looking pretty good like honestly, the gradient work doesn't take much time.",
    "Like usually it takes me about like 10 minutes, which is like makes me feel like I'm not a good artist.",
    "Now that I say that out loud.",
    "Oh my God, I just do it really fast.",
    "Uh.",
    "Yeah, it's a little buggy.",
    "I've had the same problem like.",
    "I feel like I was playing around with it and trying things and like they just weren't registering or working or doing anything that I needed them to do and it was really super irritating so I gave up.",
    "Let's add some gradients in the eyes really quick.",
    "And I guess we'll do that.",
    "I'll do that next.",
    "Alright, so for the eyes were going to poop Grabber gradient tool, click a gradient and that looks horrible.",
    "So we want to do is again we want to grab grab the back color.",
    "I called the backyard with the actual term is work and then let's grab.",
    "Let's grab the line work and we're just going to pull this out.",
    "Really, I mean like I said.",
    "I feel kinda bad.",
    "I feel like everyone expected me to do like a lot more stuff and I don't really do much when I do.",
    "Gradient would be totally honest with everybody.",
    "It's very much just like.",
    "It's like the bare minimum.",
    "Is how I achieved my gradient work?",
    "It just adds a little something I don't know.",
    "All right, there we go.",
    "Cool cool.",
    "And then for the teeth, you know we can do the same thing.",
    "I usually grab whatever gradient colors in the eyes.",
    "If they're white teeth are white, and then I just pull it down.",
    "Uh.",
    "I should mention this, a hot key that everybody knows, but there's some people in here.",
    "I'm sure that are a little bit new to illustrator or want to learn.",
    "If you grab a point and you try to drag.",
    "Whoops, let me just do this and grab this gradient gradient tool.",
    "If I drag from here, right?",
    "Like I can kind of put this anywhere I want, but if I wanted just to go straight up if I just hold shift it'll just snap and no matter where I move my icon it'll basically going like a 45 degree 3045 degree angle.",
    "It will snap to that.",
    "That direction, so if you like kind of over here, it's not like dragging awkwardly.",
    "I always use that to figure out, like my main angle, and then from there I kind of refined going to go straight up.",
    "We're going to come back little bit there, and we're going to pull this up just a bit.",
    "Dragon down extended.",
    "Let's I feel like I lost my gradient on those teeth.",
    "Let's do that.",
    "And let's just pull this down.",
    "There we go.",
    "You know what?",
    "Start up here.",
    "Go that way.",
    "Oops oh boy.",
    "Time is relative, right?",
    "And listen right now is just talking about this and other artists.",
    "I have a friend that makes bantis pretty much and you find them in hot topic.",
    "That's usually that's pretty much who is very talented illustrator.",
    "Awesome guy.",
    "If he's on the hands, if he is all linked to his work below, but his name is Brian and cool guy, but we were talking about that today.",
    "With all this like time now being home and everything, how like the work days have just kind of blend together, you don't really know what day it is like Saturday doesn't exist anymore.",
    "It's just the day you know and then you get to whatever point.",
    "And if you want to stop working, you stop working.",
    "If you want to keep going, keep going.",
    "Right so we gotta.",
    "Like with that gradients doing drag it up there we go alright cool so we gotta do.",
    "I don't know gradient that worked no.",
    "So usually this is the part where I stop and I go cool.",
    "This is ready to be posted, but I did make this fun version and we got some questions about some stuff to do so.",
    "Let's do we like better?",
    "Actually, do we like the bubble gum clouds or do we like this gradient covered guy?",
    "Do we like the flat version?",
    "Let me know, let me know in the comments.",
    "Let's let's talk a little bit about it.",
    "Let's have a little art review for a few minutes here.",
    "You know, no reason to jump through this too quick.",
    "I don't have a sip of beer.",
    "And again, the beer I'm drinking tonight for happy hour is Narragansett.",
    "Made on are sold on Merritt.",
    "Very good.",
    "It's a basic lager.",
    "It's like buying bingling or.",
    "Budweiser Cool anyway, while we're waiting for people to comment on what they like better right now in this scene, I do want to point out I have a stream on Friday.",
    "It is the time lapse.",
    "It happens Friday at noon.",
    "You can TuneIn check it out.",
    "It should be pretty sweet.",
    "Basically.",
    "I take all the illustrations I've done from the week.",
    "I'm probably going to take the ones from like Saturday from Saturday shown a nice trim out into a timeline.",
    "There less than five minutes and.",
    "You can tune in at noon.",
    "You could check it out, watch a bunch of market made like speed art really fast.",
    "I'm not on camera.",
    "You don't hear my like obnoxious voice and my music bed and listen to me ramble.",
    "You can just like watch the cool time lapse and spend a few minutes and then go back to your day.",
    "So yeah, so it's a good time, so that's on Friday and Saturday.",
    "I'll be streaming again lately with fresh cake that happens on Saturdays at 9:00 PM.",
    "It is a longer stream where we kind of sit here.",
    "We talk about all sorts of cool stuff.",
    "Everyone voted number one nice.",
    "Like both, but I think I prefer the blob addition in the first one.",
    "OK, cool, so let's add a gradient.",
    "Let's let's let's let's do a couple things.",
    "Yeah, let's do this.",
    "Let's first move this artboard right?",
    "That's OK, so real quick when you're going to move in our board.",
    "I feel like some of this is like illustrator 101, but it's good refresher when you go to move in our board.",
    "Make sure you unlock layers otherwise they stay.",
    "So we're going to drag this guy up here and I like duplicates alot.",
    "The reason why I like duplicates last collection work nondestructively.",
    "and I don't want to blow anything away that I may be made that I really enjoyed.",
    "Alright, let's move this guy down here so we have two blobs and they want to clean one up above.",
    "So we got our original out.",
    "Love.",
    "We got our original out of Adobe Fresco an now we've got here.",
    "Let's actually move this here and call this Fred 1K.",
    "Fred one be cool.",
    "So you want to point out if you just click on an artboard, it'll just take you right to it.",
    "It's kind of cool to go a little double click on the number.",
    "Fun fact.",
    "We're trying to jump through a lot of Artboards.",
    "Alright, let's let's grab our backgrounds groups.",
    "Let's grab our backgrounds 3, lock them command to.",
    "Alright, so Heather asked about if I merged all this stuff together and had one solid sheep.",
    "If I could use it.",
    "So the answer to that is yes.",
    "So what we're going to do here is we're going to actually going to lock a lot of stuff.",
    "Going to lock.",
    "These guys were going to select everything command to lock it, an command two groups, not command.",
    "Three that gets rid of it, man to lock it.",
    "Alright so the only thing we can select right now is this stuff.",
    "And we're actually going to take our shade, so I'm going to find it here, which is here.",
    "No, not the one I want.",
    "Or shading right all right.",
    "So this layer?",
    "Here's our shade.",
    "Wanna lock that as well as their own effect that North like the shape.",
    "Let's select everything.",
    "Right, and you know what?",
    "Let's not select this bubble gum up top.",
    "Now you know what?",
    "Let's just do it.",
    "Uh.",
    "Yeah alright.",
    "Let's select everything.",
    "And let's go to so you can see this park is off screen unfortunately, but I'm going to object expand.",
    "And you're going to spend.",
    "I only reason, why do that to make sure everything all my linework is expanded?",
    "There's no like strokes or anything added.",
    "It's just a precautionary measure.",
    "I don't really need to do it, but I do it anyway just to be safe.",
    "Much better.",
    "Light dark light.",
    "Add 1/3 Cup you know.",
    "4th color I think I have three colors in here already, but we can add another color.",
    "We want to add another color.",
    "Let me know.",
    "Thought about making the linework darker too.",
    "Anyway, let's merge these sewing.",
    "Click on merge tool up here.",
    "Oh I.",
    "Best out.",
    "But I like that understand why.",
    "My shaded what it did.",
    "Interesting.",
    "Let's let's do this.",
    "Wanna grab we're going to tap Y so the magical onward to select all this stuff and then we're just going to merge together.",
    "Oh not working.",
    "God.",
    "Doesn't want to behave right?",
    "So we're going to do this.",
    "We're going to make this really easy going to layer.",
    "Going to grab my color and move it out.",
    "The machine.",
    "Yeah.",
    "Oh, I see what you're saying.",
    "Put a third.",
    "OK, I gotcha.",
    "We try that definitely.",
    "Also got a shade.",
    "So so layer.",
    "I don't think I shaded over top of that goo.",
    "I did not write.",
    "This is cool.",
    "Sweet, alright, let's lock that I don't need that get infected alright, let's grab everything on layer one here and let's work it.",
    "Cool, so now everything is merged together, so this is all just like one big solid and we can grab.",
    "All this stuff here I think Heather to achieve what you were trying to do.",
    "You have to have like the line work on top of all of this.",
    "But I mean it all kind of works the same.",
    "I was gonna go up here.",
    "We're gonna click this gradient.",
    "There we go just with the eyedropper, and then I want to grab my gradient window 'cause it disappeared 'cause it closed it, 'cause it wasn't thinking.",
    "And we're going to.",
    "She still added all those, so I guess the answer your question is that it doesn't do what I thought was going to do.",
    "It still kind of acting the same way as before, but everything is merged together now, which is nice, which actually helps us because I want to take this pink and I think about doing a gradient off the bottom.",
    "You mentioned adding a third color.",
    "Let's try it out.",
    "Let's see what it does like, why not, right?",
    "We're here, we're experimenting.",
    "Sounds like moon.",
    "So I just click down like between the dots and to add another gradient.",
    "It'll kind of 3rd color.",
    "We want to add.",
    "You know what would be cool?",
    "OK, hold on let's keep that like a pink tone.",
    "And then let's make this like a purpley kind of color.",
    "Oh yeah, we have something different going on now.",
    "No, not what I want.",
    "Uh.",
    "And let's go.",
    "He forgot to grab that that little finger.",
    "Alright, cool.",
    "Why, why not?",
    "Why you not changing little finger?",
    "Yes.",
    "There we go.",
    "There we go.",
    "I'm really digging this.",
    "I like that like addition to that purple color, it's kind of nice.",
    "It's added like a dark spot, which is cool.",
    "It's like a little bit.",
    "Yeah, let's dragon how?",
    "Yeah, I'm actually.",
    "Alright, cool.",
    "Oh, I see what you're saying.",
    "Oh, through like now you talking like let's go through all the pinks we could definitely try that would be kind of neat.",
    "We could match them all up and then have a really cool 3 panel thing which I should probably talk a little bit about.",
    "You know what we're going to do?",
    "A couple of things actually.",
    "I mean, we're not going to do couple things right now.",
    "Let's say I want to get into dimensions and show a little bit of that off, something a little new, and something that like I know stuff about, but I don't know like everything about Alright, so we're going to grab this pink bubble gum blob behind our guy, right?",
    "And let's just think about integrating into it like just adding linear gradient.",
    "Super basic first we want a pinwheel that's always a good start.",
    "I hope it in just freeze this thing.",
    "Oh boy.",
    "Oh boy.",
    "Here we go.",
    "Zedd the pinwheel doom.",
    "I bet you re froze.",
    "That's going to suck.",
    "Let's find out for squid.",
    "Oh no, there it is for everyone to see.",
    "Illustrator is not responding, done, done, done.",
    "It's OK.",
    "We're going to force quit anyway.",
    "Maybe we'll recover it.",
    "Let's see what happens.",
    "Let's see what happens.",
    "It sure does have a really good recovery.",
    "I should point out there and if it doesn't recover right away, it's not a big deal.",
    "You know we're not going to send the report right now.",
    "Yeah, we got the recovered file nice.",
    "Alright, see now we're rocking and rolling.",
    "OK, let's save.",
    "I have it saved as let's save it to my design folder illustrate.",
    "Now you guys are seeing my my.",
    "You've seen my secrets, you're seeing my like folder structure.",
    "Let's not save it as an EPS will save it as an AI.",
    "Alright cool, alright.",
    "So we're going to do first we gotta fix this stupid finger.",
    "Color.",
    "There we go.",
    "All right, uh, we wanted to affect the bubble gum color, so let's grab this.",
    "Like Clear two was locked that off and let's lock up here just in case.",
    "Alright cool, why grab the blob then?",
    "Let's go to let's grab our gradient tool.",
    "Hopefully doesn't like go all potato on us again.",
    "'cause that would suck.",
    "And let's just.",
    "Oh boy.",
    "No, OK, we're good.",
    "We're rocking and rolling.",
    "Why is this not ohmygosh?",
    "Just doesn't want to go down.",
    "Well, let me add a gradient to this, probably 'cause I'm selecting like everything.",
    "Let's see, let's see.",
    "Did it?",
    "Did it?",
    "Did it go belly up again?",
    "Wow, no did OK force quit.",
    "You know what?",
    "Now I'm determined we're going to get this right.",
    "I will not quit.",
    "By the way, you should always send those reports.",
    "I just quickly click that 'cause I didn't feel like it.",
    "Let's see if you try something different here.",
    "Let's just grab these things like this.",
    "All I want to do is adding Adam gradient from like pink to.",
    "Later.",
    "All I want to do illustrator just let me have this I'm streaming right now.",
    "The people want to know.",
    "Alright, let's see gradient.",
    "Yeah, OK.",
    "Cool, so we're just going to draw million gradients.",
    "And we're going to go and get her pink or eyedropper, grab the light pink for the top, and we're going to grab.",
    "This might look kinda cool.",
    "I don't know.",
    "Maybe I won't.",
    "I forgot forgot this guy.",
    "I don't know.",
    "That's pretty sweet, we think.",
    "I forgot that spot again.",
    "Thoughts, feelings, emotions?",
    "Which one do you like better?",
    "I like the bubble gum, but I kind of wish this guy had like a I don't know.",
    "I like the bubble gum.",
    "Pink is just like the flat color.",
    "I like the gradient on it.",
    "So let's go back.",
    "'cause I do want to hop into dimensions and show off a little bit of that.",
    "Why are there so many points on your blob?",
    "Maybe there are too many.",
    "Yeah, it's probably something to do with that.",
    "To answer question the reason why there's probably so many points, I'd written fresco and for some reason when you expand, it adds like every point ever.",
    "I could clean that up if I really wanted to, but 60 minutes I don't feel like going through a million points and trying to clean it all up.",
    "So there's no such thing as a stupid question that is very valid question, and the answer is yes.",
    "That is probably what's happening.",
    "Farmer in the comments are like like.",
    "All right?",
    "Let's Let's do this.",
    "Let's let's get rid of some of the art that we've created, so I'm going to file.",
    "I'm going to save as.",
    "And we're going to save out another copy, and we're not going to recover.",
    "Just call it Fred too.",
    "What's the what's the thing for dimensions so they call it DN?",
    "DN done OK.",
    "So we're going to get rid of some stuff real quick just to make everything a little friendlier, so I want to stick with.",
    "I think let's go, let's go with this one here.",
    "The gradient character we have tongue gradient that we gotta put that in all right let's go the gradient tongue or the gradient character on the blank background.",
    "So let's get rid of those artboards real quick.",
    "Let's go to let's close it down.",
    "Let's go here.",
    "Let's unlock anything we had locked.",
    "We nothing blocked alright, let's let's just get rid of this stuff.",
    "Again, working with duplicates, we can blow whatever we want away.",
    "It's not going to hurt anything.",
    "And.",
    "Pull over that look like.",
    "No big deal.",
    "Radiance.",
    "So again, I've been asked quite a bit to do other tutorials.",
    "How do you like or other streams on other software?",
    "Shouldn't even call it tutorial 'cause it's kind of meat is messing around.",
    "How do you all like this?",
    "How do you all like watching me work in illustrator usually I work in Adobe fresco just drawing today I'm showing a little bit more of workflow than what I normally do.",
    "Is this something you all are into?",
    "Should I do more of it?",
    "Let me know in the chat.",
    "I'd love to hear an I'd like to know, you know.",
    "Are you finding this useful?",
    "That's basically the question, because if you're not, I'll stick to fresco.",
    "But if you are enjoying it then I'll do more of these.",
    "It was little little hesitant to do other streams 'cause I feel like frescoes always really popular.",
    "Alright, let's save this out.",
    "And let's just minimize illustrator.",
    "Right now boom disappears.",
    "OK, word a new piece of software and I feel like people would be looking at this.",
    "Right now I'm thinking like wow, what the hell are we doing right here?",
    "This is Adobe dimensions for those of you that don't know, Adobe dimensions is a piece of 3D software that Adobe created as a way to quickly mock up products.",
    "Also, it works really well with Adobe Arrow, which is their VR app for the phone.",
    "An iPad in mobile devices you basically can create something in here you can export it as you know BJ or model and you can bring it into whatever kind of other software you intend to use.",
    "Or you can just export it right from.",
    "Here is a photo shop file.",
    "Touch it up a little bit and you can submit it to clients for things like product reviews.",
    "Something could be really fun here.",
    "On happy hour we can make a beer can.",
    "Oh either please.",
    "I mess up all the time like and guess what?",
    "Who were in Adobe Dimensions now wanna mess up way more.",
    "Messing up is a huge part of this, so let's grab a beer can.",
    "Now you know that becomes boring delete.",
    "Let's grab a beverage can.",
    "I don't know what the difference is, well, they're both beverage cans.",
    "This one has water on it.",
    "Let's zoom in.",
    "Alright, so to drag around in the scene really quick, if you just want to grab your canvas, it's just holding down the spacebar.",
    "If you actually want to drag around in the scene, you just don't know how you do that.",
    "Actually wait 012 and three on the number pad so one 'cause your rotation two is your like pan if you will and three is like your Dolly, your zoom in and out loud zoomed in way too far really fast.",
    "Yeah I would put on a beer can.",
    "That's where he's going.",
    "He's going to exist on this beer can right here.",
    "OK, so I haven't opened up dimensions in about a month, so let's see how this goes.",
    "We're going to open up this file so if you look over here and you're seen your camera, your environment, and you have your beverage can.",
    "And we're going to go to the can itself, going to double click and you've got two things.",
    "You gotta pull ring material, which is your top material.",
    "This one up here and you can adjust this color.",
    "We can make it something really fun and it's going to give us this shiny kind of I don't know like.",
    "Pinky tone if we want it and then we have our can material.",
    "Now the can material is the actual body of the can.",
    "That's what's down here.",
    "That's this stuff you know do too.",
    "Really super wild kind of fun.",
    "This is really fun piece of software.",
    "You can do a lot of cool stuff with this, so for a cane material we don't necessarily need to change the base color.",
    "For this we can actually go ahead and just add something to it, which we already made the art.",
    "There's a little bit of smoke and mirrors that can occur here.",
    "You can either make a full rack to go around this thing, or you can just kind of like size it up and make it look good.",
    "We're going to do that one.",
    "I hate this little guy right here.",
    "This will toggle tablet.",
    "Please graphic on modeling to navigate to our graphics.",
    "So we're going to work fresh date and we're going to go to design AI.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        12,
        13
      ],
      "sentence": [
        "How do I apply gradients and what do I do with my work after fresco?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        33,
        34
      ],
      "sentence": [
        "Is anyone in here actually watching?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-CHITCHAT",
      "span": [
        36,
        37
      ],
      "sentence": [
        "Anyone watching new to these streams right now?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-CHITCHAT",
      "span": [
        37,
        38
      ],
      "sentence": [
        "Have you just discovered a fresh take stream?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        46,
        47
      ],
      "sentence": [
        "Say hello hey, what's up, Jack?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        81,
        82
      ],
      "sentence": [
        "That's every once told me and I agree it worked, you know?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        100,
        101
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        104,
        105
      ],
      "sentence": [
        "Does anyone likes hours?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        119,
        120
      ],
      "sentence": [
        "Who is running a little late?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        138,
        139
      ],
      "sentence": [
        "The what's it called?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        145,
        146
      ],
      "sentence": [
        "What is it called?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        147,
        148
      ],
      "sentence": [
        "There we go, we grab our direct select tool where to tap?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        149,
        150
      ],
      "sentence": [
        "You know, kind of wherever it is, so I'm just clicking right inside the fill color and we're going to apply gradient gradient tool, right?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-CHITCHAT",
      "span": [
        168,
        169
      ],
      "sentence": [
        "So where's my boots?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION-CHITCHAT",
      "span": [
        176,
        177
      ],
      "sentence": [
        "No, it did not want to adjust, so how's already doing out there?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        181,
        182
      ],
      "sentence": [
        "What are we doing with the outside world like?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        187,
        188
      ],
      "sentence": [
        "So why are all mulling over what you're doing?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION-AFTER-EFFECT",
      "span": [
        188,
        189
      ],
      "sentence": [
        "Why you're stuck at home?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-CHITCHAT",
      "span": [
        198,
        199
      ],
      "sentence": [
        "Is it cold up where you are?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-CHITCHAT",
      "span": [
        199,
        200
      ],
      "sentence": [
        "I know you're in New Hampshire, correct?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-CHITCHAT",
      "span": [
        206,
        207
      ],
      "sentence": [
        "Who French baking do?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION-CHITCHAT",
      "span": [
        216,
        217
      ],
      "sentence": [
        "You know what I forgot to grab the top part of this?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        219,
        220
      ],
      "sentence": [
        "I'm going to get this little?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        223,
        224
      ],
      "sentence": [
        "Where to tap?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        229,
        230
      ],
      "sentence": [
        "So where's the head?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION-CHITCHAT",
      "span": [
        233,
        234
      ],
      "sentence": [
        "Watching streams, live streams on their hands together, one which rooms are you watching?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION-CHITCHAT",
      "span": [
        236,
        237
      ],
      "sentence": [
        "But what other streams everybody watching here?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        239,
        240
      ],
      "sentence": [
        "What do we think we all good with us?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-CHITCHAT",
      "span": [
        250,
        251
      ],
      "sentence": [
        "Do you want to grab this?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION-CHITCHAT",
      "span": [
        257,
        258
      ],
      "sentence": [
        "Have we also decided I know we name this character, but do we decide why?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        258,
        259
      ],
      "sentence": [
        "Why he's pointing?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        269,
        270
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-CHITCHAT",
      "span": [
        271,
        272
      ],
      "sentence": [
        "What were they pointing at?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        289,
        290
      ],
      "sentence": [
        "So we're just anyone got any questions so far as to what I'm doing or tools I'm using?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        299,
        300
      ],
      "sentence": [
        "How do we see this thing?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        324,
        325
      ],
      "sentence": [
        "Ever mess around with the freeform gradient tool?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        325,
        326
      ],
      "sentence": [
        "Yes, so for anyone curious Jack is referencing, I think it's this one right?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        329,
        330
      ],
      "sentence": [
        "Do you use it at odd?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        331,
        332
      ],
      "sentence": [
        "Let's see, can you select your piece of Fred and group them so the gradient isn't?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        335,
        336
      ],
      "sentence": [
        "Let's see, can you select all your pieces of Fred and group them?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        342,
        343
      ],
      "sentence": [
        "You know what?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        366,
        367
      ],
      "sentence": [
        "Is how I achieved my gradient work?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        378,
        379
      ],
      "sentence": [
        "If I drag from here, right?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        389,
        390
      ],
      "sentence": [
        "You know what?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        393,
        394
      ],
      "sentence": [
        "Time is relative, right?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        408,
        409
      ],
      "sentence": [
        "Let's do we like better?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION-CHITCHAT",
      "span": [
        409,
        410
      ],
      "sentence": [
        "Actually, do we like the bubble gum clouds or do we like this gradient covered guy?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION-CHITCHAT",
      "span": [
        410,
        411
      ],
      "sentence": [
        "Do we like the flat version?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        444,
        445
      ],
      "sentence": [
        "Let's first move this artboard right?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        474,
        475
      ],
      "sentence": [
        "So this layer?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        478,
        479
      ],
      "sentence": [
        "Right, and you know what?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        480,
        481
      ],
      "sentence": [
        "Now you know what?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        487,
        488
      ],
      "sentence": [
        "I only reason, why do that to make sure everything all my linework is expanded?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        509,
        510
      ],
      "sentence": [
        "Doesn't want to behave right?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION-CHITCHAT",
      "span": [
        537,
        538
      ],
      "sentence": [
        "Let's see what it does like, why not, right?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION-CHITCHAT",
      "span": [
        543,
        544
      ],
      "sentence": [
        "You know what would be cool?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        552,
        553
      ],
      "sentence": [
        "Why, why not?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        553,
        554
      ],
      "sentence": [
        "Why you not changing little finger?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        561,
        562
      ],
      "sentence": [
        "Yeah, let's dragon how?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION-CHITCHAT",
      "span": [
        567,
        568
      ],
      "sentence": [
        "You know what we're going to do?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        570,
        571
      ],
      "sentence": [
        "Let's say I want to get into dimensions and show a little bit of that off, something a little new, and something that like I know stuff about, but I don't know like everything about Alright, so we're going to grab this pink bubble gum blob behind our guy, right?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        604,
        605
      ],
      "sentence": [
        "Alright cool, why grab the blob then?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        612,
        613
      ],
      "sentence": [
        "Why is this not ohmygosh?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        616,
        617
      ],
      "sentence": [
        "Did it?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        617,
        618
      ],
      "sentence": [
        "Did it?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION-CHITCHAT",
      "span": [
        618,
        619
      ],
      "sentence": [
        "Did it go belly up again?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        620,
        621
      ],
      "sentence": [
        "You know what?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        642,
        643
      ],
      "sentence": [
        "Thoughts, feelings, emotions?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION-CHITCHAT",
      "span": [
        643,
        644
      ],
      "sentence": [
        "Which one do you like better?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        650,
        651
      ],
      "sentence": [
        "Why are there so many points on your blob?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        658,
        659
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION",
      "span": [
        664,
        665
      ],
      "sentence": [
        "What's the what's the thing for dimensions so they call it DN?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION-CHITCHAT",
      "span": [
        681,
        682
      ],
      "sentence": [
        "How do you like or other streams on other software?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION-CHITCHAT",
      "span": [
        683,
        684
      ],
      "sentence": [
        "How do you all like this?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION",
      "span": [
        685,
        686
      ],
      "sentence": [
        "Is this something you all are into?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        686,
        687
      ],
      "sentence": [
        "Should I do more of it?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        689,
        690
      ],
      "sentence": [
        "Are you finding this useful?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION",
      "span": [
        697,
        698
      ],
      "sentence": [
        "Right now I'm thinking like wow, what the hell are we doing right here?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        707,
        708
      ],
      "sentence": [
        "I mess up all the time like and guess what?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "ANSWER",
      "span": [
        16,
        18
      ],
      "sentence": [
        "You can utilize the creative cloud and transferred over into photo shop.",
        "It will sync up."
      ]
    },
    "T80": {
      "id": "T80",
      "label": "ANSWER",
      "span": [
        40,
        42
      ],
      "sentence": [
        "Not sure yet.",
        "We're figuring that out."
      ]
    },
    "T81": {
      "id": "T81",
      "label": "ANSWER",
      "span": [
        139,
        140
      ],
      "sentence": [
        "The little pink like blob."
      ]
    },
    "T82": {
      "id": "T82",
      "label": "ANSWER",
      "span": [
        148,
        149
      ],
      "sentence": [
        "We're just going to grab this pink."
      ]
    },
    "T83": {
      "id": "T83",
      "label": "ANSWER",
      "span": [
        182,
        183
      ],
      "sentence": [
        "I feel like I don't even know."
      ]
    },
    "T84": {
      "id": "T84",
      "label": "ANSWER",
      "span": [
        189,
        190
      ],
      "sentence": [
        "I am making art started playing around with some new Plugins Rubber Hose."
      ]
    },
    "T85": {
      "id": "T85",
      "label": "ANSWER",
      "span": [
        208,
        209
      ],
      "sentence": [
        "You know the hobbies that you pick up right now."
      ]
    },
    "T86": {
      "id": "T86",
      "label": "ANSWER",
      "span": [
        217,
        218
      ],
      "sentence": [
        "No, not a problem."
      ]
    },
    "T87": {
      "id": "T87",
      "label": "ANSWER",
      "span": [
        234,
        235
      ],
      "sentence": [
        "I know you said you're watching Elicia's."
      ]
    },
    "T88": {
      "id": "T88",
      "label": "ANSWER",
      "span": [
        240,
        241
      ],
      "sentence": [
        "We like it."
      ]
    },
    "T89": {
      "id": "T89",
      "label": "ANSWER",
      "span": [
        251,
        252
      ],
      "sentence": [
        "Little bit."
      ]
    },
    "T90": {
      "id": "T90",
      "label": "ANSWER",
      "span": [
        260,
        262
      ],
      "sentence": [
        "We figured that out.",
        "Yet the characters name is Fred that was determined by Daphne in the last year."
      ]
    },
    "T91": {
      "id": "T91",
      "label": "ANSWER",
      "span": [
        273,
        274
      ],
      "sentence": [
        "Maybe I didn't see it."
      ]
    },
    "T92": {
      "id": "T92",
      "label": "ANSWER",
      "span": [
        295,
        299
      ],
      "sentence": [
        "Right, so I want to see what this looks like an.",
        "I want to see what this looks like right now and it's a little distracting because there's the gradient tool on top.",
        "We got.",
        "Our lines are outlined or uh, or fill color is outlined with all the little little points that you can drag."
      ]
    },
    "T93": {
      "id": "T93",
      "label": "ANSWER",
      "span": [
        302,
        303
      ],
      "sentence": [
        "So all you gotta do is if you do the old command hide option in illustrator it doesn't work."
      ]
    },
    "T94": {
      "id": "T94",
      "label": "ANSWER",
      "span": [
        326,
        327
      ],
      "sentence": [
        "Yeah, I have played around with the Jack."
      ]
    },
    "T95": {
      "id": "T95",
      "label": "ANSWER",
      "span": [
        338,
        339
      ],
      "sentence": [
        "Yes you can."
      ]
    },
    "T96": {
      "id": "T96",
      "label": "ANSWER",
      "span": [
        445,
        446
      ],
      "sentence": [
        "That's OK, so real quick when you're going to move in our board."
      ]
    },
    "T97": {
      "id": "T97",
      "label": "ANSWER",
      "span": [
        554,
        555
      ],
      "sentence": [
        "Yes."
      ]
    },
    "T98": {
      "id": "T98",
      "label": "ANSWER",
      "span": [
        568,
        569
      ],
      "sentence": [
        "A couple of things actually."
      ]
    },
    "T99": {
      "id": "T99",
      "label": "ANSWER",
      "span": [
        619,
        620
      ],
      "sentence": [
        "Wow, no did OK force quit."
      ]
    },
    "T100": {
      "id": "T100",
      "label": "ANSWER",
      "span": [
        644,
        645
      ],
      "sentence": [
        "I like the bubble gum, but I kind of wish this guy had like a I don't know."
      ]
    },
    "T101": {
      "id": "T101",
      "label": "ANSWER",
      "span": [
        651,
        652
      ],
      "sentence": [
        "Maybe there are too many."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T3",
      "answer": "T80",
      "question_sentence": [
        "Have you just discovered a fresh take stream?"
      ],
      "answer_sentence": [
        "Not sure yet.",
        "We're figuring that out."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Relevance",
      "question": "T9",
      "answer": "T81",
      "question_sentence": [
        "The what's it called?"
      ],
      "answer_sentence": [
        "The little pink like blob."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Relevance",
      "question": "T11",
      "answer": "T82",
      "question_sentence": [
        "There we go, we grab our direct select tool where to tap?"
      ],
      "answer_sentence": [
        "We're just going to grab this pink."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T15",
      "answer": "T83",
      "question_sentence": [
        "What are we doing with the outside world like?"
      ],
      "answer_sentence": [
        "I feel like I don't even know."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T17",
      "answer": "T84",
      "question_sentence": [
        "Why you're stuck at home?"
      ],
      "answer_sentence": [
        "I am making art started playing around with some new Plugins Rubber Hose."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T20",
      "answer": "T85",
      "question_sentence": [
        "Who French baking do?"
      ],
      "answer_sentence": [
        "You know the hobbies that you pick up right now."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T21",
      "answer": "T86",
      "question_sentence": [
        "You know what I forgot to grab the top part of this?"
      ],
      "answer_sentence": [
        "No, not a problem."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T25",
      "answer": "T87",
      "question_sentence": [
        "Watching streams, live streams on their hands together, one which rooms are you watching?"
      ],
      "answer_sentence": [
        "I know you said you're watching Elicia's."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T27",
      "answer": "T88",
      "question_sentence": [
        "What do we think we all good with us?"
      ],
      "answer_sentence": [
        "We like it."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T28",
      "answer": "T89",
      "question_sentence": [
        "Do you want to grab this?"
      ],
      "answer_sentence": [
        "Little bit."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T29",
      "answer": "T90",
      "question_sentence": [
        "Have we also decided I know we name this character, but do we decide why?"
      ],
      "answer_sentence": [
        "We figured that out.",
        "Yet the characters name is Fred that was determined by Daphne in the last year."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T32",
      "answer": "T91",
      "question_sentence": [
        "What were they pointing at?"
      ],
      "answer_sentence": [
        "Maybe I didn't see it."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Relevance",
      "question": "T33",
      "answer": "T92",
      "question_sentence": [
        "So we're just anyone got any questions so far as to what I'm doing or tools I'm using?"
      ],
      "answer_sentence": [
        "Right, so I want to see what this looks like an.",
        "I want to see what this looks like right now and it's a little distracting because there's the gradient tool on top.",
        "We got.",
        "Our lines are outlined or uh, or fill color is outlined with all the little little points that you can drag."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Relevance",
      "question": "T34",
      "answer": "T93",
      "question_sentence": [
        "How do we see this thing?"
      ],
      "answer_sentence": [
        "So all you gotta do is if you do the old command hide option in illustrator it doesn't work."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Relevance",
      "question": "T35",
      "answer": "T94",
      "question_sentence": [
        "Ever mess around with the freeform gradient tool?"
      ],
      "answer_sentence": [
        "Yeah, I have played around with the Jack."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Relevance",
      "question": "T39",
      "answer": "T95",
      "question_sentence": [
        "Let's see, can you select all your pieces of Fred and group them?"
      ],
      "answer_sentence": [
        "Yes you can."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Relevance",
      "question": "T48",
      "answer": "T96",
      "question_sentence": [
        "Let's first move this artboard right?"
      ],
      "answer_sentence": [
        "That's OK, so real quick when you're going to move in our board."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T57",
      "answer": "T97",
      "question_sentence": [
        "Why you not changing little finger?"
      ],
      "answer_sentence": [
        "Yes."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T59",
      "answer": "T98",
      "question_sentence": [
        "You know what we're going to do?"
      ],
      "answer_sentence": [
        "A couple of things actually."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Chitchat",
      "question": "T65",
      "answer": "T99",
      "question_sentence": [
        "Did it go belly up again?"
      ],
      "answer_sentence": [
        "Wow, no did OK force quit."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Chitchat",
      "question": "T68",
      "answer": "T100",
      "question_sentence": [
        "Which one do you like better?"
      ],
      "answer_sentence": [
        "I like the bubble gum, but I kind of wish this guy had like a I don't know."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Relevance",
      "question": "T69",
      "answer": "T101",
      "question_sentence": [
        "Why are there so many points on your blob?"
      ],
      "answer_sentence": [
        "Maybe there are too many."
      ]
    }
  }
}