{
  "sentence": [
    "Actually I had.",
    "That's the first I think highlight was the first year I had when I first started doing happy hour.",
    "We're doing happy hours, right?",
    "So we're going to grab our sketch, brush the pencil now.",
    "I had a lot of information tonight.",
    "The description I want to point this out really quick because I feel like I get asked quite a bit about my tools and what I'm using it.",
    "What I'm doing, so hopefully that stuff helps.",
    "Let me know in the chat if it doesn't love to answer questions.",
    "Jackson County Alright will kind of see you drinking tea is not boring.",
    "A love T.",
    "Let's let's hide this layer look like this is the illustration I made on Saturday night.",
    "We're going to be creating something with same colors.",
    "All that kind of stuff.",
    "Again, this stream is 60 minutes.",
    "If I don't finish the drawing of 60 minutes, don't worry, I do finish it later.",
    "I posted on Behance.",
    "I also post on Instagram so check the links below.",
    "Make sure you follow me.",
    "That way.",
    "You can see that stuff.",
    "Alright, let's get into it.",
    "How Is everybody doing?",
    "Uh.",
    "What are we doing?",
    "What's what's the latest?",
    "What's happening in the real world?",
    "'cause I've been outside in forever?",
    "I don't know what you know I don't know things.",
    "I feel like I what about that is like a Justin Roiland character just now?",
    "I don't.",
    "I don't know things.",
    "Also, if you're interested in liquid death in purchasing one for yourself, I should mention there, not like sponsoring me for this.",
    "I just think that branding is really cool and I really like what they're doing.",
    "So it is kind of pricey, but you can buy it on Amazon.",
    "I think it's like $20.00 for the 12 pack.",
    "Again, kind of pricey.",
    "I'm more or less bought it so the box can hang out behind me here in the studio and I can look at it and think man, that's cool.",
    "'cause that's what I do.",
    "I collect things so.",
    "And you know.",
    "It stops plastic pollution 'cause apparently there is that like Texas sized chunk of plastic in the ocean and we go all like water world and we're fighting to live on that damn thing.",
    "You know you're going to wish that you bought some liquid death.",
    "'cause that 5 cents goes far.",
    "I think maybe I hope.",
    "I didn't get the ref.",
    "I feel like I feel like you were just describing it like the way someone describes how they want their martini.",
    "Like extra dry up with the knowledge you know.",
    "Like you're just like, yeah, I'll take tea.",
    "Earl Grey Hot.",
    "Make sure it's black, which would be ironic as that is.",
    "You are always a black tea.",
    "Many I should.",
    "This character have let's go one, let's go one today, one big.",
    "Cyclops CI.",
    "And appointed year like an elf ear.",
    "I could kind of fun.",
    "Shouldn't some hand research before their stream so I can have some ideas?",
    "We're doing a lot of full body characters, kinda starting to miss the floating heads.",
    "Not saying I'm going to do a floating head, but.",
    "I think it may be fun.",
    "If, like maybe they were floating on something like they had like a body part of appendage or something that made them float.",
    "I don't know.",
    "How do we feel?",
    "No, liquid death did not buy it for me either.",
    "I bought it myself off Amazon.",
    "I also like the show Mr Pickles.",
    "Feel like it's kind of humor that maybe not a lot of people enjoy.",
    "Totally cool if you don't enjoy that kind of stuff.",
    "But you know, like the creators.",
    "So trying to support some some artists and stuff like that.",
    "Now I do not have any sponsors for these streams, I just do him 'cause I like him, but maybe I should get some.",
    "I don't know how to even arrange that.",
    "Who do I call?",
    "Is there like a sponsor guy like I just like him up like yo?",
    "'cause I've noticed like in the past like.",
    "I wear a lot of Carhartt.",
    "For some inexplicable reason, I just like how the shorts fit.",
    "You know, like I like these a lot and always think about like people think that like Carhartt sponsors, because they don't, but they probably should.",
    "Like I have a video like a little video promo piece about me that I send out places when I need to like describe who I am an it's littered with Carhartt.",
    "The entire thing I don't know.",
    "I haven't just sent the video to Carhartt yet.",
    "They be like who the hell is This guy?",
    "There we go.",
    "We gotta artwork in discord.",
    "What do you post?",
    "and I totally missed it.",
    "Oh man, I shouldn't I should.",
    "I should mention, if you are not part of the discord and you are watching this and you are new to a fresh cake stream, we haven't really awesome community of artists growing over on discord.",
    "The link is below hop in there.",
    "We talk about all sorts of stuff.",
    "I post inspiration pieces in the morning.",
    "Try to get the creative juices flowing.",
    "People are sharing their work.",
    "We kind of critique it.",
    "It's the Super friendly and fun environment.",
    "We have a good time over there.",
    "Also Sam.",
    "I was watching the Tina.",
    "And the Bob's burger clip with teen in the car that you sent over that episodes like one of my favourites.",
    "Now I know exactly which one you're talking about.",
    "Is she now?",
    "Gosh it Bob's burgers great.",
    "I was actually watching the newest episode.",
    "I don't wanna spoil it.",
    "They said new episode come out like last night I was watching that today on my lunch break and it was fantastic.",
    "It was one of the episodes with the kids tell stories, you know, and they they show all the different versions of their stories.",
    "So it's pretty funny.",
    "Lap teddy humor is good.",
    "Yeah, where their clothes all the time.",
    "But I want to just like you know, I don't know.",
    "Maybe that guy.",
    "I think they get that a lot.",
    "But I'm an artist, not like a I don't know cattle farmer, so maybe they'd be like little cooler with it, like a different kind of demo.",
    "Those weird when I go to like.",
    "By like a Carhartt item.",
    "Usually buy it online.",
    "But like sometimes I go to the store and like usually the store I go to is like tractor supply Co or like you know bass pro shops and everyone.",
    "There is always like oh what do you do when I'm like I draw.",
    "Mother math that often what I do, but you know like everyone is like you know a Hunter like a farmer or a.",
    "I don't know Carpenter and then there's like main like I draw on the iPad.",
    "Right?",
    "Let's see, let's let's bring up this year's got a huge here like I should bring that in.",
    "Well, we'll just that we start doing can thinking.",
    "Hands.",
    "Some expressive hands with some funny finger.",
    "Things.",
    "This figure was like out.",
    "We should all look the same.",
    "Like hand gestures, trying to change it up a little bit.",
    "I don't know what this one is he's doing.",
    "He's like got one finger curled like.",
    "Are cool, not alone.",
    "OK, so apparently there's a large community of artists that shop at bass pro shops in Cabela's that I never knew existed.",
    "Now I'm wondering if like everyone in there is an artist like does everyone that shop some task pro shop.",
    "They do a great close.",
    "We could do a finger gun, will do it.",
    "On the other hand that be fun.",
    "Been really digging the full body characters lately, so I hope everyone else is digging into.",
    "They've been really fun to make.",
    "Well, this hand is going to be questionable, should have drawn it on a different layer.",
    "That's OK, that's why we got this little lasso tool.",
    "We can kind of.",
    "Grab it were just rough sketches, who cares?",
    "That looks kind of stupid.",
    "Pull out right out.",
    "Well.",
    "Oops.",
    "I'm done with the vector brush already.",
    "Don't want to do that yet.",
    "We're not there.",
    "It's got a lot of rough sketch into do.",
    "There we go.",
    "They opened a bass pro shops by me like 2 years ago and it's awesome.",
    "I like every time my bass pro shops.",
    "If there's anyone new watching, we typically don't talk about that.",
    "Usually like.",
    "I love it.",
    "It's great that shops awesome.",
    "Right, if you like, the arm would just kind of be hidden behind, so we're just going to try that out and we'll see what it does later.",
    "Alright finger gun time so I feel like he's doing a finger gun.",
    "His thumb would be kind of up a little bit.",
    "Go ahead.",
    "You know, like it's like I'm doing like something like that.",
    "Have You're done PPP you.",
    "One of my good buddies got married.",
    "We were joking about finger guns in the photos an I'm pretty sure during the entire photo session I kept yelling finger guns and we all kept doing finger guns and then I realized later that all his wedding photos have us giving finger guns.",
    "So I feel kind of ruined the photos by accident.",
    "It wasn't intentional, just enjoyed finger guns.",
    "Alright, Here we go looking good looking good.",
    "We're gonna move this finger gun out.",
    "Off the body a little bit.",
    "So you should ask what everyone is watching tonight.",
    "I want to change it up a little bit.",
    "What's everyone listening to?",
    "What kind of music are we all live in with?",
    "Like I've been super hooked on this band called Pew Pew Pew there like a punk band I think from Canada.",
    "Awesome, Awesome group.",
    "Drink a little bit liquid death.",
    "I gotta tell you guys, it's really weird to drink water from a can.",
    "Like every time I take a sip I expect it to at least have a sparkle and some sugar or like a bitter taste.",
    "and I keep spinning refreshed with this water.",
    "That kind of things like it from attack will be honest.",
    "It doesn't really taste like it's from the Alps.",
    "Or where is it from where they say?",
    "Yeah, from the Alps just taste like its water.",
    "Can't shake hands anymore.",
    "Alright?",
    "Also, why are thinking about what you're listening to and going to tell me about it in the chat?",
    "What do we name in this guy?",
    "Let's start that early.",
    "The other night we kind of got a little far into the stream before we decided to figure it out and I kept missing what we were calling him.",
    "Oh Sam Bellmore yeah oh wait oh Oh no Bill Murray never mind sorry I there's a band called Bel Mar and I read that rocked Belmar's very good too but I have not listened to Bill Murray I camera.",
    "I think you no I didn't.",
    "Yeah no I did not listen to Bill Murray yet.",
    "You did recommend them though.",
    "I remember that and I have it written down to not in this notebook that I'm writing it down.",
    "I have it written down in this notebook over here, so I had my mic.",
    "But I'm going to make a note of that.",
    "I definitely have to listen to them.",
    "I found this other pan called I butter my toast with butter like a metal band.",
    "Apparently they hold the world record for the slowest.",
    "Breakdown ever, which is pretty rad.",
    "An also super metal like.",
    "Right, so we're going to do like a floating foot.",
    "I guess that's kind of where I'm getting out right now.",
    "Bring this in a little bit.",
    "Here it's reset gar bage.",
    "It's like maybe the the to do something like that.",
    "Also gave him a foot.",
    "I haven't done that.",
    "I'm never going to issue.",
    "Usually they got like what we call shops or slacks or shoes socks.",
    "What sucks?",
    "Let's go let's Go Dirty Sock guys got a dirty sock.",
    "Or maybe he's got like a Crouch thing going like A.",
    "OK, hold on.",
    "Wheels are turning.",
    "He's doing something like babies, like snooping.",
    "Oh what's up Brian?",
    "How you doing?",
    "Everyone say hello to Ryan, another fellow streamer here on.",
    "Behance Ann Ryan.",
    "Take a second plug yourself 'cause I didn't see your stream schedule this week.",
    "I'll be totally honest otherwise I would talk about it.",
    "Hard.",
    "It's got like the like iconic like snooping.",
    "Kind of, you know.",
    "Oh Sam.",
    "Currents is really really good.",
    "There a Connecticut Local.",
    "Fun fact.",
    "Actually I have a buddy, I think that knows.",
    "I think it's currents somebody that I think knows the basis or somebody from that band.",
    "Remember Me telling me about it before they like kind of really started to get popular and he was like dude check out this band was like Alright and they're really good and then like a month later it was like you were using occurrence.",
    "Was like I have.",
    "Right, so we got to snooping dude.",
    "He's like creeping hard with this finger gun.",
    "Oh nice, alright?",
    "So you're working on schedule right now, right?",
    "What?",
    "When are you streaming?",
    "We're going to be the first to know guys, everyone.",
    "Pay attention to the chat.",
    "Like put you on the spot hard.",
    "Ryan, what are you going to be drawn this week?",
    "Are you working on like your brand stuff again?",
    "Do the same thing or are you making a comic?",
    "Or are you just going to like play Animal Crossing?",
    "Amazing game that I have yet to play.",
    "I never even played Animal Crossing when it was on the GameCube would be totally honest with everybody.",
    "Alright, let's race of this year.",
    "I think we're getting there.",
    "Was something to add some hair.",
    "We're about 20 minutes into that room again.",
    "This stream is happy.",
    "Hour is 60 minutes of drawing.",
    "If I don't finish, it's all good.",
    "You can catch the finished product on right here on behancebehance.net.",
    "Backslash fresh cake.",
    "Just give me a follow or you can catch it on Instagram at eat fresh cake and one of the cool things if you follow me here on my hands whenever I go live.",
    "Guess what?",
    "It will notify you, especially if you're creative cloud thing open.",
    "I think if you're in the hands that tells you too, but it seems like it's only telling people when after the stream it happened, but if you have your creative cloud open.",
    "And you are a subscriber to Adobe.",
    "It will tell you in a little notification pop up on your desktop.",
    "Now many will prepare just.",
    "You figured it out now.",
    "If anything you are preparing.",
    "If you were like.",
    "Making your schedule on a live stream?",
    "Then I'd say you're kind of prepared.",
    "That's what you're doing right now, which would be really impressive if you were doing that and watching and chatting.",
    "A whole lot somebody was talking to the last week in the chat about how they find it really difficult to talk and draw at the same time.",
    "Alright, going bald guy 'cause.",
    "I'm losing my hair, maybe will give us like something I don't know we've been doing like bald slash Mohawk kind of vibes lately, which it's been kind of fun.",
    "Something like that I don't know.",
    "It's like a weird shape that I just made.",
    "I like the full bald.",
    "I'm gonna full bald in awhile, alright?",
    "Again, we're going to create something that kind of like this color palette vibe, so let's.",
    "Let's start laying in our line work, let's.",
    "Let's do this.",
    "Let's bring up this background color is going to use the same color, and let's just get our line or color.",
    "Now with our vector brush.",
    "I think it was a pink kind of think that I use.",
    "Had these usually save, but I'm never sure if I got the right one.",
    "It was like this hot pink.",
    "Sure.",
    "Oops.",
    "Let's go back.",
    "Alright, cool.",
    "And this is the right color.",
    "Looks right, totally, right?",
    "Alright, let's do it.",
    "Let's sync up this character.",
    "I say ink like I'm like doing it like in a traditional style, let's.",
    "Do some vector art.",
    "I don't know What is this called usually.",
    "Alright, let's see here.",
    "There we go.",
    "We can start with hands tonight.",
    "Let's do some little different.",
    "You know, usually start with a mouth, but sometimes it helps to, kind of like.",
    "Start from a different spot.",
    "Change the process a little bit.",
    "I think I talked about this in the past.",
    "Is a really good if you want to dedicate like 2 hours or something on YouTube.",
    "There's a really good interview with the guy who made the soundtrack of doom.",
    "Um?",
    "And he talks about how you know.",
    "Create music you have to start from a different spot, 'cause if you change the process you change the result.",
    "That's how you get unique works of art.",
    "Really good, you know what?",
    "I'll share that actually, in the discord, so they're not part of discord.",
    "Be sure to head over there.",
    "Give it a follow.",
    "It's in the description below.",
    "There's like a link to join, and I share all that kind of stuff in the inspiration section.",
    "Kind of like how I shared the Neil Gaiman thinks he says last name.",
    "I've heard it said two different ways before.",
    "And.",
    "About you know making good art stuff like that, so I try to post cool things.",
    "It's not just all preachy speeches.",
    "I also post other art from other artists that people might enjoy.",
    "So pretty fun little thing to check out.",
    "See what we got.",
    "You call drinking too or line work.",
    "Yeah, usually called line work like that's what a.",
    "I won't call drafting 'cause I'm kind of past that point like we're.",
    "We're in like the final stages already.",
    "Go to add some wrinkles, a good fresh cake drawing always has wrinkles.",
    "It's pretty standard practice for Maine.",
    "Gotta have like little folds.",
    "And let's start up on the mouth going to make a new layer.",
    "Always working layers not destructive.",
    "It's kind of nice.",
    "'cause then you can go back and change stuff later.",
    "It's really helpful for like client work working in layers and stuff like this and keep in kind of a graph, which I usually do at the end again because if they want to change something, let's say like hey we love everything about this but like we really hate that he had like 5 teeth you should have like 2 teeth then you know.",
    "Then you have that ability to go back and change that quickly.",
    "Another sounds like a ridiculous request, but stuff like that happens with client work, man people.",
    "People request weird things like.",
    "Um?",
    "They just like you know, sometimes they have.",
    "They have their vision in their head and they wanted to be executed and it doesn't make a lot of sense, but whatever.",
    "Keep the doors open, you know.",
    "Alright, let's let's add a bottom Rd teeth real quick before I start really drawn in the tongue.",
    "He looks like a Leroy.",
    "OK, so we got one name Leroy and roll with that right now.",
    "Anyone else got any options for names for this character?",
    "What is his name?",
    "What is he doing?",
    "Why would you snooping give finger guns?",
    "And where is he going?",
    "Let's add something to the story.",
    "Like where is he headed?",
    "Midnight gospel on Netflix.",
    "Alright, I'm gonna watch that Ryan.",
    "That's a was about.",
    "Is it good?",
    "Well, I guess you're recommending it would be weird if you recommend it to show that sucked.",
    "Or if they want 4 teeth and two teeth and decide they really want for sure that happens to also say that you know better than it.",
    "Usually it's like we want 4 teeth.",
    "We want two teeth, they have no teeth.",
    "Can you make him her?",
    "Now we want it to be him again.",
    "Where's the four teeth?",
    "Usually like the usually the direction.",
    "Let's get rid of those guys.",
    "Alright, I like trippy can get down that I'll watch it while I drink my liquid death.",
    "Mountain water from the Alps.",
    "Mike and water.",
    "Oh, from the original creator venture, I'm OK now.",
    "I'm definitely check that I really liked Adventure Time for the first like two seasons and then.",
    "I don't know.",
    "It sounds really weird to say this.",
    "I feel like Adventure Time became too much of itself like what I really liked about the show, started to kind of die out.",
    "And what hot topic like the cell started to become like its primary objective.",
    "So I slowly kind of fell out of it, but it isn't my queue right now 'cause I want to go back and kind of like get back into it and rewatch it.",
    "Also watch it on the Cartoon Network app which want to put this out there.",
    "I started that app up this weekend and they got a really cool feature that I think I wish a lot of streaming services would bring to the table which is having the ability to select multiple shows and then it just randomize a stream of all the shows that you really like.",
    "It kind of reminds me of like watching Saturday morning cartoons like I don't know what I'm going to get.",
    "I can just turn it on.",
    "I can start watching and there's always something good so I pushed other apps would do that but it works really well for Cartoon Network's 'cause it's all cartoons.",
    "If you one V2V3V4 from yeah.",
    "That's when you start getting like final one.",
    "Final two, you know.",
    "Yeah, see always on the creator goes and Sam, I know you're talking about Rick and Morty like I'm, I'm wondering what's going to happen now that they've got.",
    "I just got hit with an ad for this actually outer.",
    "Whatever it's called the new series that he's doing.",
    "Yeah, once Pendleton Ward jumped off it just it went.",
    "It went belly up.",
    "Hum.",
    "For me, you know a lot of people really loved it, but it just didn't feel like it was the same one show.",
    "And I've talked about this before that I feel really held to its own was regular show all the way through by JG quintel.",
    "Awesome series ends really strong.",
    "I'm pretty sure he was around for like the whole thing and then I saw an ad that he was supposed to do in new show for TBS.",
    "It was a little bit more like an adult cartoon and I don't know if it ever took off the ground or what happened.",
    "It's like I heard about it and then I never saw anything on it ever again.",
    "An I watch like a trailer for it and it looks really cool.",
    "But you know, I just don't know.",
    "Oh dude, that's fine.",
    "It's all good.",
    "I wasn't going to think that I probably would've been like this is cool and weird.",
    "It's would have gotten into it.",
    "I thought the episode Dragon episode from Rick and Morty I thought was great.",
    "I really into space next one too.",
    "I do like how this season like I really like this season of Rick and Morty, and I like that it actually came back around more towards like monster of the week style kind of cartoons.",
    "That's like one of my biggest things by Love cartoons so much.",
    "I hate when they get too episodic like a really good example.",
    "Hold on.",
    "We're going to go.",
    "I'm like reaching now hard and preaching to the choir.",
    "You know when I reach out to go full screen 'cause I want to like be like the talking cat on the screen, you know?",
    "Yes, I like this is Rick and Morty, 'cause I feel like it's more monster of the week, which is why I like cartoons like I had a really hard time with disenchanted the macro ning, you know, new series for Netflix because it felt like they built a cartoon to be episodic and like, not episodic.",
    "Yeah, like this, you know, like a Netflix series again to follow it and keep up with all the characters.",
    "And like I'm super not down with that with my cartoons.",
    "Like I like my car.",
    "I mean, I like a over arching story through the entire thing and it can kind of take you to a certain place no later on in the season.",
    "But like for the most part, I like.",
    "My cartoons would be very much like.",
    "Here's what we're doing here is we're going in at the end of it.",
    "It's over and tune in next week for the next cartoon.",
    "I think that's why I like Aqua teen hunger force so much, alright?",
    "See I Love Futurama two and I was super on board with.",
    "With this enchanted I thought was going to be great, and then I tried really hard to give it a shot.",
    "I just can't commit.",
    "I know people that love disenchanted, just wasn't my cup of tea, I guess, and I tried.",
    "I gave it a legitimate shot and it just didn't do it for me.",
    "Maybe I'll go back.",
    "I love Futurama, though.",
    "One of my favorite shows of all time.",
    "Hands down it's always on in my house I've watched it so many times I can't even count it.",
    "Get to that point now where like I'm getting creepy about it like in quote things from it while I'm watching.",
    "Uh.",
    "What's your favorite Futurama episode?",
    "Let's let's let's talk about that.",
    "So my audio is out of sync.",
    "I did have a little lag earlier and I will say, right.",
    "I've seen that before on your streams to actually an.",
    "And so I'm not sure what causes that.",
    "Um?",
    "Maybe something to do with My Internet?",
    "I've had a few crashes.",
    "I got a new router I want to mention this to everybody.",
    "I'm currently running on like on a slower connection.",
    "There was a bunch crashes.",
    "There's a lot of mystery as to why it was happening.",
    "It came out that My Internet speed is God awful.",
    "Not my inner, I mean my interest be actually not that bad.",
    "My connection to my router was really bad in my router is starting to go.",
    "It's just a big piece of junk up there right now so I got a new one.",
    "It got delivered today so hopefully a lot of these like little lags that you get gets fixed, gets fixed.",
    "But I've heard that the chat before that my my audio does kind of.",
    "Get all funky.",
    "Somebody one time said it's like watching an old Kung Fu movie, which I thought was really cool.",
    "Duplicate this layer.",
    "We're making some circles right now.",
    "I don't know if Chris is watching.",
    "He had some questions about this a while back.",
    "This is how I make my circles since fresco does not have a shape tool had suggested it.",
    "Hopefully hopefully it happens.",
    "I know a couple people been asking, but this is my method as of right now.",
    "How many guys?",
    "And let's just so you know what usually.",
    "Know how much of fun stuff to make the eyeball like really stand out but not going to do that today?",
    "Maybe this one is kind of not like stuck in.",
    "Let's have this one kind of float above.",
    "Let's just.",
    "This is wrong with that.",
    "Let's do something a little different, changing it up.",
    "I'll keep it interesting, you know.",
    "In my pink Yeah, I think mine's on his way out and I'm kind of excited.",
    "'cause I realized that like I can send it back to.",
    "My cable provider, My Internet provider, and my bill goes down 'cause I rent that thing from them an I don't know why.",
    "I've been so foolish as to doing that.",
    "Like the amount of money I've used to pay for that router, I could have just bought my own and not have to pay anymore, you know?",
    "Alright, let's we got our hands.",
    "Let's add our arms.",
    "For arms.",
    "Hey, let's turn off pressure and velocity dynamic.",
    "Let's turn up our brush size to about 1517.",
    "Why not just going to go poop just like that?",
    "Also, when I mentioned I'm using pre release version of fresco really quick.",
    "Because I've had questions about how do you do that thing with the eraser with a single swipe, it's it's on my version.",
    "It's not out yet.",
    "But it will be one day.",
    "Then you can use it all you want.",
    "I'll put a body in.",
    "Do this thing.",
    "Oh, I should.",
    "Now you know I will do like later.",
    "And as you know, I love to draw through all my work.",
    "See sorry, let me just catch up on the chat.",
    "Got a lot going on.",
    "Welfare Futurama episode would either be the episode with the Poplars Oh my God, the popular step aside, I just washed out like 2 weeks ago.",
    "Now what if episode?",
    "I love the what if one with the what if machine that was so good and you convince the thing longer or whatever they could cause it.",
    "Hum.",
    "I like how in that episode it ends where.",
    "Presser Farnsworth is just sitting in.",
    "The thing is like that's what would happen if I created the thing longer and all that would happen is basically the episode.",
    "Let's close.",
    "This show is so clever.",
    "Let's see what's my favorite episode.",
    "Um?",
    "I really like the episode where Bender gets launched into space and meets God and then.",
    "Talk about things we got him means God and then they got to rescue the monks from the the whatever it is the tower the like.",
    "They're like an Arctic base camp.",
    "Like that episode a lot.",
    "Other episodes will like.",
    "All right, here's a here's a debate.",
    "What episode is sadder for Futurama?",
    "The episode where Fry finds his dog or the episode where Fry realizes that his brother carried on his legacy by naming his son Fry.",
    "And yeah, I need a hardwire.",
    "My computer too.",
    "I thought about running an Ethernet from upstairs 'cause my studio spaces in the garage and I live above, but I realized I have to run like 4 to 500 feet of like Ethernet cable and I don't know if I want to do that.",
    "That's like that's a real commitment.",
    "But I don't know it's for the stream, you know.",
    "Gotta do it.",
    "Do its best for the stream.",
    "Also heard that there is like a thing you can get that you plug into an outlet and then you plug in Ethernet cord into it and then somehow it transfers that information.",
    "To your.",
    "Through your like electrical in your house.",
    "It sounds like I'm making this up 'cause I feel like I am, but it's on the Internet.",
    "It's gotta be true now, but I had a buddy that had one once we're living in an apartment so we could get a better connection to his PlayStation, so I don't know.",
    "Maybe that's worth looking into.",
    "Let me draw this like I was on that hand later.",
    "OK so.",
    "Just start making socks.",
    "Well my give away spoilers for Watt for Futurama.",
    "Guess what he had seen Futurama at this point.",
    "It get spoiled for you.",
    "Been around far too long.",
    "This guys got like space socks on.",
    "Let's see here.",
    "Connect it there.",
    "Let's get rid of these lines.",
    "Alright, where am I going to keep putting feet?",
    "Who drew on the wrong layer?",
    "No brother, but that looks really good.",
    "OK, we're just going to be really cautious here, careful.",
    "Steady hands up mom.",
    "Sure.",
    "Sticking it up that make a giant blob for no reason.",
    "There.",
    "We go looking good.",
    "Hey OK.",
    "Where do I draw this layer on the same thing?",
    "OK, let's grab let's go here.",
    "Oops.",
    "Yeah, the dog won't stop.",
    "That's my vote for like Satis app.",
    "I've seen that debate on Reddit quite a bit, so I feel like.",
    "The you know that want us on the heart strings a little bit.",
    "Hank's you know man's best friend.",
    "Alright, we got Leroy newest recruit for the Space Force 'cause he brought his finger guns and we all know that's going to be really helpful for battling.",
    "Fill in the blank.",
    "This like we do like what are they called adlibs or mad Libs or whatever they are at this point with my streams to create these characters, Leroy has joined the Galactic Space Force with his finger guns.",
    "They need him to fight blank, fill in the blank.",
    "And his space boots.",
    "Yeah, I guess there space boots right?",
    "Like that's what we're going with.",
    "He's got space boots.",
    "Like Super Wrigley space boots.",
    "Oops.",
    "This lag is like kinda got a little length to it compared to the other one, but whatever, it'll be funny.",
    "Oh Man, I'm gonna watch Futurama tonight.",
    "Or maybe I'll watch, I don't know.",
    "How was the wrong 'cause?",
    "It sounds like you watch the entire series.",
    "How was the end of Adventure Time?",
    "Like did it end at least on a high note?",
    "I feel like a lot of people really praised the rap up with that show.",
    "And you know why Pendleton Ward left.",
    "They're actually bothered to like.",
    "Look into that I like was so disinterested with the show.",
    "At one point I was like I don't care.",
    "And I'd be really curious if anyone out there watch is message ventures.",
    "The misadventures of flapjack, since we're talking about these fun cartoons.",
    "Let me know.",
    "Let me know in the chat ilost what laros drawn with socks on.",
    "For my space boots, I'm sorry.",
    "That's how I felt man.",
    "It just got 2 like.",
    "Just got to.",
    "Yeah, like Fanboy.",
    "Like everybody was like so hardcore into it all of a sudden.",
    "It's like like if you went to Comic Con that's everybody was dressed up as Finn and Jake like.",
    "That stuff like I apologize if anyone is watching right now, is like a Super Fanboy of a Adventure Time and be like anything in general.",
    "But like for some reason and call me like the OG hipster that stuff.",
    "I always just get super disenchanted with them in it that it gets like overtly popular, you know.",
    "Like I don't sleep wears me out.",
    "They're going to Comic Con 2 years ago in New York, and I remember being like really confused because Kingdom Hearts had just come out and every single person was a character from Kingdom Hearts, even if they weren't a character in Kingdom Hearts.",
    "The thing that made the character from Kingdom Hearts is that they just carrying around a giant key with them, like how many doors are you unlock and you know?",
    "Then I laughed at my own joke just now.",
    "But yeah, like I don't know stuff gets it, just freaks me out.",
    "And like I'm a huge nerd like I go to Comic Con.",
    "I love my comic books.",
    "Hum, but for some reason when people get like really into it, I'm like OK.",
    "I'm good.",
    "Alright, let's make let's give you some like bubbly kind of old many hair.",
    "Yeah, it just once it gets too crazy I lose focus with it.",
    "All right?",
    "I should mention we were 40 minutes into the stream so I got another 20 minutes on this illustration get far as I can if I don't finish it, that's OK, I will finish it.",
    "Later you know off Cam and it will get posted right here on the hand, so be sure to give me a follow the hands.net backslash fresh cake if you give me follow you will tune in that for all the people that are new to watching I don't know.",
    "Is there anyone tuning in that's never seen a fresh cake stream before say hello in the chat.",
    "If you are new we have a very friendly community.",
    "You can join the discord and get all the ends and outs and here, but I'm going to go live like I said, if you follow me here on Behance it will notify you if you have creative Cloud Open which I think pretty much creative cloud.",
    "App is open all the time.",
    "Got update man updates are important.",
    "But we're going pretty close to finishing this guy.",
    "Don't know if we're going to get all the fun like details in, but you know, we'll take it as far as we can.",
    "Is anyone Speaking of discord?",
    "Is anyone watching any other good cartoons?",
    "I posted recently Aqua teen hunger force of a favorite of mine.",
    "I've been watching it quite a bit lately.",
    "It is like my second or third pass now on that show.",
    "Again, it's one of those cartoons, not for everybody, but I enjoy it quite a bit.",
    "Makes me laugh pretty hard.",
    "'cause I have a weird sense of humor.",
    "Hoops.",
    "I think it's been like an Adult Swim binge lately.",
    "Their app is pretty pretty robust.",
    "I got a lot of content on there.",
    "South Park.",
    "More and more OK.",
    "Oh wait, more than anything.",
    "OK yes all parts of good one that's that's a classic.",
    "Have you ever watched six days to air or Seven days or whatever?",
    "It is a documentary about them and how fast they turn that show around.",
    "It's pretty pretty wild.",
    "Alright, let's see.",
    "Here we're rocking and rolling your eyes are ads of detailing.",
    "Yeah.",
    "Alright, let's up now I know I just work in layers and I keep all this stuff.",
    "Usually that you-know-what practice which breach, right?",
    "Let's take all these layers.",
    "Let's put 'em all.",
    "No big group.",
    "I wish there was a way to select more than one thing at a time I think I'll talk about that with another person in the chat last stream, but you could just like select everything and then group it.",
    "I don't know how that would even be possible on an iPad, less.",
    "There's like a tap old kind of function you slid down, but for the time being gotta drag.",
    "And then let's duplicate this group.",
    "Let's hide this bottom.",
    "Once we have our build layer, let's label it.",
    "Build.",
    "And let's take this one and let's merge everything together.",
    "Cool, oh I gotta make a pupil in his eye.",
    "Player Make it a vector deselect.",
    "Go here go here, it's rotate and line it up.",
    "Make it look nice.",
    "Google.",
    "People time.",
    "Sorry, catch up on that, that's why I went quiet.",
    "Enjoy the music.",
    "I'm catching up on the chat.",
    "Those things they do impress the heck out of me.",
    "Keeping the current events of Papa Yeah.",
    "Yeah, that's that's like if you really watch documentaries.",
    "Pretty wild how they rigged all the characters in 3D and stuff like that just to like be able to turn it around so fast.",
    "Yeah they got.",
    "They got a good thing going over there.",
    "And they just keep it super current like it really is.",
    "The reason why they've been around being able to stick around so long.",
    "And I feel like if they needed to they could.",
    "Could you know make up a make up an episode, so to speak and hold their own.",
    "You know, it's like something didn't happen.",
    "That was current.",
    "But it yeah, they just have.",
    "They got a good thing going over there.",
    "Alright, so we got him out with other guy pop some detail we could probably fill color in here too.",
    "Shut down.",
    "Let's go.",
    "Peachy tone like a yellow like no, it's not that one.",
    "Is this one?",
    "Yeah was it this one?",
    "Was the yellow toner used.",
    "Let's drag our guy up here so we can make sure we matched that is it.",
    "That's interesting, it kept the clipping mask on the bottom.",
    "Wild, OK cool anyway, let's fill this guy in.",
    "Filament.",
    "Kind of socks, does he have?",
    "We gave the last guy like a purple tongue.",
    "Like that?",
    "And then he had white for the eye.",
    "This will go White Sox will be thinking.",
    "White Sox are so boring.",
    "It will do like a.",
    "Some different dark blue.",
    "Now that hurts my eyeballs.",
    "That hurts my eyeballs 2.",
    "How's everything her green?",
    "Well, that's gross.",
    "He's got a space boots that works.",
    "Did we decide who is fighting why?",
    "The space galactic, whatever pick him?",
    "'cause you got finger guns.",
    "We know that.",
    "But like come on, you can only get so far with finger guns.",
    "Like who's the enemy?",
    "Who's battling?",
    "Light blue.",
    "Let's go a little later.",
    "I made like a pact with myself or pack, say packed whatever the word is.",
    "I promised myself that I would create three similar illustrations each week for Instagram and every time I can always manage to make different colors.",
    "Now a dva for what I already did, but sticking with it keeps me consistent and that's, you know.",
    "It's always a key part of this whole thing to keep consistent.",
    "And I mentioned this in the discord dedicate 20 minutes every day to make an art at least minimum.",
    "And that's how you're going to get further with our, because you'll realize 20 minutes turns into an hour, an hour turns into two, and then two turns into forever, and you end up doing what you really love.",
    "So hey, what's up, Sam?",
    "How you doing?",
    "Other Sam.",
    "All right, we're going to add some detail in here.",
    "Put some, put some hair on these eyes and lips.",
    "Like I just deemed.",
    "Just do as other Sam.",
    "To Sam's you guys gotta battle out who's going to be Sam.",
    "One will be sent to.",
    "Alright, so at in detail we got about 10 minutes left on the stream, so I'm just going to throw some stuff in here really quick.",
    "Just to kind of make it look good, we're not going to finish the Sky in time 'cause it is happy hour, but I will draw as fast as I can before I draw.",
    "I want to take a swig, get a little.",
    "Yeah, well, the hydrated working here so.",
    "Some good liquid death if you missed the beginning of the stream, and you're not sure what's going on right now, this is happy hour.",
    "It is a 60 minute stream where I draw for 60 minutes and I make a bunch of fun characters and I drink beer usually.",
    "Why do it?",
    "Except for tonight I traded up a treated up.",
    "I don't know if I turn it up or trade it down for this liquid death.",
    "It is water and water.",
    "They got really cool branding.",
    "This is what the box looks like that it comes in.",
    "And Yeah, it's awesome.",
    "So little something fun tonight, some little different and for every can you buy, they donate 5 cents to get rid of plastic and help curb pollution.",
    "So fun.",
    "Fun little, you know.",
    "You can help planet wire drink water.",
    "And they also have a deal going on right now for, you know, 'cause the whole Corona thing.",
    "You just immediately quit.",
    "Like I say, we get it.",
    "One sack keeps we're going to stop the Clock for a second here.",
    "Right?",
    "Right back on it, sorry.",
    "Got friends trying to join the watch.",
    "You know I gotta like settling through.",
    "Here it is I should mention it, by the way.",
    "Sam is another streamer and Sam take a minute.",
    "Introduce yourself.",
    "Tell the people about who you are.",
    "You know?",
    "Plug your schedule.",
    "Stuff.",
    "Also new text situation working when you say new tech situation, talk about my new router that I have not plugged in yet.",
    "So I'm still working on the on the old one but I am having less crashes and stuff for sure.",
    "'cause I got a I got my current route are kind of working at a little bit of a moment earlier with it but but we're rocking and rolling.",
    "A little bit of lag, little bit you know all the good stuff.",
    "All the good stuff that goes with streaming.",
    "Yeah, one of those people viewing.",
    "Give me pointers on what to do and actually clients.",
    "This is my art.",
    "Her thoughts on his head.",
    "Who brushes way too thick for him doing?",
    "Going to make it work.",
    "Alright, now you're known as humble Sam.",
    "I like that.",
    "Yes, and it's really nice work.",
    "Everyone, everyone go.",
    "Everyone leave the stream and go check out Sam's work.",
    "Get outta here.",
    "I gotta finish this thing.",
    "Too much pressure.",
    "Like I said, there's only about 5 minutes left on the stream, so there will be plenty of time for all of you to go.",
    "Check out Sam's incredible work.",
    "Also check out Ryan's work.",
    "Are there any other streamers that are in the chat that I might have missed?",
    "Jack here in the chat or I saw you earlier.",
    "I hope you're still there.",
    "I gotta get a cool like.",
    "I got a cool graphic like I think Ryan you have one that's like A.",
    "That like plugs on another streamers in the chat.",
    "I want to do that.",
    "It's also getting hard to tell sort of lose track of all the streamers and everything.",
    "So many of us were taking over.",
    "But it's also for everybody else.",
    "Is watching 'cause there's a lot of cool content out there now to check out here on bands and like that does beg the question who's everyone watching right now?",
    "What streamers are you enjoying here on the hands?",
    "Please let me know.",
    "I'd love to hear.",
    "It's how I find new people to watch in tune into.",
    "We might get pretty pretty close with this guy.",
    "And I'll actually take a chance to show how I had the halftone kind of like overlay to create texture and stuff.",
    "I'm gonna have the time to do that will be really fun 'cause I feel like everybody really enjoyed that last time and maybe there's some new people watching right now and they want to, you know.",
    "They want to TuneIn.",
    "I know Ryan it is your job.",
    "You gotta know who these people are.",
    "So.",
    "You know, maybe if you could just take time out of your busy life to join my streams and then you just tell people you know, like just Alert me.",
    "Yes, there are quite a few of us now.",
    "What's the number up to what's like?",
    "Do we know we know the actual number of Streamers here on the hand says now?",
    "Alright, let's add some blemishes.",
    "We're coming in on the last few minutes, but we're going to get really close, so this is awesome.",
    "That was more helpful than anything.",
    "OK, I'll showcase it again then.",
    "Um?",
    "That was more helpful than anything I've ever streamed.",
    "You were like, that's the that's the clipping mask.",
    "That's what I want.",
    "Like you waited Sam for that long Sam Two who is now known as an too.",
    "Just some little guys down here.",
    "All right?",
    "Alright, let's see here this.",
    "We're so close to finishing this, I might just go overtime today and just finish it.",
    "What do you say?",
    "Is it cool if I go over the hour for today, the 60 minute mark and just kind of finish it up?",
    "'cause I gotta do is add shading and the texture is everyone down to down to hang for hot sack.",
    "I act like I have like this like like if like a commercial breaks into company off at at at the 60 minute mark.",
    "And that's not really the case.",
    "I kind of actually dictate that.",
    "But like you know, eating dinner with my family.",
    "Thinking out.",
    "Alright, we're going forward.",
    "Just finish this dude up 'cause we're almost done.",
    "Like I said, we just gotta add some details, some little like, you know, pingshan pangs.",
    "Also curious really quick for everyone that's returning.",
    "I did the stream on after effects.",
    "Everyone find that really helpful.",
    "Should I do more of that?",
    "Usually drawn fresco.",
    "It's kind of.",
    "It's kind of my bread and butter here on Behance, but I'd love to show other softwares I know quite a bit about the Adobe Suite.",
    "Let me know in the chat if you found that useful.",
    "'cause I'll do more of AM.",
    "This is true.",
    "It is important to self restraints.",
    "That's why I have, you know, I try to keep a pretty regimented schedule.",
    "My schedule currently is Mondays, Wednesdays, 6:00 PM, Friday at noon.",
    "There is a happy hour for the 6:00 PM Fridays at noon.",
    "I do a time lapse illustrations I made that we can then Saturday night with fresh cake this week.",
    "It's at 9:00 PM last week about 10.",
    "I'm still toying with what the right time frame is.",
    "9:00 PM's been working well for me, so that's what I'm doing this week.",
    "9:00 PM.",
    "It's usually like two 2 1/2 hours of streaming we hang out.",
    "It's good time.",
    "Alright, so there's our character, so let's do the shading really quick.",
    "When I merge down our detail.",
    "We are going to actually not merge that down.",
    "Oops.",
    "Not do what I just did.",
    "Like that spot where is down.",
    "All right?",
    "Here's a guy creeping he's walking doing.",
    "Let's add some shading.",
    "We're going to make a new layer.",
    "We are going to go over the 60 minute mark for today just to do this.",
    "Guy 'cause we're almost done.",
    "This should take about 510 minutes.",
    "We were right on the 60 minute Mark.",
    "I usually blab for about 510 minutes anyway afterwards.",
    "They got any questions or comments or you just want to say hey now would definitely be a good time to do it.",
    "And if you don't already follow me home hands, make sure you go to my profile and click that follow button because you get notified when I do these streams.",
    "Right, so we just had a little bit of a kind of around the eye there just to kind of give it that that 3 dimensional vibe.",
    "Little bit in the ear.",
    "And then we're going to bump up our brush pretty high.",
    "And get down in here with the tongue in the teeth.",
    "It's going to kind of.",
    "Follow along with some of the lines.",
    "Just to give it a little bit of that, like 3D illusion, you know, little separation.",
    "Oops.",
    "We just fill everything in by accident.",
    "Do that quite a bit is always forget that I have to like re select my paint bucket.",
    "It looks terrible.",
    "Meet the tongue.",
    "And we're just going to come down this leg.",
    "Kind of do like a little little.",
    "I want to call to swoop delew.",
    "I don't know why.",
    "That sounds like the planet that this guy is from.",
    "It's a very like Justin Roiland Esque.",
    "You know?",
    "Uh.",
    "Way of making up names.",
    "I feel what I just said.",
    "A Swifty Lou.",
    "Well, it's.",
    "Here.",
    "Oops.",
    "Put some shading on the Tao.",
    "So whenever I do, my shading is pretty simple.",
    "Honestly, it's just like big kind of Blobby shapes.",
    "People heal shadow.",
    "Back up a little bit.",
    "And we're looking good.",
    "Can I follow this down?",
    "And here.",
    "Hello.",
    "Who?",
    "Got my discord up in the side here, Ryan.",
    "I see you post your schedule.",
    "I'm going to tune in tomorrow.",
    "I'll be there.",
    "Alright, let's see.",
    "So let's add in some cheating on their hands.",
    "I'm gonna be ready to wrap this guy up in about a few seconds.",
    "They said.",
    "He quit doing the shading.",
    "Think I said about 10 minutes.",
    "I'm at four, so that was fast.",
    "Will adding some highlights.",
    "It's weird, like Flickr, Dan.",
    "I thought like my stream went out 'cause I have the discord like right underneath, oh BS.",
    "Right now I just went like all sudden like the thing just scrolled up.",
    "Caught my eye.",
    "Then you got nice branding so you know that helps too.",
    "I really like the colours are using man.",
    "They look really good and all the fun shapes and stuff.",
    "Did nice work with that.",
    "Right?",
    "Let's just kind of add something in down here.",
    "Cool.",
    "All right?",
    "I'm going to add in some highlights that'll take.",
    "2 seconds.",
    "By two seconds I over exaggerate really takes a minute.",
    "Add some shading on his butt.",
    "Important always important.",
    "Cool air going to add a new layer.",
    "We are going to lower the Opacity this we're going to select are.",
    "Pure white.",
    "We're going to put some little.",
    "Datsun some things and Pangs and some things.",
    "Pop up.",
    "That's really hard to see.",
    "Probably go even higher.",
    "There we go.",
    "Here it is.",
    "Just add in some greci column grease spots.",
    "You can call it whatever you want.",
    "We had some changes that hand.",
    "True.",
    "And then we'll add in that texture, and we're going to probably call today on this guy, so we're almost done here.",
    "Like I said, I gotta go off the clipping mask there once they found that really helpful.",
    "So I want to make sure you all you know.",
    "Catch that before I go.",
    "This one last thing.",
    "Whoops Select And let's do these fingers have a little something on him, right?",
    "Alright, so last thing to do.",
    "Make a new layer.",
    "I want to show this off a little bit 'cause they did it last time.",
    "Everyone seemed really get grab your pixel brush.",
    "I'm going to grab the comics brush here and will show off.",
    "Have a clipping mask.",
    "Works in uh, in fresco so little you know.",
    "Learning lesson for everybody.",
    "If you go down.",
    "Drawn top so I kind of want to have social.",
    "These dots are a little thicker that's adjusted with the pressure of the brush.",
    "I want to have the thicker on the other side so I could do a couple things.",
    "Got either redraw it or I could have put that layer I'm going to.",
    "Redraw.",
    "Oops, summaries are pretty wide brush to apply this effect.",
    "Not getting it right though.",
    "Now.",
    "Takes a minute.",
    "There we go.",
    "'cause I like having these halftones is like a texture.",
    "Now to create a clipping masks, I only want it on that guy.",
    "It's really easy.",
    "You just hit this little table right here and boom snaps right to him.",
    "Get rid of all that other stuff, clipping mask and now I can take this.",
    "Halftone I can lower it down and I got a nice little texture on my character.",
    "A nice comic book ascona texture.",
    "Grab my eraser, let's erase the stuff that junk in the eye.",
    "Just get rid of it.",
    "'cause like my my to be clean.",
    "No real reason for why.",
    "Just personal preference.",
    "And you can use those kind of effects in those tricks.",
    "For auto stuff you can create some cool shading effects.",
    "Definitely explore the pixel brushes.",
    "I'm starting to explore them a lot more in Frisco.",
    "There pretty handy and like I said, you could do some really cool things with them.",
    "You know?",
    "All right, and I think we're pretty much wrapped up with this character.",
    "This Is It.",
    "We made made another one.",
    "Noob Sandau I was just joshing you earlier, Sam.",
    "But how you like the clipping mask so much you love?",
    "It's your favorite thing ever.",
    "He asked me to do it all the time.",
    "Alright, there is our character there is Leroy the intergalactic defender with his finger gun.",
    "I don't know who's fighting space Pirates don't know if we ever decided that in the actual chat.",
    "Oh, it's Alicia was in the chat.",
    "I just saw I just realized that another streamer, Alicia, it was in the chat.",
    "If you're still there, at least take a second to plug yourself.",
    "So sorry like I should have known that my bad.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        2,
        3
      ],
      "sentence": [
        "We're doing happy hours, right?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        21,
        22
      ],
      "sentence": [
        "How Is everybody doing?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        23,
        24
      ],
      "sentence": [
        "What are we doing?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        24,
        25
      ],
      "sentence": [
        "What's what's the latest?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        25,
        26
      ],
      "sentence": [
        "What's happening in the real world?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        26,
        27
      ],
      "sentence": [
        "'cause I've been outside in forever?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        28,
        29
      ],
      "sentence": [
        "I feel like I what about that is like a Justin Roiland character just now?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        56,
        57
      ],
      "sentence": [
        "Shouldn't some hand research before their stream so I can have some ideas?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        62,
        63
      ],
      "sentence": [
        "How do we feel?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        72,
        73
      ],
      "sentence": [
        "Who do I call?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        73,
        74
      ],
      "sentence": [
        "Is there like a sponsor guy like I just like him up like yo?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        81,
        82
      ],
      "sentence": [
        "They be like who the hell is This guy?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        84,
        85
      ],
      "sentence": [
        "What do you post?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        100,
        101
      ],
      "sentence": [
        "Is she now?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        120,
        121
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        142,
        143
      ],
      "sentence": [
        "Grab it were just rough sketches, who cares?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        173,
        174
      ],
      "sentence": [
        "What's everyone listening to?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        174,
        175
      ],
      "sentence": [
        "What kind of music are we all live in with?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-CHITCHAT",
      "span": [
        183,
        184
      ],
      "sentence": [
        "Or where is it from where they say?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        186,
        187
      ],
      "sentence": [
        "Alright?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-CHITCHAT",
      "span": [
        187,
        188
      ],
      "sentence": [
        "Also, why are thinking about what you're listening to and going to tell me about it in the chat?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        188,
        189
      ],
      "sentence": [
        "What do we name in this guy?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        212,
        213
      ],
      "sentence": [
        "What sucks?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        218,
        219
      ],
      "sentence": [
        "Oh what's up Brian?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION-CHITCHAT",
      "span": [
        219,
        220
      ],
      "sentence": [
        "How you doing?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        237,
        238
      ],
      "sentence": [
        "Oh nice, alright?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        238,
        239
      ],
      "sentence": [
        "So you're working on schedule right now, right?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        239,
        240
      ],
      "sentence": [
        "What?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        240,
        241
      ],
      "sentence": [
        "When are you streaming?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION-CHITCHAT",
      "span": [
        244,
        245
      ],
      "sentence": [
        "Ryan, what are you going to be drawn this week?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION-CHITCHAT",
      "span": [
        245,
        246
      ],
      "sentence": [
        "Are you working on like your brand stuff again?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION-CHITCHAT",
      "span": [
        246,
        247
      ],
      "sentence": [
        "Do the same thing or are you making a comic?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-CHITCHAT",
      "span": [
        247,
        248
      ],
      "sentence": [
        "Or are you just going to like play Animal Crossing?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        260,
        261
      ],
      "sentence": [
        "Guess what?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        269,
        270
      ],
      "sentence": [
        "Making your schedule on a live stream?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        278,
        279
      ],
      "sentence": [
        "I'm gonna full bald in awhile, alright?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        292,
        293
      ],
      "sentence": [
        "Looks right, totally, right?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        308,
        309
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        312,
        313
      ],
      "sentence": [
        "Really good, you know what?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        341,
        342
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        348,
        349
      ],
      "sentence": [
        "Anyone else got any options for names for this character?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        349,
        350
      ],
      "sentence": [
        "What is his name?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        350,
        351
      ],
      "sentence": [
        "What is he doing?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        351,
        352
      ],
      "sentence": [
        "Why would you snooping give finger guns?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        352,
        353
      ],
      "sentence": [
        "And where is he going?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        354,
        355
      ],
      "sentence": [
        "Like where is he headed?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION-CHITCHAT",
      "span": [
        358,
        359
      ],
      "sentence": [
        "Is it good?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION-CHITCHAT",
      "span": [
        363,
        364
      ],
      "sentence": [
        "Can you make him her?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION-CHITCHAT",
      "span": [
        365,
        366
      ],
      "sentence": [
        "Where's the four teeth?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION-CHITCHAT",
      "span": [
        412,
        413
      ],
      "sentence": [
        "You know when I reach out to go full screen 'cause I want to like be like the talking cat on the screen, you know?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        422,
        423
      ],
      "sentence": [
        "I think that's why I like Aqua teen hunger force so much, alright?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        434,
        435
      ],
      "sentence": [
        "What's your favorite Futurama episode?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        440,
        441
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        441,
        442
      ],
      "sentence": [
        "Maybe something to do with My Internet?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        462,
        463
      ],
      "sentence": [
        "How many guys?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        464,
        465
      ],
      "sentence": [
        "Know how much of fun stuff to make the eyeball like really stand out but not going to do that today?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        475,
        476
      ],
      "sentence": [
        "Like the amount of money I've used to pay for that router, I could have just bought my own and not have to pay anymore, you know?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        481,
        482
      ],
      "sentence": [
        "Why not just going to go poop just like that?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION-CHITCHAT",
      "span": [
        495,
        496
      ],
      "sentence": [
        "Now what if episode?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        504,
        505
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION-CHITCHAT",
      "span": [
        511,
        512
      ],
      "sentence": [
        "What episode is sadder for Futurama?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        537,
        538
      ],
      "sentence": [
        "Alright, where am I going to keep putting feet?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION-CHITCHAT",
      "span": [
        538,
        539
      ],
      "sentence": [
        "Who drew on the wrong layer?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        547,
        548
      ],
      "sentence": [
        "Where do I draw this layer on the same thing?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        560,
        561
      ],
      "sentence": [
        "Yeah, I guess there space boots right?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        568,
        569
      ],
      "sentence": [
        "How was the wrong 'cause?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        570,
        571
      ],
      "sentence": [
        "How was the end of Adventure Time?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        571,
        572
      ],
      "sentence": [
        "Like did it end at least on a high note?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        593,
        594
      ],
      "sentence": [
        "The thing that made the character from Kingdom Hearts is that they just carrying around a giant key with them, like how many doors are you unlock and you know?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        602,
        603
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        612,
        613
      ],
      "sentence": [
        "Is anyone Speaking of discord?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION-CHITCHAT",
      "span": [
        613,
        614
      ],
      "sentence": [
        "Is anyone watching any other good cartoons?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION",
      "span": [
        628,
        629
      ],
      "sentence": [
        "Have you ever watched six days to air or Seven days or whatever?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        635,
        636
      ],
      "sentence": [
        "Usually that you-know-what practice which breach, right?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION",
      "span": [
        674,
        675
      ],
      "sentence": [
        "Is this one?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        675,
        676
      ],
      "sentence": [
        "Yeah was it this one?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        681,
        682
      ],
      "sentence": [
        "Kind of socks, does he have?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION",
      "span": [
        683,
        684
      ],
      "sentence": [
        "Like that?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        691,
        692
      ],
      "sentence": [
        "How's everything her green?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION",
      "span": [
        694,
        695
      ],
      "sentence": [
        "Did we decide who is fighting why?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION",
      "span": [
        695,
        696
      ],
      "sentence": [
        "The space galactic, whatever pick him?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION",
      "span": [
        699,
        700
      ],
      "sentence": [
        "Like who's the enemy?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION",
      "span": [
        700,
        701
      ],
      "sentence": [
        "Who's battling?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION-CHITCHAT",
      "span": [
        709,
        710
      ],
      "sentence": [
        "So hey, what's up, Sam?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION-CHITCHAT",
      "span": [
        710,
        711
      ],
      "sentence": [
        "How you doing?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION",
      "span": [
        724,
        725
      ],
      "sentence": [
        "Why do it?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION",
      "span": [
        739,
        740
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION",
      "span": [
        747,
        748
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION-CHITCHAT",
      "span": [
        759,
        760
      ],
      "sentence": [
        "Who brushes way too thick for him doing?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION",
      "span": [
        772,
        773
      ],
      "sentence": [
        "Are there any other streamers that are in the chat that I might have missed?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION",
      "span": [
        782,
        783
      ],
      "sentence": [
        "Is watching 'cause there's a lot of cool content out there now to check out here on bands and like that does beg the question who's everyone watching right now?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION",
      "span": [
        783,
        784
      ],
      "sentence": [
        "What streamers are you enjoying here on the hands?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION",
      "span": [
        796,
        797
      ],
      "sentence": [
        "What's the number up to what's like?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION",
      "span": [
        797,
        798
      ],
      "sentence": [
        "Do we know we know the actual number of Streamers here on the hand says now?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION",
      "span": [
        802,
        803
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T95": {
      "id": "T95",
      "label": "QUESTION",
      "span": [
        808,
        809
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION",
      "span": [
        811,
        812
      ],
      "sentence": [
        "What do you say?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "QUESTION-CHITCHAT",
      "span": [
        812,
        813
      ],
      "sentence": [
        "Is it cool if I go over the hour for today, the 60 minute mark and just kind of finish it up?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION-AFTER-EFFECT",
      "span": [
        825,
        826
      ],
      "sentence": [
        "Should I do more of that?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "QUESTION",
      "span": [
        849,
        850
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION",
      "span": [
        878,
        879
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T101": {
      "id": "T101",
      "label": "QUESTION",
      "span": [
        892,
        893
      ],
      "sentence": [
        "Can I follow this down?"
      ]
    },
    "T102": {
      "id": "T102",
      "label": "QUESTION",
      "span": [
        895,
        896
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T103": {
      "id": "T103",
      "label": "QUESTION",
      "span": [
        916,
        917
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T104": {
      "id": "T104",
      "label": "QUESTION",
      "span": [
        919,
        920
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T105": {
      "id": "T105",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        944,
        945
      ],
      "sentence": [
        "Whoops Select And let's do these fingers have a little something on him, right?"
      ]
    },
    "T106": {
      "id": "T106",
      "label": "QUESTION",
      "span": [
        981,
        982
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION-CHITCHAT",
      "span": [
        986,
        987
      ],
      "sentence": [
        "But how you like the clipping mask so much you love?"
      ]
    },
    "T108": {
      "id": "T108",
      "label": "ANSWER",
      "span": [
        359,
        360
      ],
      "sentence": [
        "Well, I guess you're recommending it would be weird if you recommend it to show that sucked."
      ]
    },
    "T109": {
      "id": "T109",
      "label": "ANSWER",
      "span": [
        364,
        365
      ],
      "sentence": [
        "Now we want it to be him again."
      ]
    },
    "T110": {
      "id": "T110",
      "label": "ANSWER",
      "span": [
        175,
        176
      ],
      "sentence": [
        "Like I've been super hooked on this band called Pew Pew Pew there like a punk band I think from Canada."
      ]
    },
    "T111": {
      "id": "T111",
      "label": "ANSWER",
      "span": [
        184,
        185
      ],
      "sentence": [
        "Yeah, from the Alps just taste like its water."
      ]
    },
    "T112": {
      "id": "T112",
      "label": "ANSWER",
      "span": [
        191,
        192
      ],
      "sentence": [
        "Oh Sam Bellmore yeah oh wait oh Oh no Bill Murray never mind sorry I there's a band called Bel Mar and I read that rocked Belmar's very good too but I have not listened to Bill Murray I camera."
      ]
    },
    "T113": {
      "id": "T113",
      "label": "ANSWER",
      "span": [
        248,
        250
      ],
      "sentence": [
        "Amazing game that I have yet to play.",
        "I never even played Animal Crossing when it was on the GameCube would be totally honest with everybody."
      ]
    },
    "T114": {
      "id": "T114",
      "label": "ANSWER",
      "span": [
        413,
        414
      ],
      "sentence": [
        "Yes, I like this is Rick and Morty, 'cause I feel like it's more monster of the week, which is why I like cartoons like I had a really hard time with disenchanted the macro ning, you know, new series for Netflix because it felt like they built a cartoon to be episodic and like, not episodic."
      ]
    },
    "T115": {
      "id": "T115",
      "label": "ANSWER",
      "span": [
        496,
        497
      ],
      "sentence": [
        "I love the what if one with the what if machine that was so good and you convince the thing longer or whatever they could cause it."
      ]
    },
    "T116": {
      "id": "T116",
      "label": "ANSWER",
      "span": [
        512,
        513
      ],
      "sentence": [
        "The episode where Fry finds his dog or the episode where Fry realizes that his brother carried on his legacy by naming his son Fry."
      ]
    },
    "T117": {
      "id": "T117",
      "label": "ANSWER",
      "span": [
        539,
        540
      ],
      "sentence": [
        "No brother, but that looks really good."
      ]
    },
    "T118": {
      "id": "T118",
      "label": "ANSWER",
      "span": [
        615,
        616
      ],
      "sentence": [
        "I've been watching it quite a bit lately."
      ]
    },
    "T119": {
      "id": "T119",
      "label": "ANSWER",
      "span": [
        692,
        693
      ],
      "sentence": [
        "Well, that's gross."
      ]
    },
    "T120": {
      "id": "T120",
      "label": "ANSWER",
      "span": [
        696,
        697
      ],
      "sentence": [
        "'cause you got finger guns."
      ]
    },
    "T121": {
      "id": "T121",
      "label": "ANSWER",
      "span": [
        760,
        761
      ],
      "sentence": [
        "Going to make it work."
      ]
    },
    "T122": {
      "id": "T122",
      "label": "ANSWER",
      "span": [
        820,
        821
      ],
      "sentence": [
        "Just finish this dude up 'cause we're almost done."
      ]
    },
    "T123": {
      "id": "T123",
      "label": "ANSWER",
      "span": [
        945,
        946
      ],
      "sentence": [
        "Alright, so last thing to do."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T46",
      "answer": "T108",
      "question_sentence": [
        "Is it good?"
      ],
      "answer_sentence": [
        "Well, I guess you're recommending it would be weird if you recommend it to show that sucked."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T47",
      "answer": "T109",
      "question_sentence": [
        "Can you make him her?"
      ],
      "answer_sentence": [
        "Now we want it to be him again."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T16",
      "answer": "T110",
      "question_sentence": [
        "What's everyone listening to?"
      ],
      "answer_sentence": [
        "Like I've been super hooked on this band called Pew Pew Pew there like a punk band I think from Canada."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T18",
      "answer": "T111",
      "question_sentence": [
        "Or where is it from where they say?"
      ],
      "answer_sentence": [
        "Yeah, from the Alps just taste like its water."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T20",
      "answer": "T112",
      "question_sentence": [
        "Also, why are thinking about what you're listening to and going to tell me about it in the chat?"
      ],
      "answer_sentence": [
        "Oh Sam Bellmore yeah oh wait oh Oh no Bill Murray never mind sorry I there's a band called Bel Mar and I read that rocked Belmar's very good too but I have not listened to Bill Murray I camera."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T32",
      "answer": "T113",
      "question_sentence": [
        "Or are you just going to like play Animal Crossing?"
      ],
      "answer_sentence": [
        "Amazing game that I have yet to play.",
        "I never even played Animal Crossing when it was on the GameCube would be totally honest with everybody."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T49",
      "answer": "T114",
      "question_sentence": [
        "You know when I reach out to go full screen 'cause I want to like be like the talking cat on the screen, you know?"
      ],
      "answer_sentence": [
        "Yes, I like this is Rick and Morty, 'cause I feel like it's more monster of the week, which is why I like cartoons like I had a really hard time with disenchanted the macro ning, you know, new series for Netflix because it felt like they built a cartoon to be episodic and like, not episodic."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T58",
      "answer": "T115",
      "question_sentence": [
        "Now what if episode?"
      ],
      "answer_sentence": [
        "I love the what if one with the what if machine that was so good and you convince the thing longer or whatever they could cause it."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T60",
      "answer": "T116",
      "question_sentence": [
        "What episode is sadder for Futurama?"
      ],
      "answer_sentence": [
        "The episode where Fry finds his dog or the episode where Fry realizes that his brother carried on his legacy by naming his son Fry."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T62",
      "answer": "T117",
      "question_sentence": [
        "Who drew on the wrong layer?"
      ],
      "answer_sentence": [
        "No brother, but that looks really good."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T71",
      "answer": "T118",
      "question_sentence": [
        "Is anyone watching any other good cartoons?"
      ],
      "answer_sentence": [
        "I've been watching it quite a bit lately."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T78",
      "answer": "T119",
      "question_sentence": [
        "How's everything her green?"
      ],
      "answer_sentence": [
        "Well, that's gross."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T79",
      "answer": "T120",
      "question_sentence": [
        "Did we decide who is fighting why?"
      ],
      "answer_sentence": [
        "'cause you got finger guns."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T88",
      "answer": "T121",
      "question_sentence": [
        "Who brushes way too thick for him doing?"
      ],
      "answer_sentence": [
        "Going to make it work."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T97",
      "answer": "T122",
      "question_sentence": [
        "Is it cool if I go over the hour for today, the 60 minute mark and just kind of finish it up?"
      ],
      "answer_sentence": [
        "Just finish this dude up 'cause we're almost done."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Relevance",
      "question": "T105",
      "answer": "T123",
      "question_sentence": [
        "Whoops Select And let's do these fingers have a little something on him, right?"
      ],
      "answer_sentence": [
        "Alright, so last thing to do."
      ]
    }
  }
}