{
  "sentence": [
    "See if this works.",
    "OK hi everyone, thank you so much for joining me up.",
    "I just want to show.",
    "Let's see.",
    "Let me see if I can turn this off.",
    "OK, so how everyone for joining me on a everyday working hour where I just talk a little bit about what I'm working on and.",
    "Maybe go through different tools.",
    "I wouldn't actually go through my name is Jeannie.",
    "I'm one of the product designers on that be hands team and I will be answering any questions you have in chat.",
    "Let me just throw that in the chat if you have any questions.",
    "OK so today is a little special because I'm demo ING a little bit of mine.",
    "You have and you can see if I don't pull everything up.",
    "I haven't had any like it's like ASM are but but not this mostly mouse clicking that you hear.",
    "Wanted to talk a little bit about this that can you see this?",
    "This.",
    "This pins that I made.",
    "This is a set of enamel pins that I made a while back and illustrator and I thought it would be really interesting 'cause I get a lot of questions about.",
    "You know how I made them?",
    "You know what the process looks like.",
    "People are always really interested in making handmade objects, or if not handmade, but just like physical objects that you can order, and so I thought it would be kind of nice for us to talk about it together and I can actually walk you through some of my files.",
    "Any first before I start let me show you what they look like.",
    "Well, maybe you can share the creepiness of the.",
    "Of the.",
    "OK, so this is what it looks like when it's being sold through the link and also.",
    "Showing.",
    "OK, so this is what that pen looks like in real life, so this is already something I've made.",
    "You can see it kind of spins a little bit when it's in its packaging and it comes in a little plastic bag and I'll open open it for you so you can see that looks like and I saw him on my website.",
    "It's not really a big revenue stream for me.",
    "That's not why I do what I do, but I think it's kind of interesting and nice to have something that you made and to practice making things that are outside of your medium.",
    "And so my normal medium at work would be UX design.",
    "Or web design, which is always very screen based, so it's kind of nice so you can kind of there you go into focusing.",
    "Oh yeah, it's focusing great and you can see it's kind of spins based on the.",
    "Based on the.",
    "The weight of the pin, but there are a few components to this and what I really love about this pin is that it comes in a variety of shapes, so let's see what that means.",
    "ASM are except it's ripping plastic zones.",
    "OK, So what you saw in the.",
    "In the original version, is this penny pin.",
    "This is probably my most popular design, which is it's a true keep.",
    "In the bottom is a skull and the top is a Peony.",
    "And well I've actually done is.",
    "I've made a series of them that all kind of our have different tops.",
    "So for example this is the orchid top and this is the Anthurium top math and three on top and then they each stack on the same school so that.",
    "The idea was kind of that people could interchange these goals and I could come up with a design that would stack perfectly.",
    "So here's here.",
    "It is with Imperium's.",
    "You can see that I feel like a beauty Blogger.",
    "Don't give these bloggers out there like I hope you can see this.",
    "And here is the orchid one and at specs, and so when they cut together perfectly they stack in Nice and neat.",
    "Kind of like the difference.",
    "Mirrored on my screen.",
    "But that's what I mean and.",
    "Hi song, this is life height 8.",
    "Thanks for joining in after my last one failed.",
    "I feel like the video quality is deteriorating as I speak.",
    "I can see.",
    "Anyway.",
    "I can read them here.",
    "OK, so let me show you what I do and how I make these in illustrator and then we'll talk a little bit about what the process looks like, 'cause I think that's a big part of the questions.",
    "OK.",
    "Hello.",
    "You hear me OK.",
    "I think all right.",
    "So here is the illustrator file so depends on the way.",
    "Scared the illustrator file that I was working with when I made this.",
    "Let me just show you what this looks like.",
    "There are a lot of random artboards.",
    "I'm not super good about keeping more upwards mega clean, but you can kind of see what I'll do is.",
    "I'll have some preliminary sketches and also references to other objects, so here are like some images that I liked on colors that I wanted to pull from.",
    "Um, like other flower and schools.",
    "And that's a pretty common motifs that I kind of wanted to try using that.",
    "In other places and then I transferred them into outlines so you can kind of see that there and.",
    "And then I felt it in with color.",
    "And this is where it was really handy to ask people on, you know, I think I asked them behind on my work in progress.",
    "I also threw it into my Twitter and Instagram to see what people really liked for color combinations.",
    "'cause I ultimately, you know, I like the white skull because myself, but I just wanted to see if other people kind of had impressions of what they thought would be better.",
    "So there are a few variations of this different color variations like red pennies instead of pink ones.",
    "You can kind of see what they look like, sorry.",
    "What they look like soft and next to each other?",
    "And then later I sent this completed.",
    "This kind of break down to the actual.",
    "Factory you can kind of see my very chunky if my punky looking descriptor Here of what is happening, but I thought that was kind of useful because I wanted the factory to understand what I was working with.",
    "In other words, to have two different pieces that interchange or the top piece would interchange.",
    "and I also make sure to give them the exact Pantone colors that I was looking for.",
    "I'm here.",
    "And then I mocked up a few versions of things that I liked in for the actual backing cards.",
    "So let me switch my view so you can see that that looks like.",
    "OK, so this is the actual backing card.",
    "Let's look blurry.",
    "OK, there it is.",
    "That's actually backing card.",
    "It has like a gold foil and in the back has like a little line of text.",
    "This one is from one of my favorite novels, which is The Great Gatsby.",
    "It says all the bright, precious things fade so fast and they don't come back.",
    "And then the front of the car.",
    "It also says all the bright precious things.",
    "Now it was funny.",
    "It was about shiny pins and also.",
    "Cuss colder just typically representative of mortality, and all those, all those things, and then altogether the goal was to create something that looked like this.",
    "Spending a little.",
    "So they picked one a better one for the download app instance so much.",
    "And see that.",
    "Alright, let's switch my feedback.",
    "OK, so that's where this design came from.",
    "When you're actually exporting the design for something, I used moo cards for this for their gold foil.",
    "I can actually drop that.",
    "Um?",
    "Let's see.",
    "Mood, I think that's what it is and they have shiny.",
    "Gold foil business cards.",
    "OK, so so long as you know why are you talking about this idea?",
    "It's like very similar.",
    "With like 'cause he has a friend that also has a gold leaf somewhere business card.",
    "Yeah, I think this is something that is interesting to me in particular because of make sure you.",
    "I.",
    "You know, since I do so much work.",
    "Specifically for.",
    "On my Instagram, that's about and also on my big hands.",
    "That's about wearing Flowers, so I wanted to have a pin that kind of represented what I did I could use it as a business part, like I could hand someone this piece and say, like, hey, this is what kind of is representative of my work, so I thought that was kind of useful to have an would be interesting, but it didn't make sense to have the bottom pin.",
    "It just I didn't want to just be Flowers because it's not just what I do.",
    "I think it's a little bit more about like.",
    "Uh, wearables and then the skull was like a easy way to transfer.",
    "To pick like a topic or a subject that everyone has a skull, it doesn't.",
    "It's generalists.",
    "It's not trying to be a specific person, it's just representative representative of all of us.",
    "Uhm, you kind of see what that looks like.",
    "Right, so I'm actually going to go through the process of designing maybe one or two of these pieces and kind of show you what that would look like when I'm actually doing the design work.",
    "I thought that would be kind of handy.",
    "See.",
    "What you could do so typically I do everything with the actual pen tool so you know I'm just like.",
    "Pending things like that.",
    "I'm sure you.",
    "So what we're going to do is usually I start with a rough sketch of something that I want to make.",
    "Over.",
    "So let's see how she's going to try and make a pin of something else, let's say of A.",
    "A Daisy One way I would start this is by finding a Daisy that I like already, like an image and dragging it in.",
    "What they want this white days and doesn't really have to be perfect?",
    "The sizing of it not so concerned about that 'cause I'm going to change the sizing later and I'm going to go ahead and trace out the portions of the daily and so now I know that I need the Daisy.",
    "I'm not just doing the outline of the Daisy, I'm actually going through and changing the.",
    "Making sure that the lines are going to be gold in the inside will be filled with enamel 'cause these are hard enamel pins.",
    "So what I'll do temporarily is, I'll just make these as lines.",
    "And sometimes I'll have them as gold lines, just so I kind of get a sense if I know that I'm working with gold anyway, it's just really for my own mental like.",
    "I guess ability to imagine it.",
    "Um?",
    "And I don't have to be so precise, because obviously daisies this Daisy has a ton of every imperfection and I'm also not trying to make something that's like Super Geometrical.",
    "I'll just try to make something that is.",
    "Kind of closed what I want.",
    "Z.",
    "I also don't give myself too much grief about it if it's not perfect, I can always go back and edit it later like it's just like part of this process.",
    "So again, this is all in illustrator.",
    "And you can kind of see that there are moments where the pedals kind of look like they fused together, and so I have to be a little bit careful about what I'm building here.",
    "To make sure that it stays like a realistic looking Daisy.",
    "I'm saying that they also try to be drawn to be perfect, and that's the biggest problem with drawing simplified shape.",
    "Yeah, it's really hard because I think a lot of times we only see the completed outcome, which looks so beautiful and perfect that it's hard to imagine and all.",
    "Of when it's just.",
    "Kind of clunky looking.",
    "That's why I think it's kind of nice to look at other peoples incomplete files so that you learn like, Oh yeah, it's not always that nice like I think a lot of people see the finished pin.",
    "For example, in our like, Oh, it's perfect.",
    "It looks like how did you get it so clean?",
    "But the you can tell even from what I'm doing here, that it's actually not as clean.",
    "It would look.",
    "Oh hi Sir.",
    "Thank you so much.",
    "Hold on for saying that.",
    "I'm glad that you like the broadcast.",
    "I don't.",
    "I think there's some really amazing people who are large streaming on Behance like I just like watch them for fun, especially the painters.",
    "If you ever have the luxury of watching like one of the painters work, I think Mattie bellower is a good example of that where she's doing digital painting.",
    "It's very mesmerizing to watch.",
    "Hum.",
    "And there are also times where I just like kind of skip.",
    "Sections where I'm like it doesn't really quite fit the exact image of a Daisy I'm looking at.",
    "I think the other thing that is kind of concerning is a lot of people feel like they have to master pen tool completely before they can do something like this.",
    "An I'm 1st to tell them like I'm not good at the pen tool.",
    "I just like kind of futz around until.",
    "I get something that looks nice and then sometimes I look at what I make and I hate it.",
    "But it's part of the process.",
    "Yeah.",
    "What's nice about this particular it easy?",
    "And it's maybe I chose the right starting point pedal is that I just have to kind of work around it and not worry too much about.",
    "With the petals are all overlapping in the same direction ish?",
    "But I will work front to back.",
    "So that like I'll pick up.",
    "When I get to that pedal, pick the one that's in the front first or I should do one that's in the back so it's not always in the precise order.",
    "I think it takes also a little bit of trial and error to know what looks good on a pin like there are some moments where the gap is you need like a significant enough gap between objects for the pin like between the gold line for the pin to look good, and so there's a little bit of like you order a you realize.",
    "Oh like, I actually lost a lot of detail this way.",
    "Or you know, these gold lines were too.",
    "Close together so it didn't really make sense.",
    "I didn't need to make it like that.",
    "But you can read like 1000 articles on it, but it's way easier to just look at it in real life after you ordered a pin.",
    "Alright, what I'm also doing here is I'm not worrying too much about the colours.",
    "Obviously, like I said, the gold is good for me to kind of focus on what the final outcome will be is just like a mental thing, not so much like a.",
    "Choice that will matter because the factory actually is not that concerned with what color I'm giving them.",
    "For the lines, there are more concerned about the actual vectoring of the object, so you don't have to be so worried about.",
    "This one.",
    "Take the pedal.",
    "I don't like how it got dropped off there.",
    "Oh no.",
    "OK then this one.",
    "They don't have a strong feeling about it, but I think.",
    "As of course, of being a designer, you know we care that.",
    "The file looks.",
    "Like what we're going to present to them.",
    "He said.",
    "And then what I'll do is I'll fill the inside of this.",
    "What I wanted.",
    "What I want.",
    "Goodnight Wait, what I was expecting would happen.",
    "But that ever happened to you guys where you guys are working in illustrator and you're like that's not what I thought it would do.",
    "And I'm sure there's a way to do the thing.",
    "But whichever way you've chosen to do it is not the right place.",
    "Let's try this.",
    "Please.",
    "Search Another thing we could do instead is too.",
    "There it is.",
    "Outline the stroke so we could just outline the stroke and then merge the objects and then delete.",
    "The inside of the objects.",
    "Like so.",
    "I was like I knew there's a easier way to do this.",
    "Haha, OK now I have a filled object and there are some things I can stop and eat.",
    "OK, that looks good.",
    "And then we'll go ahead and make this white.",
    "What's nice is that disease come in a bunch of different colors.",
    "See, this is.",
    "Why does it have that?",
    "We see those stories, people ships, we gotta go.",
    "Almost Seven days to back.",
    "And that was selected.",
    "Making delete this thing.",
    "My little monstrosity, mean group the lines and then we can take this and align it.",
    "Great.",
    "There we go.",
    "There's a filled easy for us, and then we'll take this and so will take.",
    "Back out of these layers, right?",
    "We have the centerpiece and we're going to pick a yellow.",
    "A nice bright yellow.",
    "Back So OK, so obviously these are.",
    "This is way too big for this pin, so I'm going to go ahead and scale it down.",
    "And as you scale it down you can kind of see all the weight disappeared because the outlines of this are too sick.",
    "But that's OK because we can make it down to one.",
    "Or even better, we can actually go ahead and check what the thickness of these lines were, so that we know what the select.",
    "She's already outlined.",
    "OK, it is one.",
    "It's one point.",
    "Let's go ahead and rags over.",
    "And scaling.",
    "OK, so I know that I'm going to need something that's similar to this arch board so I can go ahead and drive it up here because I'm going to want it to match the the existing skull.",
    "Up Um?",
    "See.",
    "Well, we could do is just say, OK, let's abandoned.",
    "The zigzag will just make daisies as they are with circles.",
    "That simple shapes in circles.",
    "At work.",
    "No.",
    "Will make a few that only have a few pedals instead of every single one of them.",
    "Having like 30 pedals will make a few that.",
    "Kinda make more sense.",
    "Uh, for John is asking what are the shortcuts that reduce the effects with scale?",
    "Hum.",
    "I don't know, I'm just typically not thinking about scale too well.",
    "I probably should have just started with an easier scale of objects.",
    "Instead of trying to make something really big and then scale it down, almost having a hard time because the insides aren't filled.",
    "Whereas like if I filled, I could hold just grab it.",
    "Scrabble of this.",
    "One by one.",
    "And then into the back.",
    "Yes.",
    "'cause this is always have a slightly elliptical shape, right?",
    "Not just in the middle, but to the way it's not a perfect circle 1 circle inside of the other, so we're considering that when we build out this particular Daisy.",
    "And then scaling it down.",
    "See, it never looks quite as good if I don't pull it from reference.",
    "It's just like more obviously not a Daisy shape, so I feel like I should have pulled that same reference, but.",
    "With smaller pedals to kind of fix it, but it's OK, alright?",
    "Sure, you at least what that looks like.",
    "OK, so if I were to try to send this to A.",
    "Please.",
    "If I were to try to send it to them, I will probably group this and then I would add an effect.",
    "I don't even know if I need to add a add an effect.",
    "It's OK if it's just like that size and then I could just go ahead and give.",
    "This Pantone Swatch.",
    "You know that will need white and then the inside we can go ahead and take this hex color an all off and go into a Web Hex color.",
    "So let's say hex to Pandora.",
    "And.",
    "It turns out that there's something called yellow.",
    "See that looks almost exactly let me take a screenshot and show you really quick.",
    "So here are the all the options that the generator I just I just literally will Google Hex to Pantone and.",
    "And this is what it came up with for yellow for the yellow that's closest to that.",
    "and I felt like this yellow see felt pretty good.",
    "So I just started with that one.",
    "No, this is what that would look like with them, but this.",
    "And then.",
    "We wanted to see what it would look like in the context.",
    "The page we could group it and apply an effect to it.",
    "Affect Thanks a lot.",
    "Sorry stylized drop shot.",
    "And.",
    "30 Yeah, make the blur or something like.",
    "Hello.",
    "I said, oh.",
    "Why doesn't this also at work?",
    "Oh, it's 'cause it's checking on you.",
    "No, no, no, that's not what I want.",
    "There's also a way to do this is from here.",
    "Let's see if I can find it properties.",
    "It's a properties.",
    "It's not any of these things.",
    "Alright, well just style is it be a drop shadow again.",
    "About this artwork.",
    "When I copy it.",
    "Copy this.",
    "Take out.",
    "And put in my disease.",
    "Come on.",
    "Sorry I keep forgetting that when you zoom diffuse, how to zoom any of something selected, it will just zoom into that seeks to fix a lot.",
    "And that.",
    "Is what the pin would look like.",
    "If.",
    "Takes ideas, some clients blowing up email.",
    "Thank you for taking your time to show your process.",
    "Yeah, it's kind of fun to see how other designers work, right?",
    "Honestly, if I wasn't doing a light I live, I'd be doing a lot more slack jawed like.",
    "Life internal habit of not focusing on my face very well.",
    "So for those of you who are kind of.",
    "Just tuning in now you can kind of see that this would become a version of this.",
    "Uhm, I know how to make the details once.",
    "Maybe I should add it to the collection.",
    "But I know that your pieces and there would be the backing card.",
    "And they would all live together in one tidy package for people to buy it.",
    "So yeah, I wanted at least show you a little bit of what that process could look like.",
    "Also, just like how ugly and messy my.",
    "My page looks and then also when I'm emailing the.",
    "Let's see.",
    "When I'm emailing them, let me show you a little bit about how that looks like.",
    "So here I'm just copying, pasting 'cause I don't want to show you my entire email inbox, but here is just a screenshot of what it looks like to kind of price from a pin person.",
    "So these are factories that you would find in typically in China.",
    "There are other places to find, but they're actually no pin factories in America.",
    "I actually made a big concerted effort to look and this is something that just doesn't exist because it's it's hard for us to do manufacturing out in large scale here and pins typically the way that pins are made is that.",
    "They the mold is what costs you money, so the more pins like making a ton of pins at once doesn't make a big difference.",
    "What really matters is that you have a mold of the pin in that mold is costs money because it's handcrafted like somebody cars that with that mold looks like and then shows like the machine how to fill in the mold in a specific way.",
    "But once you have the mold you can just make.",
    "A lot of them, and then it's just the material cost.",
    "It doesn't cost them anymore like it's not a significant ad in terms of like time and factory consumption, at least from what I understand, and so here, this is just like what it kind of looks like.",
    "They'll say OK, here is the quantity for 100 of these will be about an inch.",
    "Here's what the materials are.",
    "There's hard enamel and soft enamel and the pin back you can ask for different kinds like they can be silver to match whatever metal you have.",
    "Or they could be plastic and some are really nice like screw on ones in the back.",
    "You can't really tell here.",
    "I mean, there's no way you can see this is the thing, but it says Botanica new which is my company name for my little else.",
    "And it's just so that if someone was like to lose a spending, at least in some picked it up, they could be like, oh, I know where they got the pin from, so that cost more money to have my name printed on the back.",
    "And then you can see that the mold charge is what costs me the money.",
    "So it cost me $70.00 to make one mold of this piece.",
    "And then each individual piece created after you've made the mold is $0.48, so it behooves you to not make a ton of different mole, like a ton of different like what I essentially did with making three different sets of the top was I made myself very poor.",
    "It would be more effective to make 1 pin and just make a lot of the same pin.",
    "If you're looking purely for cost effective savings.",
    "Which I always think is interesting.",
    "And then so he'll give me the price for each of these, and then he will tell me how much the cost total cost is.",
    "And then I pay them in half, so I pay half of the cost up front, and then they'll pay when the pins are completed and they give, they show me a photo of proof of it.",
    "I pay them the second half and they ship it to me.",
    "Um?",
    "Let me show you what it looks like when they talk to me OK, and so this is what the.",
    "Just taking screenshots for ease of use here, but this is what it looks like for the actual.",
    "Conversation with the.",
    "The factory this is what they sent back to me, so they took my design.",
    "They checked it through their designer so they have someone in-house making sure and they give me exact millimeter sizes and also where the pin will be placed in the back.",
    "I probably could have been more precise about where I wanted these pins.",
    "The actual backing, like gold pins to be, but I didn't really care and I think that's actually why they kind of tend to spin a little bit is that I didn't really carefully consider the weight of the pin and so.",
    "The pen tends to just kind of roll around.",
    "If I could do it again, I would do it better.",
    "Um thing kind of see three options that are here for that front and back.",
    "And then.",
    "The production time for this is very short.",
    "It's about like 2 weeks.",
    "Three weeks total of production and then they'll send me something that looks.",
    "Like this?",
    "Photo.",
    "Looks like this.",
    "So then they'll say, OK.",
    "Here's a proof.",
    "And that's when I would send them a second.",
    "Half of my payment I just thought it's kind of interesting because on line there's not a ton of resources.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        13,
        14
      ],
      "sentence": [
        "Wanted to talk a little bit about this that can you see this?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        17,
        18
      ],
      "sentence": [
        "You know how I made them?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        77,
        78
      ],
      "sentence": [
        "What they look like soft and next to each other?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        105,
        106
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        109,
        110
      ],
      "sentence": [
        "OK, so so long as you know why are you talking about this idea?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        135,
        136
      ],
      "sentence": [
        "What they want this white days and doesn't really have to be perfect?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        142,
        143
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        157,
        158
      ],
      "sentence": [
        "It looks like how did you get it so clean?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        177,
        178
      ],
      "sentence": [
        "What's nice about this particular it easy?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        179,
        180
      ],
      "sentence": [
        "With the petals are all overlapping in the same direction ish?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        223,
        224
      ],
      "sentence": [
        "Why does it have that?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        232,
        233
      ],
      "sentence": [
        "Back out of these layers, right?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        246,
        247
      ],
      "sentence": [
        "Up Um?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        256,
        257
      ],
      "sentence": [
        "Uh, for John is asking what are the shortcuts that reduce the effects with scale?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        266,
        267
      ],
      "sentence": [
        "'cause this is always have a slightly elliptical shape, right?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        271,
        272
      ],
      "sentence": [
        "With smaller pedals to kind of fix it, but it's OK, alright?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-CHITCHAT",
      "span": [
        298,
        299
      ],
      "sentence": [
        "Why doesn't this also at work?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        318,
        319
      ],
      "sentence": [
        "Yeah, it's kind of fun to see how other designers work, right?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        357,
        358
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        372,
        373
      ],
      "sentence": [
        "Like this?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "ANSWER",
      "span": [
        178,
        179
      ],
      "sentence": [
        "And it's maybe I chose the right starting point pedal is that I just have to kind of work around it and not worry too much about."
      ]
    },
    "T21": {
      "id": "T21",
      "label": "ANSWER",
      "span": [
        224,
        225
      ],
      "sentence": [
        "We see those stories, people ships, we gotta go."
      ]
    },
    "T22": {
      "id": "T22",
      "label": "ANSWER",
      "span": [
        257,
        261
      ],
      "sentence": [
        "Hum.",
        "I don't know, I'm just typically not thinking about scale too well.",
        "I probably should have just started with an easier scale of objects.",
        "Instead of trying to make something really big and then scale it down, almost having a hard time because the insides aren't filled."
      ]
    },
    "T23": {
      "id": "T23",
      "label": "ANSWER",
      "span": [
        272,
        273
      ],
      "sentence": [
        "Sure, you at least what that looks like."
      ]
    },
    "T24": {
      "id": "T24",
      "label": "ANSWER",
      "span": [
        299,
        303
      ],
      "sentence": [
        "Oh, it's 'cause it's checking on you.",
        "No, no, no, that's not what I want.",
        "There's also a way to do this is from here.",
        "Let's see if I can find it properties."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T8",
      "answer": "T20",
      "question_sentence": [
        "What's nice about this particular it easy?"
      ],
      "answer_sentence": [
        "And it's maybe I chose the right starting point pedal is that I just have to kind of work around it and not worry too much about."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T21",
      "question_sentence": [
        "Why does it have that?"
      ],
      "answer_sentence": [
        "We see those stories, people ships, we gotta go."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T13",
      "answer": "T22",
      "question_sentence": [
        "Uh, for John is asking what are the shortcuts that reduce the effects with scale?"
      ],
      "answer_sentence": [
        "Hum.",
        "I don't know, I'm just typically not thinking about scale too well.",
        "I probably should have just started with an easier scale of objects.",
        "Instead of trying to make something really big and then scale it down, almost having a hard time because the insides aren't filled."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T15",
      "answer": "T23",
      "question_sentence": [
        "With smaller pedals to kind of fix it, but it's OK, alright?"
      ],
      "answer_sentence": [
        "Sure, you at least what that looks like."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T16",
      "answer": "T24",
      "question_sentence": [
        "Why doesn't this also at work?"
      ],
      "answer_sentence": [
        "Oh, it's 'cause it's checking on you.",
        "No, no, no, that's not what I want.",
        "There's also a way to do this is from here.",
        "Let's see if I can find it properties."
      ]
    }
  }
}