{
  "sentence": [
    "Hello guys, my name is Victoria Baba finds a Photoshop artist and welcome to my studio.",
    "How are you guys?",
    "What are you doing today?",
    "What are you planning to do today?",
    "Today I will give you something to work on, um, because we all stuck at home and.",
    "I go today.",
    "I will give you something you can work.",
    "You can create very detailed painting so you will spend more time on it in kind of nice.",
    "Um, during all coronaviruses allegations.",
    "So guys first of all I would like to um say share with you the link you can go to my pattern and you can download a free.",
    "You can download sketch.",
    "We will be working on today.",
    "It's free guys.",
    "Just go download and you can use this sketch.",
    "During all our live stream or you can download and use it later.",
    "It's up to you, but you can go to my bedroom.",
    "Wait, let me open it for you and you can download this sketch.",
    "I uploaded link to come.",
    "In my eye YouTube, um chat and also behaves uh, people who come with me on Periscope you can.",
    "Go to my Indian.",
    "Uhm, let me zoom in.",
    "I'm sorry I will switch to desktop.",
    "You can go to my a Petrone.",
    "Let me assure to you much, much better.",
    "Just like this, you can download this sketch in.",
    "You are on ready to go.",
    "OK guys.",
    "Today I will be using uhm.",
    "It doby Frisco?",
    "Uh, also I will be using, uhm?",
    "Apple iPad pro.",
    "An Apple a pencil.",
    "I guess you can use if you don't want to use my sketch, you can use any image for your references and you can start from White, a blank canvas, an go ahead.",
    "So let me switch to my desktop just like that and as you can see I have opened Adobe fresco with our schedule it.",
    "Now I have two layers.",
    "One layer is a simple a background player, white background layer and top layer our second layer.",
    "Is our sketch.",
    "Ah, let's talk about brushes.",
    "We will be using pencil up today.",
    "You can use default affresco or pencil if you will click on sketching.",
    "Family folder you will be able to click on pencil and you can start working on your project using this pencil.",
    "By the way I will recommend you to add this pencil to your favorite becausr.",
    "I laugh, laugh, love this pencil.",
    "It's a very, very unique, very.",
    "I will not afraid to say perfect pencil for.",
    "Sketching in Adobe Frisco, but today I will be using another pencil.",
    "I will click on my Adobe Creative Cloud Library.",
    "I talk about this library all the time.",
    "Be cause in this library I have all my favorite photo shop for favorite brushes.",
    "I will click on this creative Cloud Library in here I have.",
    "Kyle cars driving box HB pencil pro 7 pixels so you can use.",
    "As you can see I have few of them.",
    "You can use any akayla pencil you like the most.",
    "I love all of them, but again it's up to you.",
    "I will click on 1st pencil just like that in as you can notice I already add.",
    "This pencil to my favorite.",
    "So again if I will click on favorites and you can see here all my favorite brushes.",
    "And of course pencil is here as well so I will be using this.",
    "A pencil, and now let's talk about color.",
    "You will be working with color wheel all the time during high high Terry during this painting to be to make everything easier for you to make, easier to pick up color or change car, simply click on color wheel palette and panel and arrange it right and next to your toolbar just like is this, at least for me.",
    "It's much, much easier.",
    "And of course you can move your canvas anywhere you alight again.",
    "Everything is up to you.",
    "I will click on first color.",
    "I would like to use today kind of uhm?",
    "A light shade of a Brown color.",
    "Just like this I will increase the size of my brush and I will add first layer of Aziz I.",
    "Scholar again guys, because we are using Apple pencil.",
    "Apple pencil has great great pressure sensitivity and pressure sensitivity.",
    "Is your friend tried to use precious pressure sensitivity in your advantage?",
    "So you can press harder in definitely.",
    "You can apply more arm a color if you will.",
    "Uh press, uh, uh lightly you will apply unless a color to your canvas.",
    "It's like in a traditional painting.",
    "Yes, spend more time.",
    "Try to apply even on.",
    "Pressure with your first.",
    "Layer of color because it's important.",
    "Important, it's our base color.",
    "If you missed any pixels, don't panic.",
    "I you can feel any unarmed.",
    "Painted pixels at anytime.",
    "Also guys, you can bring size of your brush down at any time.",
    "Don't afraid periodical switch between a bigger and smaller size of your brush.",
    "It's not a hard.",
    "It's a very easy.",
    "So pay attention to your brush size.",
    "It's important specifically if you are working close to the ages of your sketch or some specific subject.",
    "High hide in a good to see you here.",
    "So this is our first layer.",
    "You can use same alert to add a more colors, more brush strokes, but if you know me you know that I love alerts so I will see I will creating you empty lair.",
    "I will speech to a darker shade of same color.",
    "I will click on this color dot in.",
    "I will bring it down just like that you know.",
    "So I will bring size of my brush down if you will use smaller size of your brush you will create more detail painting and you will spend more time.",
    "Maybe it's good.",
    "For the next few weeks, so just experiment.",
    "Just experimented.",
    "Develop your own painting style.",
    "I will bring down the size of my brush about 86.",
    "I will see if I like it and using this brush.",
    "Yes I will add if you are brush.",
    "If you strokes of this arm.",
    "Car just like that.",
    "When you work with UM, her, the most important rule is follow original.",
    "Curve of the hair grown.",
    "It's a very important if you will follow original line you will create realistic looking painting.",
    "I'm pretty.",
    "On my thumb up my another monitor because there I have opened my chat and also I have my a reference image over there.",
    "So what I'm doing right now guys, I'm applying a just a few brushstrokes of, uh.",
    "Uh, this dark Brown color to my subject and again guess you can use a smaller size of your brush and you will create more detailed image, but I don't want to spend a lot of time here.",
    "I don't wanna keep you here more than you want to be so I'm just giving you an idea how you can start working on your hair painting in Adobe Alfresco because guys, you ask me a lot about this.",
    "And I decided to show how you can easy paint here in Adobe Frisco.",
    "Two day guys are on Periscope are I'm sorry if I'm missing your comments.",
    "Are or questions just ask me again.",
    "I will try not to miss it and just in case if I will miss it again you can ask.",
    "On Twitter, after hours stream in, I will be more than happy answer any of your equations just like that.",
    "As you can see I'm kind.",
    "I will continue continue applying if brushstrokes with darker Brown color.",
    "Just like that.",
    "In I follow original curved of the hair grow.",
    "Just like this.",
    "Again guys, don't be afraid to make any mistakes.",
    "You can fix anything at anytime and most importantly, pay attention to colors to a brush strokes and just enjoy your creation.",
    "The rule number one point one.",
    "Enjoy your creation.",
    "Enjoy your painting.",
    "This is the most important role and guys Adobe fresco is very intuitive application.",
    "I love love love Adobe fresco.",
    "It's absolutely amazing application.",
    "If you never painted before.",
    "Just downloaded over Frisco and start using it today and again if you have any questions, I'm here now.",
    "I will bring size of my brush down an I will add another layer of same dark color but I will create in you empty layer for that.",
    "And I will press harder.",
    "Apple pencil just like that.",
    "And around here.",
    "Colors in shading and highlights.",
    "It will help us to create a value and value is very important in arm.",
    "Her painting, uh, uh in Frisco, or photo shop or any other application.",
    "Or if you're using traditional method of painting, pay attention to pay extreme attention of value.",
    "Try to create a value.",
    "And again, a very important all highlights and shadows there always important in any painting workflow.",
    "If you more brush strokes just like this.",
    "And again, guys.",
    "A definitely, definitely definitely you can create more a beautiful image then arm arm trying to create right now because I don't want to keep you here a longer than it supposed to be.",
    "We have about only Tony Tony 5 minutes.",
    "Guys, if you have questions I'm repeating myself, but please don't hesitate, just ask.",
    "If you want to see any specific tutorial, any specific stream about photo shop, illustrator, Lightroom are.",
    "Fotography painting a graphic design are anything you like.",
    "Just ask.",
    "I will be more than happy to.",
    "Life dream about us.",
    "Any topic you are more and more interested in.",
    "Just like this.",
    "Few more a dark brush strokes and we will switch color of our brush pencil to lighter shade.",
    "Just like that.",
    "In the game guys pay attention to.",
    "Pressure sensitivity pressure sensitivity is a magic using a right pressure sensitivity.",
    "You can create a very impressive you can.",
    "Create very impressive what you can create.",
    "Very impressive shading on the transition between many different accounts.",
    "So guys pay attention to pressure sensitivity.",
    "If you're not comfortable with it, just open any, uh, creating user command in Frisco and just apply a brush strokes.",
    "Brush stroke after brush stroke after brush stroke.",
    "After a few hours you will be more comfort rible.",
    "You will develop your own, our pressure sensitivity and your own style.",
    "Just like this now I will create a new empty layer, but I will create a new empty layer above our base.",
    "Aware I will select this layer I will click.",
    "Oh, I'm sorry, I will create a new empty layer.",
    "I will switch cover of my brush to lighter shade of same color.",
    "I will bring size of my brush down just like that and I will add if you.",
    "Brush strokes of isis at color.",
    "Just like this and again guys a smaller size of your brush will help you to create more detail detailed image.",
    "And yes, in this case you will need to spend more time and it's up to you guys.",
    "You can create a more detailed image.",
    "You can create your painting, impressionist style.",
    "Everything is up to you.",
    "It's all your creation, it's your arm.",
    "So just like this.",
    "How are you this morning, Karina?",
    "Just like this.",
    "And around here.",
    "Now I will create before that let me add a few more brush strokes in here.",
    "An around here, just like like this.",
    "And again, guys.",
    "I'm trying to work off fast because we have to need 25 minutes maximum.",
    "Now I will creating you until air.",
    "Above this layer I will bring up our city of this layer down about probably 24.",
    "Evidently size of my brush.",
    "And I will add a few.",
    "Brush strokes.",
    "Of same color in here, but I'm doing here guys basically smoothing out or brush strokes on blending all a brush strokes just like that.",
    "Now I will highlight my Doppler.",
    "I will creating you empty late and I will click on a darker shade of our Brown Car Boy Scout.",
    "And did you notice guys fresco remembers all colors?",
    "Are we used in our current document?",
    "It's a very helpful.",
    "I will increase size of my brush.",
    "I will bring down a pasetti of my layer of my brush.",
    "I'm sorry and I will bring down a pasetti of my layer in.",
    "I will add a few splashes.",
    "Of Brown color to her hair, and as you can see we blending all colors.",
    "Together just alike as this now guys to save our time and I will start applying.",
    "I shade and um, highlight a butt.",
    "Before I will start doing this, I would like to point out that if I will have more time differently, I will spend more time about maybe hour, maybe 2 hour hours till creating a short and Cena Brushstrokes to create more detailed image.",
    "But again we don't have so much time so I will create a new empty land.",
    "I will use darker shade of Brown color.",
    "I will bring capacity of my brush up.",
    "Flow value is 100%.",
    "I will bring size of my brush down basically and I will add a few splashes of a dark color.",
    "Basically I'm shading.",
    "Uh.",
    "Top of her hair just like that.",
    "And again guys, I her.",
    "Painting is very is a very easy if you follow original curse of the hair are grown.",
    "It's important, just maybe before we will start working on some hair painting.",
    "You will spend a 1520 minutes just a loop.",
    "Adjust are paying attention to all details of your subject.",
    "I can guarantee it will help you to create a more detailed an arm or a beautiful hair bending.",
    "Art.",
    "Just a light kisses maybe around.",
    "Here.",
    "Now what I will do I will create a new empty layer.",
    "I will use dark lighter shade of same color.",
    "We used it before and I will add a few splashes of.",
    "This light color, but I will bring size of my brush down.",
    "And again guys, pressure sensitivity is your friend.",
    "Also, don't forget that you can change our pasetti of any layer you can bring down value flow value at any time.",
    "Flow value is basically a pasetti of your brush.",
    "And don't be scared of experimenting with your brush setting.",
    "You can restore your brush at any time.",
    "Now I will bring down opacity of this layer.",
    "I will create new empty land.",
    "I will use lighter shade of same column.",
    "I will bring a flow while you down about 44 in.",
    "I will add a few splashes of highlights around here.",
    "As I said before, highlights are very important.",
    "Shadows are important us of well.",
    "Just like this.",
    "And again, guys.",
    "Play with your brush size.",
    "You don't have to start with one's size of your brush.",
    "And.",
    "If you want to create more detailed painting, use as many layers as you can.",
    "Becausr example, if if humans later you will decide that you know this apart of highlights are too bright for me, you can easily fix it.",
    "Just bringing down a pasetti of this layer, or you can change blend mode of any layer.",
    "Simply click or layer.",
    "Properties icon and you will be able to blend.",
    "Change a blend mode at anytime and change ampacity of your layer at any time as well.",
    "Just like this.",
    "Again, guys, shadows and highlights are next to each other.",
    "Where we have highlight there we have all our.",
    "Shadows.",
    "It's very important to remember now I will create a new empty layer.",
    "I will switch to darker shade of same color and I will add a few splashes of Darker darkest color in my painting.",
    "Just like this.",
    "And again change size of your brush at anytime.",
    "Use a pressure sensitivity.",
    "And you always can undo anything you like.",
    "Simply click on this error and you will be able to undo anything you like.",
    "If you think you made a mistake.",
    "Or you want to change anything you're not happy with some particular brush stroke?",
    "Just like that using a highlight in our shadows, we're creating of value and value is super important in a painting in her painting.",
    "Just like that a little bit.",
    "From around here and again smaller size of your brush will help you to create a more at detail.",
    "Fainting.",
    "And this is important.",
    "It's if eccle in her painting.",
    "Now I will highlight my sketch layer.",
    "I will create a new empty.",
    "Let I will use.",
    "Um?",
    "Light color for a skin tone.",
    "You can use any color for your Askin painting.",
    "It's up to you.",
    "Just like that, I just want to shoot you and do not forget you are create shadows under subject her it's important I will create a new empty layer.",
    "I will use a Brown cow and I will add a few splashes of shadow directly under her hair bun just like that.",
    "And again because I use separate layer I can bring down a pasetti of this layer just like this.",
    "Guys I can continue working on this painting at least next 2 hours if I want to create more detail painting I will spend 4, five or 10 hours.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        1,
        2
      ],
      "sentence": [
        "How are you guys?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        2,
        3
      ],
      "sentence": [
        "What are you doing today?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION-CHITCHAT",
      "span": [
        3,
        4
      ],
      "sentence": [
        "What are you planning to do today?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        28,
        29
      ],
      "sentence": [
        "It doby Frisco?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        29,
        30
      ],
      "sentence": [
        "Uh, also I will be using, uhm?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        64,
        65
      ],
      "sentence": [
        "I would like to use today kind of uhm?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION-CHITCHAT",
      "span": [
        69,
        70
      ],
      "sentence": [
        "Is your friend tried to use precious pressure sensitivity in your advantage?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        179,
        180
      ],
      "sentence": [
        "How are you this morning, Karina?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        194,
        195
      ],
      "sentence": [
        "And did you notice guys fresco remembers all colors?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        195,
        196
      ],
      "sentence": [
        "Are we used in our current document?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        261,
        262
      ],
      "sentence": [
        "Or you want to change anything you're not happy with some particular brush stroke?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        271,
        272
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "ANSWER",
      "span": [
        70,
        71
      ],
      "sentence": [
        "So you can press harder in definitely."
      ]
    },
    "T13": {
      "id": "T13",
      "label": "ANSWER",
      "span": [
        4,
        8
      ],
      "sentence": [
        "Today I will give you something to work on, um, because we all stuck at home and.",
        "I go today.",
        "I will give you something you can work.",
        "You can create very detailed painting so you will spend more time on it in kind of nice."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T6",
      "answer": "T12",
      "question_sentence": [
        "Is your friend tried to use precious pressure sensitivity in your advantage?"
      ],
      "answer_sentence": [
        "So you can press harder in definitely."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T2",
      "answer": "T13",
      "question_sentence": [
        "What are you planning to do today?"
      ],
      "answer_sentence": [
        "Today I will give you something to work on, um, because we all stuck at home and.",
        "I go today.",
        "I will give you something you can work.",
        "You can create very detailed painting so you will spend more time on it in kind of nice."
      ]
    }
  }
}