{
  "sentence": [
    "Hello guys.",
    "My name is Victoria fall off.",
    "I'm so Photoshop artist are welcome to my speeding.",
    "How are you this Monday?",
    "Guys today it will be very active because stream but I hope you will like it today.",
    "We will talk about how we can create a flower in Adobe illustrator.",
    "I will show you.",
    "Very basics and I'm sure you can go and you can do anything you like.",
    "After that you can modify this flower.",
    "You can add different towers, different shape you can.",
    "You can even add different background.",
    "Of course you can do anything you like.",
    "And let's start I will switch to my desktop and of course guys.",
    "If you have any questions just ask.",
    "I will be more than happy to answer any of your questions as you can see I have opened Adobe illustrator and 1 second guys.",
    "I will move on my.",
    "Um, charged another window just to see all your beautiful comments.",
    "Just like this.",
    "Now I can see everything OK?",
    "Uh, I I have opened in illustrator and I have created a simple document.",
    "Guys.",
    "You can create your document in any size you or like.",
    "Everything is up to you.",
    "Only one layer in I will start with simple shape.",
    "I will click on um.",
    "Let me see I will click on 1 second guys.",
    "I will move it.",
    "Yeah OK, I will click on elops tool in.",
    "I will create very simple shape.",
    "Just a light.",
    "This is maybe like this.",
    "What I will do I will change color or for my shape, um, red and I will change field color, olives do, uhm?",
    "Kind of dark yellow orange color.",
    "Hiding their good to see you.",
    "How are you?",
    "So we have many options a weekend use.",
    "I sold color or we can create something more.",
    "A beautiful let me do it we can on.",
    "Uh.",
    "Start a stop working with gradients.",
    "what I will do I will highlight my arm.",
    "Shape just like that and I will click on edit ingredient.",
    "Let's do it.",
    "Just like that.",
    "Um?",
    "We can we can use different type of our gradients, guys everything is up to you.",
    "So uh do anything you like.",
    "Example I will switch to summorum gradient for our field or our stroke.",
    "Same I can do with the field are guys are we can do basically anything or be alive.",
    "Uh, we can even apply, uhm?",
    "Uh, point gradients.",
    "Just like that, I will click on this point.",
    "It's sort of freeform gradient.",
    "It sold a gradient in our gradient, a panel I will click on this gradient.",
    "I will change a color for gradient, let's do red and 2nd gradient.",
    "I'm point of will be yellow.",
    "Yes, let's do something extreme.",
    "Guide League, do something with extreme bright colors.",
    "Because it's summer all already.",
    "So now we have.",
    "These are form of is a beautiful agreed ience.",
    "Um, if you have life using using freeform a gradient, I laugh reform gradient because I can do anything I like and maybe we will change color for soul color.",
    "But we will use a different color.",
    "Darker shade of a yellow colour just alike dot N.",
    "Again guys everything is up to you.",
    "You can do anything you or like if I will open properties panel I can increase a stroke size just like that just for a contrast between our lives.",
    "So this is my basic form, what I would like to do now.",
    "Now I will switch to my courage of Tula double click in.",
    "I will create a straight up point, a straight angle straight point just like that.",
    "It's kind of a form for my leaf.",
    "And I love it next.",
    "What I will do next?",
    "I have highlighted my um.",
    "Aleve an I will go to window I'm I'm sorry, effect, distort and transform and I will click on transform just alike.",
    "This first of all guys are already checked but first of all check preview box just like that.",
    "And now I would like to specify how many copies of this a leaf of this a shape I would like to have.",
    "I don't specify 19 just like that and now let's talk about.",
    "And, uh, and angle.",
    "But before that I would like to select scale stroke in effect just like that an I will specify this.",
    "Let me do this.",
    "I will ask specify top middle corner just a light as this.",
    "After I did everything what I wanted, I will simply click on angle um point in.",
    "I will irritated just like that.",
    "A look at this depends of what angle you will specify.",
    "You will create a different flower different.",
    "You will have a different position of.",
    "You're a Leafs and everything like this.",
    "You can experiment with this you can do on.",
    "I think you like, I don't know, I'm good, I'm good.",
    "Thank you, um, but this is the simplest way of creating basic shape of your flower.",
    "Very fast, right?",
    "We spent probably 3 minutes on it.",
    "If you would like to eat just, um, leave, you can, uh, it just leave which is selected.",
    "So after I will click OK, I can switch to my curators tool.",
    "I will adjust my lip when you will adjust your leave.",
    "Your adjustment of will apply to all live, so be ready when you will adjust your relief.",
    "After you apply transform you will.",
    "Change it design of your flower.",
    "My preference is my preference is I will make my shape in the way I like and after that I will apply.",
    "Transforming distorts just like that.",
    "Thank you, thank you in them.",
    "Now I'm basically you can leave this a flower as it is, but why we can do something better?",
    "what I will do I will click on my eleaf I will click in.",
    "Both options key in.",
    "I will duplicate a my flower just alike that after I duplicated my floor.",
    "I don't do same guys.",
    "I will go, um effect, distort and transform and I will click on transformer one more time now illustrate resultant mean.",
    "Do you want to apply new effect?",
    "Yes yes yes please.",
    "I will click up liking you effect and Voila an illustrated displayed same.",
    "Panel transfer effect panel.",
    "Here I will do same.",
    "I do I specify all same thing, but maybe I will just adjust um Ville, applied more corpus.",
    "Let's do Tony one and I will start moving on my flower.",
    "Look at this.",
    "I made mistake.",
    "Because, uh.",
    "Let me highlight my top flower.",
    "Let me hide my first loud.",
    "Now we will go.",
    "Transform.",
    "Applying you effect.",
    "Top maybe bottom.",
    "It's up to you.",
    "Scott is 21.",
    "And now we will start drug angle point just like that.",
    "It's too much for me.",
    "Uh guys, I don't know.",
    "Let's do list corpus.",
    "Let's do 5 just like that.",
    "Let's move, so look at this now with we have completely different effect.",
    "We have, uh.",
    "Uh, using this?",
    "Uh, setting we can create a background for our flower again that it's up to you, but I will recommend you if you would like to add.",
    "Uh, this effect.",
    "Your background.",
    "Use different colors for your flower just to create contrast.",
    "I will cancel for now.",
    "I will bring this ability of my first flower.",
    "I will log this layer and now I will switch back to my ellipse tool.",
    "I will create Newell Erin.",
    "I will create smaller shape of uh.",
    "My leaf just like that.",
    "I I can leave my field color of these uhm, white be cause.",
    "Uh, if I will leave it uhm this uh fill color of white I will have like kind of glowing effect.",
    "I still have highlighted my shape.",
    "I will click on our coach of tool in double click on first point to create as is a beautiful transition.",
    "Now I will go to effect, distort and transform transform and guys.",
    "I'm just giving you some ideas.",
    "You can do anything you like.",
    "You can play with setting to see which setting do you like the most, which setting a wheel of suits the best to your current project.",
    "Everything is up to you.",
    "I'm just giving you some ideas so I will.",
    "Specify throwing you want copies and leads me drug just like this.",
    "Let me zoom in my screen just to show to you my setting.",
    "Not like this, it's too much.",
    "What I did differently here?",
    "I just specified.",
    "I thought you want copies instead of a 19 in.",
    "I will move move this.",
    "Uhm, I highlighted a bottom middle corner first copy.",
    "We highlighted our top needle copy here.",
    "We highlighted the bottom, a middle copy and as it said I will click OK.",
    "And this is our second part of our flower.",
    "I will highlight it in.",
    "I will move it in middle just like this.",
    "Oh look at this.",
    "How beautiful is it now?",
    "Now we will do one more thing.",
    "I belong to Slayer.",
    "I don't creating you have to learn.",
    "I will switch to my ellipse tool again an I will create in other a smaller shape just like that in I will change color for my shape to a red just like that.",
    "What I will do I will click on effect, distort and transform, and again I will click on an transform here guys, I will do exactly.",
    "Same Tony Wanna Corpus.",
    "But the middle corner in I will start dragging, am I?",
    "And Gola Point, just like that 303 angle right now I will click OK, and again I will move, am I?",
    "Shape in the middle maybe somewhere right here, yes.",
    "Now we have this beautiful flower.",
    "Can we add something more interesting to it?",
    "Yes guys a weekend we will go to effect.",
    "Let me highlight this shape effect distorted transform and we can I click on TV or twist.",
    "It's up to you.",
    "Let's click on twists just like that and.",
    "Again, check preview a box and let's do this.",
    "Let's twist our middle a shape just like that to look at these.",
    "How beautiful is it?",
    "So I specified 44.",
    "One angle 41.",
    "And go and I will click OK.",
    "Look at this how beautiful this, uh, we have a vector flower.",
    "We have a three uh shapes and basically in our flower and we have always in our Flowers.",
    "It like in real life of loud doesn't matter what flower we are talking about.",
    "Each flower has its own on.",
    "Each flower has a lot of old layers in it soon.",
    "Why not?",
    "We did say we create the same in illustrator.",
    "We have one flower with multiple.",
    "Alerts in I love it just like a cabbage.",
    "Now the list.",
    "Not the less.",
    "In other a shape I will creating you empty layer just like that.",
    "I will click again on my ash ellipse tool in I will create is is a basic a shape just like that I will change nothing so Phil will be red and um.",
    "Uh, a stroke of will be a orange darker yellow card just like that in the look at this, we have our flower.",
    "You can leave it as it is guide you can I live with you just can create a background or you can create background.",
    "We talked about or you can create any other background.",
    "We will create a background later on, but before that I would like to add steam to my.",
    "Flower I will creating you empty layer.",
    "I will reposition this alarie stuck under all left I will go to my ellipse tool an I will create a simple shape just like die now.",
    "Change color for our Maya shape I will use.",
    "Dark Green, a color, and I will change stroke color for a darker, darker stamp.",
    "Darker of green color just like that.",
    "So I have highlighted this shape.",
    "This shape is still highlighted.",
    "Thank you in there.",
    "I will go to effect.",
    "Distorted transform an.",
    "Let's do A twist just like that and look at this.",
    "Illustrator remembers the last setting for my twist, a panel, but I would like to bring my setting a angle down just like that.",
    "Maybe Tony one will be getting.",
    "I will click OK now I will click on my shape in.",
    "I will reposition it behind my.",
    "Uh.",
    "Flower, maybe some something like this?",
    "Yes, something like this.",
    "A look at this.",
    "How beautiful is it?",
    "Switching back.",
    "Great thinking, you'll air switching back to our ellipse tool created.",
    "This shaped simple shape.",
    "It will be our live.",
    "After I created my shape, I will.",
    "I will be not changing color for Feelin stroke becausr I would like to.",
    "This table exactly is.",
    "This shape has exact same color at our Flowers team has what I will do I will switch to my curator pantalan I will double click on a button point and that point.",
    "Now I have my in leave but.",
    "We're not done yet.",
    "I will click on effect.",
    "Distorted transform an let's do.",
    "Zig zag Now we have kind of zig zag, a borders of our ally, but it's too, um.",
    "Busy for me.",
    "It's not natural natural looking clip.",
    "I can change it but I will do I will click on a related just like that.",
    "I will bring a value for my side down about 1:00 and I will move.",
    "2nd slider slightly, maybe not slightly.",
    "Let's see yes to the right.",
    "It's 538, just like that an I will specify point smooth because we want to have nice smooth ages.",
    "Let me zoom in to show to you.",
    "So what did I do?",
    "Let me see I will specify size for 1%.",
    "I checked relativ a Regis upper segment I specified to Tori 8 point smooth.",
    "I'm happy I will click OK.",
    "I will click on my eleaf in.",
    "I will move it to the site.",
    "I will rotate it slightly just like this now.",
    "I can move this a live under my steam just like that.",
    "I love it, but for me I I would like to add a little bit more, uh, nice color, a transition color effects my leave.",
    "So what I will do?",
    "I will select my eleaf just like that.",
    "I will click on an aided gradient just like that.",
    "Let's see it for some reason changed too.",
    "Yellow just like that.",
    "It is gradient in.",
    "I can click and I can speak a gradient from um.",
    "Or I can I add directly ingredient panel what I will do I will change first up.",
    "PowerPoint 2.",
    "I'm sorry guys, I'm sorry.",
    "I'm sorry, I skip it, skip it, skip it.",
    "I need to highlight.",
    "Hold on 1 second.",
    "I made mistake.",
    "I was working on.",
    "Omna stroke color I won't.",
    "I want to just fill car.",
    "So now if I collected my few tower and I will adjust it, I will adjust um first point counterpoint to brighter a green just like that.",
    "In second point I will adjust to darker green just like that and now we have leave in Moran beautiful.",
    "Uh.",
    "More beautiful, I'm sorry guys I'm doing mistake.",
    "I don't know why I we have our, uh, live in more beautiful cars with a few um, color stops.",
    "Also you can change angle for your gradient tool if I will switch to 90% angle.",
    "90 degree angle.",
    "I will have more smooth transition.",
    "A look at this in I like it more so that also you can switch between different types of our ingredient.",
    "It's up to you guys.",
    "Maybe this will work the best.",
    "Yes yes yes, and and do not forget guys when you are working or visa gradient.",
    "Do not forget about you.",
    "An absolutely amazing on you.",
    "Gritty and type freeform gradient.",
    "I will click on this gradient just like that and look at this now.",
    "I have 3.3 colors stars I can adjust separately if three colors it's more than you wanted.",
    "Simply click on any color stuff highlighted and simply deleted.",
    "If you would like to add any extra color start simply click on it and volume first of all I will click on this car stop and I will change color.",
    "2 green just like that.",
    "I will click on second car stop in.",
    "I will use lighter shade of Green.",
    "Let's do maybe some something like that and I don't need start colors stop, so I will click on it in.",
    "I will delete it and look at this.",
    "Now I have very beautiful live.",
    "But guys, can you see the problem?",
    "Thank you, Sean.",
    "Thank you.",
    "Can you see the problem?",
    "Yes we have very beautiful leaf.",
    "A very in, uh we have two beautiful cars but darker color in our lip is located on the top of our live in brightest color close to our steam.",
    "Colour out to our steam.",
    "It doesn't work in this away, so can we just it sure we can.",
    "I will click on my on this account start.",
    "Ingredients are panel.",
    "I will click on a color Picker in.",
    "I will ask.",
    "Please fill this car stop with this color and just like that now I will click on my second stop in.",
    "I will just adjust.",
    "I really just lighter in color film panel just like this is Anna.",
    "Look at is this now?",
    "It's more our flower in Mora harmony right now we have beautiful bright colors forearm our flower head.",
    "Then beautiful green colors in steam an hour early, so this is all about our flower.",
    "How 'bout our background again guys, you can use same flower shape to create texture background but in my test for me I prefer to bring my viewers point directly to my flower.",
    "So it's not important.",
    "My background is not important for me so.",
    "What I will do I will create in you empty layer just like that.",
    "I will restart this layer under my all alert, so let me move all my panels.",
    "Out of your way, just like that an I will switch tourist angle tool using Chris Tangle too.",
    "I will create this simple shape village will cover my entire background.",
    "I don't need stroke color so I will specify that I don't need, but I would like to have an apply a color too.",
    "But I still would like to have to see color in my background.",
    "I will click on gradient just like that Anna look at this.",
    "Basically illustrator, uhm.",
    "Apply to old colors.",
    "I used in my current document.",
    "You can leave it as it is because it's kind of in harmony.",
    "Look, we have a white color.",
    "We have an orange color.",
    "We have yellow color and we have green color.",
    "Now all our design in harmony but it doesn't mean you cannot adjust your agree that even if you agree with illustrated what I will do I will click on this counter stuff.",
    "And maybe, maybe, maybe I will just add a little bit more yellow into it, just like this.",
    "Same with Green.",
    "I will click on my green account, a green car stuff and I will make it a little bit a brighter.",
    "I don't want to have a white girl in my background, so I will click on the white color in.",
    "I will add probably green.",
    "Write a green card to my background and a look at this, but but but if you would like to have kind of natural looking car flowered, add Sky color to your background so I will click on my first cow stop in.",
    "I will add this nice blue light blue color to my background.",
    "Same with the second power stuff I will add.",
    "Ah, blue color just like that.",
    "Again, guess you can add different shades of a blue color to create a very nice smooth Sky behind your flower just like this and I will adjust this color.",
    "Maybe something glazes.",
    "Yes, I look at this and thank you in there and what we have now guys.",
    "Now we have a beautiful with a lot of layers flower against our summer Sky.",
    "This is what I wanted so that again you can do anything you like is it is a.",
    "Just an example.",
    "What you can create an illustrator just under Tony 6 minutes exact.",
    "So guys.",
    "This is what I wanted to share with you today.",
    "Let me close my ingredient panel and you can preview it better.",
    "Just like these, a look at as it.",
    "Some this is very easy summer morning project for you if you never created flower in illustrator before, just go open illustrator and create your flower.",
    "You can use different shapes, different shape will create a different design.",
    "So experiment play with it.",
    "I use different colours, use unexpected accounts, use unexpected shapes, use use unexpected effect.",
    "Just create guys create.",
    "Let me switch.",
    "And guys, this is what I wanted to share with you today.",
    "I hope you all like as is tutorial.",
    "If so, create something share on Twitter or on Instagram and tag me in your creation.",
    "Please tag me and tell me that you created this flower after my tutorial tutorial.",
    "Guys please do it.",
    "Do it for me.",
    "Thank you so much for all your support.",
    "Super appreciated.",
    "I could not say thank you enough.",
    "Thank you thank you.",
    "Thank you guys again.",
    "You have about something something specific.",
    "Just let me know.",
    "I will be more than happy to do it for you.",
    "Just a let me know guys again.",
    "I'm always saying same thing but I will repeat myself today.",
    "One would like to see it will make me it will make everything easier for me.",
    "Easier to record tutorial or stream for you and this will make.",
    "My pleasure in there.",
    "My pleasure stones.",
    "Thank you so much I will see tomorrow.",
    "Tomorrow we will talk about it.",
    "Be photo shop and on before I will forget.",
    "Forget.",
    "Uh, this week I will stream, uh, my traditional painting during a weekday.",
    "It probably it will be Friday after at 12:00 PM.",
    "Probably it will be Friday around 1:00 PM where I will stream traditional painting.",
    "So if you're more in traditional painting, just.",
    "TuneIn so guys thank you so much and I will see you tomorrow.",
    "Bye guys love you bye.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        3,
        4
      ],
      "sentence": [
        "How are you this Monday?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        18,
        19
      ],
      "sentence": [
        "Now I can see everything OK?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        31,
        32
      ],
      "sentence": [
        "What I will do I will change color or for my shape, um, red and I will change field color, olives do, uhm?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        34,
        35
      ],
      "sentence": [
        "How are you?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        44,
        45
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        49,
        50
      ],
      "sentence": [
        "Uh, we can even apply, uhm?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        71,
        72
      ],
      "sentence": [
        "What I will do next?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        90,
        91
      ],
      "sentence": [
        "Very fast, right?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        101,
        102
      ],
      "sentence": [
        "Now I'm basically you can leave this a flower as it is, but why we can do something better?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        107,
        108
      ],
      "sentence": [
        "Do you want to apply new effect?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        132,
        133
      ],
      "sentence": [
        "Uh, using this?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        156,
        157
      ],
      "sentence": [
        "What I did differently here?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        167,
        168
      ],
      "sentence": [
        "How beautiful is it now?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        174,
        175
      ],
      "sentence": [
        "But the middle corner in I will start dragging, am I?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        175,
        176
      ],
      "sentence": [
        "And Gola Point, just like that 303 angle right now I will click OK, and again I will move, am I?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-CHITCHAT",
      "span": [
        178,
        179
      ],
      "sentence": [
        "Can we add something more interesting to it?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        185,
        186
      ],
      "sentence": [
        "How beautiful is it?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        194,
        195
      ],
      "sentence": [
        "Why not?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-CHITCHAT",
      "span": [
        222,
        223
      ],
      "sentence": [
        "Flower, maybe some something like this?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        225,
        226
      ],
      "sentence": [
        "How beautiful is it?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        247,
        248
      ],
      "sentence": [
        "So what did I do?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION-CHITCHAT",
      "span": [
        256,
        257
      ],
      "sentence": [
        "So what I will do?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        298,
        299
      ],
      "sentence": [
        "But guys, can you see the problem?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-CHITCHAT",
      "span": [
        301,
        302
      ],
      "sentence": [
        "Can you see the problem?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        313,
        314
      ],
      "sentence": [
        "Look at is this now?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "ANSWER",
      "span": [
        50,
        51
      ],
      "sentence": [
        "Uh, point gradients."
      ]
    },
    "T26": {
      "id": "T26",
      "label": "ANSWER",
      "span": [
        73,
        74
      ],
      "sentence": [
        "Aleve an I will go to window I'm I'm sorry, effect, distort and transform and I will click on transform just alike."
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        102,
        103
      ],
      "sentence": [
        "what I will do I will click on my eleaf I will click in."
      ]
    },
    "T28": {
      "id": "T28",
      "label": "ANSWER",
      "span": [
        108,
        109
      ],
      "sentence": [
        "Yes yes yes please."
      ]
    },
    "T29": {
      "id": "T29",
      "label": "ANSWER",
      "span": [
        157,
        158
      ],
      "sentence": [
        "I just specified."
      ]
    },
    "T30": {
      "id": "T30",
      "label": "ANSWER",
      "span": [
        179,
        180
      ],
      "sentence": [
        "Yes guys a weekend we will go to effect."
      ]
    },
    "T31": {
      "id": "T31",
      "label": "ANSWER",
      "span": [
        223,
        224
      ],
      "sentence": [
        "Yes, something like this."
      ]
    },
    "T32": {
      "id": "T32",
      "label": "ANSWER",
      "span": [
        248,
        249
      ],
      "sentence": [
        "Let me see I will specify size for 1%."
      ]
    },
    "T33": {
      "id": "T33",
      "label": "ANSWER",
      "span": [
        257,
        258
      ],
      "sentence": [
        "I will select my eleaf just like that."
      ]
    },
    "T34": {
      "id": "T34",
      "label": "ANSWER",
      "span": [
        302,
        303
      ],
      "sentence": [
        "Yes we have very beautiful leaf."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T5",
      "answer": "T25",
      "question_sentence": [
        "Uh, we can even apply, uhm?"
      ],
      "answer_sentence": [
        "Uh, point gradients."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T6",
      "answer": "T26",
      "question_sentence": [
        "What I will do next?"
      ],
      "answer_sentence": [
        "Aleve an I will go to window I'm I'm sorry, effect, distort and transform and I will click on transform just alike."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T9",
      "answer": "T28",
      "question_sentence": [
        "Do you want to apply new effect?"
      ],
      "answer_sentence": [
        "Yes yes yes please."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T15",
      "answer": "T30",
      "question_sentence": [
        "Can we add something more interesting to it?"
      ],
      "answer_sentence": [
        "Yes guys a weekend we will go to effect."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T18",
      "answer": "T31",
      "question_sentence": [
        "Flower, maybe some something like this?"
      ],
      "answer_sentence": [
        "Yes, something like this."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T20",
      "answer": "T32",
      "question_sentence": [
        "So what did I do?"
      ],
      "answer_sentence": [
        "Let me see I will specify size for 1%."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T21",
      "answer": "T33",
      "question_sentence": [
        "So what I will do?"
      ],
      "answer_sentence": [
        "I will select my eleaf just like that."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T23",
      "answer": "T34",
      "question_sentence": [
        "Can you see the problem?"
      ],
      "answer_sentence": [
        "Yes we have very beautiful leaf."
      ]
    }
  }
}