{
  "sentence": [
    "She's at five.",
    "I usually have a grey lighter than I like to work on a middle Gray, but I used to be straight little grey.",
    "Like you know, it has to be middle Gray, but then I wanted it to be a little warmer.",
    "Anna little not necessary warmer, but brighter.",
    "So upset, the grey.",
    "In my middle grey I know it's weird, but.",
    "It's kind of something I'd just like to do overtime.",
    "Um?",
    "So so yeah, with the Gen con news, and we're going to go ahead and get started on the warm up.",
    "So what that means?",
    "Let me get back.",
    "I'll get back to the Gen con news in a minute.",
    "So what that means?",
    "Hold on 1 second.",
    "So nice.",
    "I'm sending out.",
    "Sorry for this inconvenience.",
    "Sure that work.",
    "Doesn't do anything.",
    "OK, cool.",
    "There it.",
    "So yeah, OK, we're doing.",
    "Oh yeah, time are we gotta get a timer up.",
    "I've actually done a little bit of very minor leg work here.",
    "We now have a.",
    "Timer hey look at that.",
    "So I put 35 minutes on the Clock for a 30 minute painting because I know there's going to be a lot of.",
    "Little bit of talking a little bit of.",
    "Downtime that won't be full on 30 minutes, but we give us 35 ish minutes.",
    "To kind of ladies out.",
    "Um?",
    "I guess I don't need to say.",
    "Usually set a timer on my phone, but I guess I don't need that anymore.",
    "Hum.",
    "Let's see.",
    "This will just start it and see how this goes.",
    "Usually don't even look at the Clock, so probably going to be looking here.",
    "My OBS is here, so we'll see.",
    "We'll see how this works out.",
    "Nothing like experimenting live.",
    "OK, OK.",
    "Now where do I put this?",
    "The and we're off.",
    "There we go.",
    "Are we off?",
    "Now we're going OK, so if you guys just came in, we are just starting on a portrait warm up.",
    "These are supposed to be fast, nothing perfect.",
    "Essentially just working on developing the eye.",
    "Hitting the landmarks of the space relatively quickly.",
    "To get the portrait out as fast as possible.",
    "They don't always turn out great, but that's part of it.",
    "So.",
    "If you're if you're interested in seeing.",
    "Or following along, and we're not even really considered that if you guys want to.",
    "Join the discord.",
    "I think the link is still up, but just in case, you could put A.",
    "Yeah, that's right, Lake is still up so well.",
    "Let me put back to back.",
    "Same links.",
    "In any case.",
    "Join the discord, put your.",
    "Put your image in there and maybe we'll get to it.",
    "There's no guarantees you'll see all the disclaimers on the discord, but.",
    "Clock is ticking, so and of course gave has glasses, which is great.",
    "I wear glasses from time to time as well.",
    "So not not about that is just about obstructing the.",
    "The features OK, so we're already not on a great start here.",
    "So when I used to do these, I am going to get the color, but I used to just jump right into color.",
    "And I found that.",
    "I guess you'll do if I jump right in color, but if I don't layout the basic shapes.",
    "Even if they are in color.",
    "And lock him in a little bit more.",
    "I was kind of being really rough with it.",
    "That didn't workout so well, so it's the it's changed overtime.",
    "The process that is.",
    "Disgusted smooth goatees going on.",
    "A little a little smile.",
    "This smile.",
    "Up return grin.",
    "On your only talk about the Squint and he's gotta squint his eye.",
    "So what I usually try to hit and this one is a little quite to our advantage, but using the nose nostrils usually as a landmark.",
    "Is great because.",
    "Anything dark like the eyes.",
    "In this case he has the most mustachioed.",
    "He's a goateed.",
    "Gentlemen.",
    "A summer noun.",
    "If you guys don't know Gabe is a comic published comic artist.",
    "Actually have his work right here.",
    "If you can see, this is a gave D&D Commission illustration that I had him do a while back also and I did pull this out.",
    "This isn't like honey.",
    "I happen to have this.",
    "He does have a bunch of books and things.",
    "This is a really cool little book.",
    "I don't think he has these anymore, but the full.",
    "This one is full of like one page stories so it's illustrated on one side and you know story on the other.",
    "Super cool.",
    "It went back to the drawing exactly back to why we're here.",
    "Also, if you guys have any questions, feel free to ask.",
    "Um?",
    "That is, A is another thing about all of my screens.",
    "'cause also stream on Twitch.",
    "Um?",
    "If you have any questions, or if there's any art you want to share, as long as you keep it relatively clean.",
    "I will try my best to answer questions and I love.",
    "I love the art share.",
    "I'm all about seeing other people to work.",
    "And that sort of thing so.",
    "Feel free.",
    "Come in a little bit.",
    "And he has a big hair swoop right here.",
    "Alright, we're at 29 where at 30 minutes.",
    "30 minutes and we hadn't even started with color yet.",
    "This might be a tight one.",
    "So full disclaimer.",
    "Usually when I do post these, I spend about anywhere between.",
    "Usually I only have about 15 to 20 minutes to rework any major problem areas before posting.",
    "Or before.",
    "I have to move on to something else.",
    "Alright, so I'm going to turn this face up a little bit.",
    "There we go.",
    "Oh, also, if you if you want to see the reference reference, you'll have to jump into discord.",
    "Take a look.",
    "It's going to get these size really like tricky, right because?",
    "The eyes are almost obscured by the frame, so even drop this side down further so that it wasn't.",
    "As it's cured.",
    "That's not helping, really OK.",
    "No.",
    "Get in this here real quick.",
    "Got these little tiny years, which is interesting.",
    "It's mostly head angle though, right so?",
    "The likeness is not quite there, but.",
    "That may be something we can work on.",
    "Here's the here's really light on topics which where the Suns coming in, or the there's some some overhead.",
    "There's a lot of balancing this alot of balance lighting.",
    "Just go ahead and Mark this out.",
    "This is his T shirt.",
    "Like baseball Tees.",
    "OK, let's let's start doing something with some colors.",
    "How about that with 27 minutes?",
    "This is a.",
    "Oh, this is unlikely.",
    "We shall see.",
    "You don't want to don't give up yet.",
    "No good enough.",
    "I mean, so weird.",
    "Like a lot of blue light.",
    "You didn't get patchy with this, it's definitely.",
    "Why yellow lot of green?",
    "I'm going to go ahead and flip this image.",
    "I know I'm using reference, but also want to make sure that I'm.",
    "At least giving it a little check as we go.",
    "Saturated.",
    "It's a really pale pale color.",
    "Coming off here.",
    "All right, for this gets too confusing to flip back.",
    "I just want to make sure that it wasn't completely wonky.",
    "Man, it is almost like a straight up shade of blue.",
    "Maybe it's more like this.",
    "Who?",
    "So the goal here is not to necessarily.",
    "It's for me to be able to color match with my eye.",
    "More so that it is just to get it right.",
    "'cause obviously I could bring the picture in and copy it and get you know pretty close.",
    "To the actual colors, not the point at all.",
    "I want to I want to get better at looking at an image, at least interpret interpolating interpreting the color.",
    "Uh, enough on my own so that when I'm painting other things or and or out in the wild.",
    "Hum.",
    "You know I can bring my own flavor to it and still be somewhat close observationally.",
    "OK, so we gotta get some.",
    "Swatch is in here.",
    "He has more of a gold.",
    "Golden Hue going on up here.",
    "Still paler than that.",
    "A little more.",
    "More red than that.",
    "Well, let's saturated.",
    "Too much.",
    "Split this.",
    "Is it really greenish light coming in?",
    "This side.",
    "This pink is way to think actually.",
    "Surprise.",
    "Some of this same blank, greenish is this getting on.",
    "This knows it has a little bit of a like.",
    "Strip down it.",
    "Also the glasses sit way further down that I have been painted.",
    "Which is going to help a little bit.",
    "This is way better.",
    "It's, uh, it's This is not helping gave out.",
    "Sorry gave if you're watching.",
    "This is not an improvement on your look.",
    "All apologies.",
    "22 minutes Oman it is gonna be tight.",
    "Little thing is gonna be tight.",
    "Alright, I'm gonna make sure we at least.",
    "Get these eyes closer.",
    "So the mouse is not right.",
    "But let me let me go ahead and drop this other I in.",
    "Does have a like a very like?",
    "You know very squinty.",
    "Like not necessarily smolder.",
    "I think it's not.",
    "It's not necessarily a smolder.",
    "OK, so the classes really do come down to where the nose.",
    "And they do it out a little bit.",
    "A little closer.",
    "You're a bit bigger than I drew them as well.",
    "OK.",
    "All right?",
    "OK, with that so far.",
    "The.",
    "This gets really weird too, 'cause it's darker in here.",
    "There's a, there's a.",
    "See if I can match this line real quick.",
    "Just as just a little hint of this other, it's not the nostril.",
    "If more of the shape.",
    "That makes sense.",
    "Like this situation.",
    "I've got to play these up a little bit just so they'll read.",
    "On this Gray background.",
    "But he does have a little crease right here.",
    "Coming over.",
    "This is brighter.",
    "I'm gonna use this as lip color just so I can edge that look color in our lip shape in.",
    "It's got the.",
    "Starting to see a little gave in there just a little bit.",
    "It's not the quiet is not quite the right look for him yet.",
    "He's hiding in there somewhere.",
    "Gabe, I'm coming for you.",
    "I don't know where you are in this drawing, but I'm coming for you to stay, stay put.",
    "It's like right now the image is holding him hostage is not quite himself.",
    "That's up to me only.",
    "I can rescue game.",
    "I don't know why I've gotta make myself the hero this when clearly the villain by putting him through this.",
    "His nose is really.",
    "This is not this big in real life, partially because I didn't draw the glasses correctly.",
    "I think there still being.",
    "Bit problematic for me there way too big.",
    "But we'll have to get to that at some other point in the next 17 minutes.",
    "Oh my.",
    "OK, so.",
    "There's a lot of blue in this.",
    "There's a lot of blue.",
    "Trying to prevent trying to stay little bit saturated so that I don't really get into like muddy that muddy color territory.",
    "Like the blue light on this side.",
    "I'm really pumped this in here.",
    "Not quite reading is daylight though.",
    "This is.",
    "Partially it.",
    "OK, that's that's a little better.",
    "Here.",
    "Something to do real quick.",
    "I'm gonna double this image.",
    "Just to help us out on the lunar withdraw back a little bit on the top one opacity was.",
    "And then merge those two down.",
    "I'm probably going to hit this level's real quick.",
    "Just so that we saturate some of these colors with 15 minutes.",
    "Oh my gosh.",
    "This may want to being the least finished one we've done.",
    "OK, it's OK again.",
    "It's not about perfect.",
    "And so the beard gets darker ish at the bar bottom because you're seeing a lot of those here.",
    "Follicle start to stack.",
    "So it kind of makes it line a rough line around.",
    "His bottom of his chin.",
    "Probably could have a little green in there, but I'm not going to do that now.",
    "There's a little bit of Gabon there gave I'm still I'm still coming.",
    "Hang tight man.",
    "Open, open the find it.",
    "These things take longer this way.",
    "Oh yeah.",
    "Oh yeah, definitely.",
    "I will switch brushes real quick.",
    "This is so I can.",
    "Start to not run later in college blending, but.",
    "It's more or less just evening, evening out, leveling out some of the tones.",
    "Is a chart brush as a default brush.",
    "Yeah.",
    "Yet again, this isn't.",
    "This isn't about perfection, it's about trying to develop that I.",
    "To making the.",
    "The choice is quicker.",
    "In a little bit more confident.",
    "Stick in this up a little bit.",
    "Little bit of sideburn going here.",
    "He's got.",
    "Definitely has the the.",
    "Hello Floppiness, her going on here.",
    "Can I get all these little things in?",
    "Scratch that in as best as I can.",
    "This is a good picture.",
    "This is a good picture of Gabe.",
    "Terry back here doing some wild stuff too, which is kind of fun.",
    "It's like 1 one, her being weird.",
    "Right there.",
    "And we're not going to dial in every hair.",
    "I'm just going to block this out.",
    "Wanted to have those as.",
    "More or less.",
    "Some emphasis on shape.",
    "Just definitely has light coming over the top.",
    "We're getting like a glare from everything.",
    "6 minutes.",
    "6 minutes.",
    "Kate.",
    "Almost there buddy.",
    "Trying to find you.",
    "OK, and then there are some highlights in actual error 'cause he's not like this kind of blonde ish, or at least the lighting in this makes that.",
    "Some of the hair look, plywood face, blonde, but like a lighter Brown in some places.",
    "And I'm just going to erase out.",
    "A couple of gaps in year.",
    "For the hair.",
    "I'm actually going to switch brushes again, grab a brighter light.",
    "Let's see if we can do this.",
    "Is going to wash the whole area and then.",
    "Bring that down over the head a little bit.",
    "So it looks like the glare that I'm seeing sort of.",
    "I'm just gonna do a couple little like highlight.",
    "If I can manage it.",
    "Kind of like was gonna take that softap edge and just give us a little bit of a shadow.",
    "OK, so this part is definitely off.",
    "As the edge of his head.",
    "With some of these hairs coming back here.",
    "I know where that comes down.",
    "Really sharp.",
    "Deeper Reds back here with the lights kind of bleed through.",
    "Does he have think he has a little bit more goatee slash double going on here?",
    "Down the side of the face.",
    "But brighter here as well.",
    "See.",
    "Gonna make this cheek stand out a little bit more.",
    "Look at this shape of the skull a little bit right on the edge of that.",
    "The little eyebrow sticking out.",
    "Dark in his eyebrows as well.",
    "Same thing here.",
    "Bill bounced light coming up.",
    "What can we do in under here?",
    "We've got 3 minutes.",
    "I'm going to give this rim.",
    "Of the T shirt logo.",
    "Just so that he has an actual neck, it's a little low on this.",
    "But you may be rocking a deep V right now.",
    "I don't know.",
    "That sounds like the gate would do, but.",
    "Yeah, I'm going to actually just just so we're not super pale.",
    "I'm going to drop in a little bit of.",
    "Make this work.",
    "Partially what's happening is all of the bounce from this shirt.",
    "Is coming back.",
    "It's a partial partially what's that thing here?",
    "Not quite so much on this side.",
    "Really shouldn't be spending anytime on the shirt for this, but here we are.",
    "It makes part of the image so not super bummed by doing that.",
    "It's got the old smudgy brush.",
    "So if we can get.",
    "Couple of things come with some more color in this.",
    "Nostril Real quick one minute left.",
    "I'm gonna get some reflections.",
    "And these glasses.",
    "So that.",
    "They don't seem completely.",
    "Lens free and are fake.",
    "There's a big bright.",
    "Reflection there.",
    "Something right there.",
    "Yeah, and that's going to pretty much do it.",
    "It started off rough.",
    "I think we got there.",
    "OK, there's definitely still tons we could do.",
    "To make it more sound.",
    "But yeah.",
    "We rescued Gabe well enough for the most part.",
    "He could use a little more, maybe forehead, maybe I didn't give him enough.",
    "Top of the head actually.",
    "The weather hour at one minute sorry, 0 minutes.",
    "OK, good enough.",
    "One quick one.",
    "Quick adjustments.",
    "Let's see if this works.",
    "So like that you can hide their selection.",
    "The work tool by hitting CTRL H and turn it all started back on just so you can see what you're doing.",
    "I think that's a little better.",
    "It's not solving everything, obviously, but.",
    "You gotta remember, though, you're still selected when you.",
    "Hit OK and get rid of the Clock there.",
    "I don't want to make these adjustments real quick before I forget about them.",
    "There you go, you know.",
    "Actually we may have done, gave a favor 'cause he's definitely looking rugged.",
    "Looking like a rug in my actually you know what we have gay.",
    "This is what we what we that's not it.",
    "Let's see can I get this to work?",
    "This ticket.",
    "Let's see if this works.",
    "That did not know it.",
    "Hey so there we go.",
    "That's what gave looks like.",
    "It's not super far off.",
    "But Hey.",
    "30 minutes on the Clock.",
    "35 Alright, so, uh, what we were talking about before, so jincan will stretch out when I talk.",
    "Gen con is cancelled.",
    "And there are a lot of artists that I know as well.",
    "Uh.",
    "I look clean.",
    "I did shave but like not like really shave.",
    "I just kind of Yeah.",
    "Take that off so Gabe wanted to look at himself.",
    "Gabe, welcome here man, you're late but hey, we just finished.",
    "I think we finished less than five minutes ago.",
    "Your nose is a little goofy that's on me.",
    "I'm going to spend a few minutes like I always do to fix him up before I post them.",
    "But thanks for sharing your image and everybody go follow gave or look up galvis.",
    "Or let's say do I still have your?",
    "Painted it it it?",
    "Yes I do.",
    "Guys go fall again.",
    "On Twitter.",
    "And I'm sure you can find all the links to his other stuff.",
    "He has a link tree.",
    "Wanted to post that.",
    "How silly of Maine.",
    "Excuse me So as I was saying.",
    "Gen con cancelled.",
    "Uh, that changes my year a little bit.",
    "The show.",
    "And I was getting ready for.",
    "Is really going to be the only Big Show for Maine for the year.",
    "Um?",
    "Well, Twitch con, which I'm I'm kind of just thinking everything is going to be cancelled already, was not like this came as a shock, but the fact that it's official is actually somewhat of relief, so that you know.",
    "Both in preparing for it, which I'm still going to do because they're going to be an online version of it, but at the same time, the travel in all of the other stuff that.",
    "That would have to go into our even the planning for traveling and taking things, uh?",
    "Taking all the.",
    "'cause we're going to drive.",
    "We were going to is like a 12 hour drive or so from here.",
    "Now maybe 14.",
    "I don't know.",
    "I can't remember, but it is going to be a bit of a Hall.",
    "And anyway this brings up a little time.",
    "But This was what I was.",
    "The illustration is talking about working on before.",
    "Is this one?",
    "So I've worked on this before on Twitch multiple sessions lay in an hour, figuring it out, expanded it to a play map.",
    "Excuse me, play mat size.",
    "Just to have a rough layout, but now bring it back so that I can get the poster print size.",
    "Hum.",
    "And then we're going to do tonight.",
    "We're going to work on detailing a little bit and not just a more about talking about the detailing.",
    "Hum.",
    "Not that there's a whole lot too.",
    "To it, you know, once you've figured out what your doing where you going with that, I always keep an open mind to where I wanted to be when the image is done.",
    "Up And, uh.",
    "If I can bring up another image real quick.",
    "So I can she have a little bit of a demo to talk about.",
    "Let's see if I can find it.",
    "That's not it, one moment.",
    "OK, this will work I think yeah.",
    "OK.",
    "So this image is the level of detail we're going to get, and this isn't the full image.",
    "This is a this is smaller image, so that zoom in you'll start to see that it starts to breakdown.",
    "'cause you know?",
    "Still trying to be relatively painterly.",
    "Still trying to keep up.",
    "The overall eye on the prize, and then I could work on everything individually to Infinity.",
    "That's just how it works with.",
    "That, well, any medium, really.",
    "The digital medium really let's you.",
    "Kind of do things that aren't necessary.",
    "That's the part that gets tricky.",
    "Because I could go in here and that could be like you know what I want this.",
    "And even this is the This is the smaller version, these are.",
    "Um?",
    "18 by 24 size when I work on them the The The image that I just gave that I just painted was an 18 by 24 image.",
    "That's just what I naturally work on, 300 DPI.",
    "So there's a lot of pixels crammed in there.",
    "And you could zoom in and go.",
    "You know what I'm going to make this part super realistic?",
    "This cut out this little Nick in the little ribbon.",
    "Here is, you know, it's gotta look as real as possible and then you go over just a few more pixels and do the same.",
    "It would take you forever.",
    "But that's not keeping your eye on the the overall goal.",
    "This image is the overall goal.",
    "So a big way to help with that in Digital.",
    "So when you work in digital ariany project really is.",
    "Figure out what those goals are.",
    "Obviously 'cause this is going to take awhile even at this level to clean up.",
    "To get to that level, this beyond adding the color scenario, I haven't decided that's Why.",
    "This isn't there's no color on this.",
    "I haven't decided where we're going with the colour palette yet.",
    "But I like to work.",
    "On Relatively zoomed out like.",
    "So say zoomed out, but I mean at the full scale, so I'll.",
    "As I'm working, I'll talk while I'm working.",
    "Um?",
    "So as I'm working on this.",
    "I'm not planning on ever getting in.",
    "Close until I'm ready to start, so I'm ready to have like an image lock.",
    "The picture lock if you think about this like.",
    "If you're editing a video.",
    "And.",
    "You don't start working on graphics or really audio not start tweaking all the details.",
    "Until you have picture lock.",
    "And so until you have until you reach that point, you.",
    "You really shouldn't be wasting your time on there, really minute details and just so you know these aren't details yet.",
    "This is all scribbles like this is all just hashing it out.",
    "So I will probably work on details that even maybe like not even like probably this level to be honest.",
    "So I'll start coming in here and just whittling away on edges if I want.",
    "But that's also another thing, deciding what edges you want to keep sharp, which one what matters in the image to you.",
    "Um?",
    "You know that there's a lot of decision making.",
    "You know texturally the paint the paint.",
    "Can I see the way you paint it can add so much texture wise, so that's all I got to be in consideration.",
    "But yeah, like this even working right here.",
    "Just a few things that I did just then.",
    "Kind of kind of like why am I doing this?",
    "This is not important right now.",
    "Like I clearly have an entire edge of the image to clean up.",
    "More of the scroll of details to workout.",
    "There's a lot going on.",
    "Uh.",
    "What's the best tablet graph?",
    "I would say if you can find a used.",
    "I mean, obviously I'm not going to be an expert.",
    "For under 100 hundred, $150.",
    "But there are definitely there's definitely value out there.",
    "I would say if you can find a used Wacom tablet.",
    "They used to make.",
    "I don't know what they call him now are.",
    "If they still make that.",
    "They used to have what was called bamboo.",
    "It was the city or the sorry, the Wacom Bamboo, whatever the equivalent to that is now go for.",
    "It should be under $100.",
    "I think the the old bamboos were like.",
    "90 at some point, or 85 also, if you can look for bundles, sometimes you can find.",
    "Bundles out there that are really going to help you out, like there was a.",
    "At one point this was several years ago.",
    "There was a.",
    "Bye.",
    "I think it was like it darling was over your price range though.",
    "Well, in two hours is a weikum tablet, right?",
    "Well, I'm just talking about.",
    "Yeah, yeah, I'm just talking about the the brand itself.",
    "I think there's who IANS, but will probably go under that price range, but I can't vouch for those.",
    "I've never used one so I know other people have used them fine.",
    "I've never had an experience, so I can't really say, you know, go get that.",
    "I have used bamboo and lower level like the intuos that I have that still works.",
    "That's on this other machine over here is.",
    "I think we counted it up a couple years ago.",
    "It's probably like 16 years old.",
    "The only problem is it works fine in the drivers are the issue.",
    "Um?",
    "Which is, in my opinion, always going to be the case with tablets.",
    "You're always going to be fighting driver issues anyway.",
    "I'm getting off track.",
    "But yeah, thanks Jeff, that's a good good point.",
    "If they still make the bamboo that sure that's your option.",
    "Alright, so where was it?",
    "I think it was just rambling about working on.",
    "Trying to stay a zoomed out as possible.",
    "Hum.",
    "What else was it?",
    "I don't know what else there was lost my train.",
    "But yeah, I mean, it's, uh, that's essentially where you want to know what you want to do is just know where you're headed.",
    "It took me awhile to even get this image.",
    "Kind of where I thought I wanted it to go.",
    "This is also, you know, for this one there's a little bit of a conceptual in a writing element that I have been neglecting.",
    "That still needs to be done.",
    "But I knew that I could just get to the artwork quicker if I you know.",
    "Started working on it, so that's kind of how that works for Maine.",
    "And anybody new to the chat if if you have any questions like this in TE questions, feel free to ask.",
    "Hum.",
    "Yeah, yeah, actually zooming.",
    "I mean that one I've worked this way for a long time now, but uh.",
    "If someone would have.",
    "You know, sometimes you have to learn things on your own.",
    "You have to understand things on your own.",
    "Someone can tell you something.",
    "Multiple times, but until you.",
    "Start doing it.",
    "Harder to take in.",
    "But You know someone wanted said hey don't ever zoom in when you start off.",
    "On the image is going to save you a lot of time.",
    "When I started out are not even started out, but like the last few years since I've been back into illustration.",
    "You know it was easy enough then after having worked in industry for awhile to to know just from other things.",
    "But when you're starting off, you know like no one's ever said that if no one has ever said that are mentioned it or talked about that.",
    "Vanessa, you know that could be a tough thing to figure out or try to figure it out on your own.",
    "'cause my instinct is to.",
    "Detail detail detail.",
    "This also with the little portrait portal thing.",
    "Warm oats that I do is just another reminder, you know, get the big picture out first.",
    "And then worry about the rest.",
    "Yeah, I think this is mostly.",
    "And so all the detail in the background here is definitely going to be more.",
    "It's just going to get Lossed.",
    "That's the idea anyway.",
    "As we it will be hinted at.",
    "And like all this stuff back here.",
    "See.",
    "They had some point.",
    "I need to merge these layers down.",
    "Also like working one from one layer as much as possible and less I let's I'm trying to do something non destructive.",
    "Like really non destructive.",
    "Say if I'm.",
    "Doing something for a client and I've given them options, but I want to work on something that's you know.",
    "Another option that might be they might like better.",
    "Obviously you don't want to destroy what you've already done.",
    "But other than that, I usually work one layer, or you know a couple layers.",
    "It's more efficient for me to just paint things in.",
    "Instead of.",
    "They have masking something out or always having to use layer masks inside use layer masks.",
    "We needed.",
    "Yeah, so the next turtle for us is figuring out is dragon con is going to be cancelled.",
    "I'm assuming it will be.",
    "But that's more a vacation for us so.",
    "But this definitely would have been finished, and a play net for Gen con.",
    "Still hoping to get it there.",
    "I do have a couple of other things I'm trying to get ready for that.",
    "And you'll see some of them.",
    "If you watch the streams.",
    "Trying to get something going.",
    "Which I can hopefully talk more about later, but.",
    "Should be a fun role for him though.",
    "Hopefully the client will be fine with me streaming it.",
    "And we can work on it on here as well.",
    "That would be cool.",
    "Yeah, I think this area is going to be a mess too because I didn't lay it.",
    "Didn't take the time to lay it out as cleanly.",
    "So now I have to go back and kind of re figured out what I was thinking.",
    "Change this to stand more standard roll.",
    "Something we're familiar with.",
    "It's also trying to figure out you know what, what?",
    "What becomes the kind of not to use a buzzword but the shape language?",
    "That's a million arity for all these scrolls.",
    "And the silhouette here that I want to be left with.",
    "Then I want the book to look like it's glowing.",
    "And they all this stuff is relatively in shadow, which is the other kind of tricky part.",
    "'cause like this, this particular scroll was like made of silk maybe or something because it's definitely shiny.",
    "And the other ones aren't so.",
    "It's a little bit of significance to that, but nothing.",
    "Again, there's a writing element to it.",
    "I've got to stop neglecting.",
    "I think what it is, I'm just, you know, it's one of those natural things you opt to do.",
    "The thing you know you can do.",
    "Before the thing you are not as.",
    "Versed in.",
    "Kind of what's happening here.",
    "Sort of the issue here.",
    "Not gonna sugarcoat it.",
    "Also wanted to get that effect of like crinkled paper.",
    "In some cases.",
    "I haven't really spent much time on that yet.",
    "But that's another example of bringing it up, because it's another example of.",
    "That's a detail like that's not a broad shape.",
    "So if I wanted to start working that in here.",
    "At this stage.",
    "Like I'd much rather do that on the colour stage, more or less because.",
    "The angle of the paper, or depending on the lighting, depending on everything else, can dramatically changed the way that would look.",
    "So during in grayscale is one thing.",
    "And not a bad way to work.",
    "I kind of do all my images are kind of half and half when it comes to grayscale first, but in this case I didn't know the color.",
    "I still don't.",
    "No, what the final color scheme is going to be.",
    "Um?",
    "So I'm still kind of.",
    "Wanting to preserve those editing options for later on.",
    "But I think this might work on some of this lighting, you know?",
    "Do you know where some of these are going to hit?",
    "Some of this stuff is really hit.",
    "But that was the point of this session was to kind of workout this.",
    "Some of the scroll stuff first.",
    "The books village.",
    "The book overspent overflow.",
    "Imagine how this room would smell.",
    "I guess it depends on.",
    "Your take on books but.",
    "I like the smell of old books.",
    "I don't like the musty part of it, but like the paper smell.",
    "Oh, that's good.",
    "That's good stuff.",
    "You know it didn't have to be old books like you often too.",
    "Skadoosh And copy that background again, just to be safe so we don't lose it.",
    "And now we're back.",
    "Now we're back.",
    "The butt.",
    "Yeah, I think I'm going to continue to draw in the foreground to flesh out the mound of books and such.",
    "Hello there actually like that.",
    "A lot cleaner.",
    "Something's happening in the other room.",
    "Don't know what it is.",
    "There you go.",
    "This is still annoying, so I am going to get rid of these Gray stuff here.",
    "It's all grey.",
    "Get rid of the outline.",
    "I do some books or something on that layer.",
    "I did not intend on keeping that.",
    "Hey, we may find out what's happening command.",
    "Yeah, what's up?",
    "They have everyone on Skype.",
    "OK.",
    "You can join singing Happy Birthday and I will walk out.",
    "Sure, why not?",
    "Why don't we do this live?",
    "We're going to sing Happy Birthday to Sarah's nephew.",
    "If you guys want to join in, that would be great.",
    "It gets wild, I'm just saying.",
    "Thought you'd be a party now to party officially a party, I don't know.",
    "OK Alright Please restart it off.",
    "I'm gonna turn this away just so that it's not.",
    "I might walk out until.",
    "You come back when everybody's ready, OK, I'll walk out 30 minutes I'll be right back, OK?",
    "Sort yourselves out.",
    "That would be cool.",
    "It's gonna be fun.",
    "So what happens with the birthday songs?",
    "Why is it always a drone?",
    "Why?",
    "Why?",
    "It doesn't have to be Droney like that.",
    "And it always starts like.",
    "That usually ends that way, and I can't stand it so.",
    "I have to mix it up, I just I can't.",
    "I can't live like that.",
    "Don't don't be a drone.",
    "Don't be drawn when you say you guys sing Happy Birthday somebody.",
    "Don't be that drone.",
    "You gonna sing something, sing it like you mean it.",
    "Saying it like you really you know wanna be there or just don't sing it.",
    "You can be that person in the know mouthing it.",
    "They right no jamaluddin you mouthing it, so that's on you.",
    "If that's what you want to do, that's your choice.",
    "But you know?",
    "It's used to not be a drawer.",
    "I mean, there's a little bit of like.",
    "Or dude is researching slash writing Ryan what's up there?",
    "Thanks for thanks for string that earlier and thanks for helping me out with time zones today.",
    "Hum.",
    "Yeah.",
    "How did the turtle turn out?",
    "Guys, you should go follow Ryan.",
    "Make sure you're following Ryan.",
    "He's not only did his stream have excellent music.",
    "Which was, you know, legitimately decides his illustration skills.",
    "Was the talk of the string.",
    "Ryan, if you stick around, depending on how organized.",
    "Sears family can get you might hear me sing Happy Birthday in a non Droney.",
    "We're talking about the birthday drawn.",
    "People that say Happy Birthday in a drone fashion.",
    "Uh.",
    "Following portrait not so much.",
    "You know?",
    "Oh yeah, we did a fortunate to start off.",
    "Not my best.",
    "But that's OK, that's what the whole thing is, right?",
    "It's not really that for me is not about being perfect in 30 minutes, that's more about.",
    "Developing the eye trying to figure out a lot of things.",
    "Then I think we might be all for it.",
    "Oh oh now.",
    "Any recommendations, great reading or YouTube vids?",
    "I will get back to you.",
    "This is going to be at birthday.",
    "OK, again, let me turn this away, turning my collision.",
    "For just a few minutes.",
    "Yeah.",
    "OK, start us off somebody.",
    "Right there.",
    "Uh, the lighting candles.",
    "Be birthday to you.",
    "Happy Birthday.",
    "Happy birthday Dear John Z Happy Birthday to you.",
    "Who?",
    "Play birthday song.",
    "Later.",
    "Sorry Babe, people started interrupt alright.",
    "Alright, I was trying not to be a drone, but it was.",
    "It was tough.",
    "It's tough drawing.",
    "Um?",
    "Thanks Ryan.",
    "Any recommendations, good reading YouTube vids?",
    "Who?",
    "Maybe I should make some YouTube vids, maybe that's the thing.",
    "No, I'm honestly I don't know, uh.",
    "So I have years of figure drawing, so that's help that helps me.",
    "Honestly, that's practice is the best thing you're going to have.",
    "No, that's a weird.",
    "I talked about actually, I talked about a little bit in Gabe drawing earlier.",
    "So you kind of want to make you want if you're talking about like you know, a portrait, face, likeness.",
    "Your first thing you want to do is make sure the proportions between the fleshy landmarks you can call it what you will.",
    "Eyes, nose, ears, mouth, all that stuff used use.",
    "He basically map out the face.",
    "I'm not talking about like so the rendering part of it.",
    "There's a 3D element that you want to think about lighting in that kind of stuff.",
    "But just like if you were drawing a flat image like you're like you were doing with your turtle, like you know it's it's.",
    "You're not concentrating on shading.",
    "The lightness comes from.",
    "Those elements being first proportional to each other, so you know one is bigger and smaller.",
    "It's not going to work, but I'm more talking about like where things line up.",
    "So the corner like I like to look at where if I'm looking at a face straight on and you can do it three quarter or whatever but you wanted to line up where the I touch is the mouth like come straight down if it's a straight down thing or however the faces is posed but they were talking about straight on.",
    "You want to look at where these line up to the in relation to the eyes.",
    "Estimate the difference distance between here in where the noses and you keep doing checking like you keep check of where these things are the entire time you're drawing years play a big part in it.",
    "So all of that as you keep checking, you have to keep making adjustments that you think you're making.",
    "Your eye gets better at it.",
    "Trust me.",
    "The more more you do it, the better you will get at it.",
    "But if you keep making those corrections, you're going to land somewhere closer to where the actual portions are.",
    "And that's about the best.",
    "You know, on the spot kind of hint group of hints that can kind of get you going in the right direction, I mean.",
    "Yeah.",
    "Yeah, life drawing as far as drawing the body full body, yeah.",
    "Um?",
    "Of Yours must appreciate the stream now.",
    "Yeah, what was he say about that?",
    "I'm just trying to think about other tips to me that's a big one because that also works.",
    "The.",
    "That that figure drawing thing.",
    "That's also a fleshy landmark situation so.",
    "It you know, like if you're doing like literally, if you're doing.",
    "If you're drawing from life.",
    "And whatever the poses, where's the elbow lined up with the line up with the belly button?",
    "Where is the House the belly in button in line up with the neck?",
    "I mean it.",
    "You keep making those kind of like mental adjustments and or and a lot of times you see I don't know if you've ever seen the old cartoons where they like hold up.",
    "A pencil or their paint brush it a lot of times and they'll do this kind of thing and they'll mark where that is.",
    "That's a That's one way of like figuring out kind of hard to do it here, but.",
    "If I had a piece of paper and I was looking at my eye in the camera.",
    "And say the end of my pencil are this way compain is mildly little closer is my eyeball.",
    "I would maybe make put my thumb right there and say, Oh well, that I is that big.",
    "So wherever I'm holding my pin out I would then place it on the paper and go, Oh, that's about how big it is.",
    "So it has to be the same distance from here to your eye, obviously, but that's that's one way you can make like a cheating way to make those adjustments.",
    "Not cheating.",
    "And there's no cheating if you get it right.",
    "And it's a message is fine.",
    "But I'm just saying a quick more besides just using your eye reliable way.",
    "I haven't done that in awhile 'cause I don't go to a lot of figure drawings.",
    "I don't do it with my screen.",
    "Like if I'm doing like remotely.",
    "But that is one way to do it.",
    "I'm sure you've been there.",
    "I'm sure you've done that before.",
    "Just that there is another trying to think.",
    "A little.",
    "Hints and tips.",
    "Yes, you do it for today 30 minutes.",
    "Yeah, and and uh, that's definitely way to improve and don't don't take it too serious.",
    "That is another.",
    "So.",
    "Lifetime specially.",
    "And honestly, case for you.",
    "But other than that, might need to hear it when you're starting out.",
    "It's OK to be yourself, but be reasonable.",
    "You know, like that's a tough judgment call, but you can't start one day and expect to be the best at it Day 2.",
    "You have to give yourself sound to develop.",
    "You have computer stuff done to grow.",
    "If you want to even take a break and come back to it, just don't call it defeat.",
    "You know that's that's the part that ones of being.",
    "I mean, you're never going to get anywhere if that's your approach, so you kind of want to be reasonable.",
    "Keep it light.",
    "I mean, that's even even when I'm doing.",
    "I'm not sure I'm not going for perfection.",
    "I'm going for for, you know, is that gonna work?",
    "Does that you know today in today's for sure it.",
    "I it was.",
    "Set it as my goal about 15 minutes in for rescue gaves likeness, because his likeness was nowhere in there.",
    "And I was like, gave your in here somewhere.",
    "I'm gonna find you.",
    "I went in and you know I think I succeeded.",
    "I mean, I'm pretty happy with where it ended up.",
    "But you know, I wasn't like devastated immediately when I was like, Oh, I've spent.",
    "15 minutes on this and it doesn't look like Gabe yet, you know, So what?",
    "So.",
    "Anyway.",
    "Did you get so mad, yeah?",
    "Oh, did you ever see I never finished it?",
    "I got you may have gotten it.",
    "You may have seen it.",
    "I don't think I have it up.",
    "Let me see I think you saw it at the at the level that it was.",
    "Thanks.",
    "Oh yeah.",
    "You tell me if you saw it at this level.",
    "I wound up not.",
    "It was kind of a just a challenge just to just to throw away image at that point.",
    "Is definitely good practice.",
    "Which, if you can turn anything into a good practice session.",
    "You already kind of winning, you know, like.",
    "You can't really lose if you're learning something at some point.",
    "Oh man, this is.",
    "This is clogging up the works.",
    "Here we go.",
    "Here we go.",
    "Alright, there it is.",
    "I don't know if you saw it at this stage or not, but the the main thing I liked about this and we might not even go back and rework this if I wanted too.",
    "I really liked how the subtlety of this stuff work.",
    "To me, that was the that was.",
    "That was where.",
    "The practice part played all paid off like this like you get rid of the figure on this and.",
    "Even get rid of.",
    "Is not on.",
    "This is not on one layer, so I can't really do that and it's all one later, but just this stuff back here.",
    "The hint at that move.",
    "Oof, that's good.",
    "I'm not saying it's good, I'm saying the lessons learned from it were satisfied.",
    "Um?",
    "Syria.",
    "Oh yes, we cannot satisfy.",
    "Keep thinking about the lighting on this and I think it's going to going to have to bring in.",
    "So foreground lighting.",
    "It almost looks like fog, which is kind of cool too.",
    "But if I change.",
    "If I can make this work.",
    "Dark dark doesn't work.",
    "There we go.",
    "So color Dodge works pretty good.",
    "Pretty good color Dodge OK.",
    "Yeah, so that that plays decently.",
    "It's probably a little too bright still.",
    "But just a hint of more foreground light definitely works for this image, 'cause That's.",
    "This is before, not after.",
    "You found me on the on in front.",
    "The seldom used in print.",
    "Yeah.",
    "It's served its purposes.",
    "How do I sell Prince?",
    "Oh sorry, I didn't even see that I had a had a folder open in front of the chat and unfortunately.",
    "Oh, you didn't see the orange, OK?",
    "Yeah, I keep thinking I can go back and.",
    "Do something with the Cloud Monster, But.",
    "And still kinda not there yet.",
    "But I usually have a four or five things that I'm working on.",
    "Hum.",
    "See.",
    "Yeah man, they even did the drone in the on the Happy Birthday song.",
    "I warned him, don't drone.",
    "It was so hard doing that, it's, uh.",
    "You can't, you can't help but drone, you know.",
    "May I notice it?",
    "I know that I do that, so that's at least a thing.",
    "I would love to know more about it.",
    "I have a few writer friends that I probably should.",
    "Go ahead and hit up and be like hey, if you guys want to read this stuff that I write.",
    "Once that part of I mean honestly, there won't be like a heavy writing element to this, but there will be like a.",
    "Probably like in essay form I would think.",
    "Uh.",
    "You know something relatively short.",
    "Just to sum up the thoughts of the artist type thing.",
    "Kind of one of those.",
    "It's really touchy though, because I want people to.",
    "Bring their own interpretations.",
    "But if they ask if someone else and you always have to have an artist statement, usually when you do shows.",
    "So when when you know you're asked what does this mean, you know what is the artist?",
    "Think of blah blah blah.",
    "I gotta be ready, you know, I gotta have my answers.",
    "I mean getting into.",
    "Yeah, I would love too.",
    "I just don't know if I would have the chops for it as any kind of profession.",
    "But you know, if you never know until you try.",
    "I definitely don't have that like Oh my gosh, I have to write today like I have the like Oh my gosh after draw today so that alone is probably enough for me to go in writers.",
    "Probably not in my.",
    "Besides, like maybe the one off short story or so.",
    "Probably not in my.",
    "In the near future, anything.",
    "But I won't.",
    "I won't say never, you know, that's one of those things where I'm always never know.",
    "How about you, Ryan?",
    "Pretty much writing.",
    "Beyond your other work.",
    "Actually.",
    "Hardly.",
    "I think we got more done than I thought I would at this stage.",
    "Still have to figure out how I'm going to painterly, hint at the stuff in the background.",
    "'cause I don't want it to be.",
    "Absurdly cartoony, not cartoony but.",
    "Like that has to.",
    "There has to be enough.",
    "Uh.",
    "You know, if you call, it presents or.",
    "Focal.",
    "Interest.",
    "See like as far as details go.",
    "I want there to still be like, Oh, you can recognize that as a stack of books.",
    "In the background.",
    "But these books aren't like you know, this far away from him.",
    "These are massive piles of books, so.",
    "How do you get to there?",
    "And maybe they aren't as big as I originally wanted them to be, but how do you get to there?",
    "Without You know getting that far into the detailing, so it's there's another balance that has to go has to be played around with.",
    "And plus I wanted to be someone believable.",
    "Um?",
    "Somewhat.",
    "Like already, that's too.",
    "Too much detail involved.",
    "But that's another like hey, I want to lay this all out and make sure.",
    "It gets.",
    "Locked in before I start working on color.",
    "Can you guys hear that dog barking anybody?",
    "So just me, maybe it maybe it's not a thing.",
    "Maybe it's not even an issue.",
    "Yeah, there's gonna be a little.",
    "There's going to be quite a bit of work going on in this background.",
    "Andrew MoD thanks so much for following.",
    "I don't know if you're in chat or not, but.",
    "Just got the notification.",
    "Thank you so much.",
    "Spell appreciated.",
    "I think I think it can work.",
    "Thank you, can work.",
    "A few years ago I made a book tree.",
    "Christmas.",
    "Ann I need to pull out those pictures.",
    "Basically made a started out with a big base of books going around and stacking them.",
    "And I made it was only about four or 5, four and a half feet tall is still pretty big for.",
    "Few books as we had, I thought.",
    "That I was, uh, getting Sarah a Kindle for Christmas.",
    "'cause she didn't know about at the time.",
    "So that was kind of a hint.",
    "So we had like a small 2 three foot.",
    "Yeah it's not 30 foot tree that went on top.",
    "So it's a big book.",
    "Big pile of books, the lot, 4 feet ish and then.",
    "3 foot tree on top.",
    "And I was just like, Oh Man, will just be cool.",
    "But anyway I should pull that out.",
    "2.",
    "She pulls in those pictures out to use it reference.",
    "That would be good.",
    "Let me just look like book trees in the back.",
    "Not sure how that would go.",
    "Oh man, what is the scroll where there scrolls?",
    "Coming down.",
    "As the as the top kind of.",
    "It's kind of interesting idea.",
    "I may have to may have to.",
    "You have to work on that idea a little bit, but so far it's.",
    "Possible possible?",
    "It's not a hard though.",
    "Oh yeah, and then you see this and we just do that.",
    "If there is a background.",
    "Then all of that.",
    "All of that lighting.",
    "Interesting all of.",
    "These books will have to be edges will have to be brightened up.",
    "To reflect that lighting.",
    "That get tricky to like.",
    "It's almost like a fun.",
    "And it's definitely a fun challenge type of tricky.",
    "Like, yeah, let's do it.",
    "It's going to be hard, OK, and then about a weekend I'm like, oh.",
    "Why do this to myself?",
    "Speaking to do this to myself.",
    "Probably a good place to cut it for.",
    "Today we worked our way out to the edge of the drawing.",
    "For the most part.",
    "And then we started working on the background a little bit.",
    "Not a lot.",
    "Well, we started First off with Gabe.",
    "This was our little gabble source.",
    "For gavel sores.",
    "So you know 35 minutes.",
    "There's some issues, but I'll take it so 30 minute port portrait for today.",
    "If you guys want to jump in on that.",
    "If you want to take advantage of the portrait portal selfie.",
    "Feel free to join.",
    "Just click the link in chat and feel free to join our discord.",
    "Self is only keep it clean, that sort of thing will start off the day the stream, usually with what we've been doing this lately.",
    "It's not like a always start off the stream with a selfie 35 minutes on the Clock to give us about 30 minutes of work.",
    "And then we move on to whatever working on for the day.",
    "Let's see what else so.",
    "So yeah, we started with gay and then we jump down in this guy.",
    "Is there anything else?",
    "Feel like this is something I was going to, so the recap of this was we were talking about working detailing.",
    "You notice that I'm working.",
    "Return gave off.",
    "He's staring at me gay, why do you do this?",
    "Um?",
    "Yeah, working pretty much zoomed out and I'm just going to recap that because it's kind of the only real take away.",
    "The rest was just me working.",
    "So when you start on the peace in your like Oh, you want to really focus on the bulk?",
    "The main images are the main shapes and the main idea really in my case because it's more of an illustrated piece.",
    "So for instance, it's really easy to get carried away on digital pieces because you can keep zooming in forever and you can see this is starting to breakdown.",
    "At this point you start to see brush strokes in that stuff, but you could get so close and say I'm going to make this look realistic.",
    "And you might do that for, you know, one part of the little ribbon and then you move on.",
    "But then it starts to be like, Oh, you could do this all day.",
    "It is it really necessary or does it even matter when you see the whole image zoomed out?",
    "So basically the idea is trying work from abroad, like for instance this was all put together just like I'm working on this piece.",
    "Whole thing.",
    "At the end when I was like what level finished do I want after I'd figured out colors and everything that's when I started.",
    "I think I worked in like even.",
    "This level.",
    "Of zoomed out like.",
    "There may be times in some illustrations where you really have to get in there and make things sharp and crisp.",
    "But the overall image is not going to usually see a result, so just kind of keeping focused on that stings in doubt.",
    "That was pretty much the only takeaways from the stream.",
    "Otherwise I was just drawing.",
    "But anyway, thanks everybody for hanging out.",
    "I do appreciate it.",
    "If you want to know when I go live here are on Twitch.",
    "I do Twitch stream on Twitch.",
    "Turn on switch tomorrow.",
    "Follow me on Twitter.",
    "At wait acuff, I guess I could drop that link in there.",
    "But by next time here on, the hands will be Thursday at 5:30.",
    "Five 30 Central Time 3:30.",
    "Pacific Standard Time and that would be 6:30 Eastern Time.",
    "Good lessons today, Anthony.",
    "What's up?",
    "What size is this piece?",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        7,
        8
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        9,
        10
      ],
      "sentence": [
        "So what that means?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        12,
        13
      ],
      "sentence": [
        "So what that means?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        30,
        31
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        41,
        42
      ],
      "sentence": [
        "Now where do I put this?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        44,
        45
      ],
      "sentence": [
        "Are we off?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        99,
        100
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        102,
        103
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        123,
        124
      ],
      "sentence": [
        "It's going to get these size really like tricky, right because?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        130,
        131
      ],
      "sentence": [
        "It's mostly head angle though, right so?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        139,
        140
      ],
      "sentence": [
        "How about that with 27 minutes?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        148,
        149
      ],
      "sentence": [
        "Why yellow lot of green?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        159,
        160
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        179,
        180
      ],
      "sentence": [
        "Is it really greenish light coming in?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        199,
        200
      ],
      "sentence": [
        "Does have a like a very like?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        209,
        210
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        289,
        290
      ],
      "sentence": [
        "Can I get all these little things in?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        327,
        328
      ],
      "sentence": [
        "Does he have think he has a little bit more goatee slash double going on here?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        337,
        338
      ],
      "sentence": [
        "What can we do in under here?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        350,
        351
      ],
      "sentence": [
        "It's a partial partially what's that thing here?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        391,
        392
      ],
      "sentence": [
        "Let's see can I get this to work?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        413,
        414
      ],
      "sentence": [
        "Or let's say do I still have your?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        414,
        415
      ],
      "sentence": [
        "Painted it it it?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        428,
        429
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        431,
        432
      ],
      "sentence": [
        "That would have to go into our even the planning for traveling and taking things, uh?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        441,
        442
      ],
      "sentence": [
        "Is this one?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        460,
        461
      ],
      "sentence": [
        "'cause you know?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        471,
        472
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        476,
        477
      ],
      "sentence": [
        "You know what I'm going to make this part super realistic?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        493,
        494
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        508,
        509
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        514,
        515
      ],
      "sentence": [
        "Kind of kind of like why am I doing this?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        520,
        521
      ],
      "sentence": [
        "What's the best tablet graph?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        539,
        540
      ],
      "sentence": [
        "Well, in two hours is a weikum tablet, right?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        550,
        551
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        556,
        557
      ],
      "sentence": [
        "Alright, so where was it?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        560,
        561
      ],
      "sentence": [
        "What else was it?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        630,
        631
      ],
      "sentence": [
        "It's also trying to figure out you know what, what?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        631,
        632
      ],
      "sentence": [
        "What becomes the kind of not to use a buzzword but the shape language?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        662,
        663
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        665,
        666
      ],
      "sentence": [
        "But I think this might work on some of this lighting, you know?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        666,
        667
      ],
      "sentence": [
        "Do you know where some of these are going to hit?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        696,
        697
      ],
      "sentence": [
        "Yeah, what's up?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        700,
        701
      ],
      "sentence": [
        "Sure, why not?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        701,
        702
      ],
      "sentence": [
        "Why don't we do this live?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        709,
        710
      ],
      "sentence": [
        "You come back when everybody's ready, OK, I'll walk out 30 minutes I'll be right back, OK?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        713,
        714
      ],
      "sentence": [
        "So what happens with the birthday songs?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        714,
        715
      ],
      "sentence": [
        "Why is it always a drone?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        715,
        716
      ],
      "sentence": [
        "Why?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        716,
        717
      ],
      "sentence": [
        "Why?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        730,
        731
      ],
      "sentence": [
        "But you know?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        733,
        734
      ],
      "sentence": [
        "Or dude is researching slash writing Ryan what's up there?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        737,
        738
      ],
      "sentence": [
        "How did the turtle turn out?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        749,
        750
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        752,
        753
      ],
      "sentence": [
        "But that's OK, that's what the whole thing is, right?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        757,
        758
      ],
      "sentence": [
        "Any recommendations, great reading or YouTube vids?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        769,
        770
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        776,
        777
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        778,
        779
      ],
      "sentence": [
        "Any recommendations, good reading YouTube vids?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        779,
        780
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        809,
        810
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        811,
        812
      ],
      "sentence": [
        "Yeah, what was he say about that?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        818,
        819
      ],
      "sentence": [
        "And whatever the poses, where's the elbow lined up with the line up with the belly button?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        819,
        820
      ],
      "sentence": [
        "Where is the House the belly in button in line up with the neck?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        859,
        860
      ],
      "sentence": [
        "I'm going for for, you know, is that gonna work?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        868,
        869
      ],
      "sentence": [
        "15 minutes on this and it doesn't look like Gabe yet, you know, So what?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        871,
        872
      ],
      "sentence": [
        "Did you get so mad, yeah?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        872,
        873
      ],
      "sentence": [
        "Oh, did you ever see I never finished it?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        902,
        903
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        922,
        923
      ],
      "sentence": [
        "How do I sell Prince?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        924,
        925
      ],
      "sentence": [
        "Oh, you didn't see the orange, OK?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION",
      "span": [
        935,
        936
      ],
      "sentence": [
        "May I notice it?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION",
      "span": [
        949,
        950
      ],
      "sentence": [
        "So when when you know you're asked what does this mean, you know what is the artist?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        963,
        964
      ],
      "sentence": [
        "How about you, Ryan?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION",
      "span": [
        983,
        984
      ],
      "sentence": [
        "How do you get to there?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        984,
        985
      ],
      "sentence": [
        "And maybe they aren't as big as I originally wanted them to be, but how do you get to there?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        987,
        988
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION",
      "span": [
        994,
        995
      ],
      "sentence": [
        "Can you guys hear that dog barking anybody?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        1027,
        1028
      ],
      "sentence": [
        "Oh man, what is the scroll where there scrolls?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION",
      "span": [
        1033,
        1034
      ],
      "sentence": [
        "Possible possible?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION",
      "span": [
        1047,
        1048
      ],
      "sentence": [
        "Why do this to myself?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION",
      "span": [
        1068,
        1069
      ],
      "sentence": [
        "Is there anything else?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION",
      "span": [
        1072,
        1073
      ],
      "sentence": [
        "He's staring at me gay, why do you do this?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION",
      "span": [
        1073,
        1074
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION",
      "span": [
        1076,
        1077
      ],
      "sentence": [
        "So when you start on the peace in your like Oh, you want to really focus on the bulk?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION",
      "span": [
        1082,
        1083
      ],
      "sentence": [
        "It is it really necessary or does it even matter when you see the whole image zoomed out?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION",
      "span": [
        1104,
        1105
      ],
      "sentence": [
        "What's up?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION",
      "span": [
        1105,
        1106
      ],
      "sentence": [
        "What size is this piece?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "ANSWER",
      "span": [
        140,
        142
      ],
      "sentence": [
        "This is a.",
        "Oh, this is unlikely."
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION-CHITCHAT",
      "span": [
        270,
        271
      ],
      "sentence": [
        "These things take longer this way."
      ]
    },
    "T90": {
      "id": "T90",
      "label": "ANSWER",
      "span": [
        272,
        273
      ],
      "sentence": [
        "Oh yeah, definitely."
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        277,
        278
      ],
      "sentence": [
        "Is a chart brush as a default brush."
      ]
    },
    "T92": {
      "id": "T92",
      "label": "ANSWER",
      "span": [
        278,
        279
      ],
      "sentence": [
        "Yeah."
      ]
    },
    "T93": {
      "id": "T93",
      "label": "ANSWER",
      "span": [
        351,
        352
      ],
      "sentence": [
        "Not quite so much on this side."
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        378,
        379
      ],
      "sentence": [
        "Quick adjustments."
      ]
    },
    "T95": {
      "id": "T95",
      "label": "ANSWER",
      "span": [
        379,
        386
      ],
      "sentence": [
        "Let's see if this works.",
        "So like that you can hide their selection.",
        "The work tool by hitting CTRL H and turn it all started back on just so you can see what you're doing.",
        "I think that's a little better.",
        "It's not solving everything, obviously, but.",
        "You gotta remember, though, you're still selected when you.",
        "Hit OK and get rid of the Clock there."
      ]
    },
    "T96": {
      "id": "T96",
      "label": "ANSWER",
      "span": [
        415,
        416
      ],
      "sentence": [
        "Yes I do."
      ]
    },
    "T97": {
      "id": "T97",
      "label": "ANSWER",
      "span": [
        521,
        526
      ],
      "sentence": [
        "I would say if you can find a used.",
        "I mean, obviously I'm not going to be an expert.",
        "For under 100 hundred, $150.",
        "But there are definitely there's definitely value out there.",
        "I would say if you can find a used Wacom tablet."
      ]
    },
    "T98": {
      "id": "T98",
      "label": "ANSWER",
      "span": [
        540,
        543
      ],
      "sentence": [
        "Well, I'm just talking about.",
        "Yeah, yeah, I'm just talking about the the brand itself.",
        "I think there's who IANS, but will probably go under that price range, but I can't vouch for those."
      ]
    },
    "T99": {
      "id": "T99",
      "label": "ANSWER",
      "span": [
        561,
        562
      ],
      "sentence": [
        "I don't know what else there was lost my train."
      ]
    },
    "T100": {
      "id": "T100",
      "label": "ANSWER",
      "span": [
        667,
        670
      ],
      "sentence": [
        "Some of this stuff is really hit.",
        "But that was the point of this session was to kind of workout this.",
        "Some of the scroll stuff first."
      ]
    },
    "T101": {
      "id": "T101",
      "label": "ANSWER",
      "span": [
        697,
        698
      ],
      "sentence": [
        "They have everyone on Skype."
      ]
    },
    "T102": {
      "id": "T102",
      "label": "ANSWER",
      "span": [
        717,
        718
      ],
      "sentence": [
        "It doesn't have to be Droney like that."
      ]
    },
    "T103": {
      "id": "T103",
      "label": "ANSWER",
      "span": [
        758,
        759
      ],
      "sentence": [
        "I will get back to you."
      ]
    },
    "T104": {
      "id": "T104",
      "label": "ANSWER",
      "span": [
        753,
        755
      ],
      "sentence": [
        "It's not really that for me is not about being perfect in 30 minutes, that's more about.",
        "Developing the eye trying to figure out a lot of things."
      ]
    },
    "T105": {
      "id": "T105",
      "label": "ANSWER",
      "span": [
        781,
        782
      ],
      "sentence": [
        "No, I'm honestly I don't know, uh."
      ]
    },
    "T106": {
      "id": "T106",
      "label": "ANSWER",
      "span": [
        923,
        924
      ],
      "sentence": [
        "Oh sorry, I didn't even see that I had a had a folder open in front of the chat and unfortunately."
      ]
    },
    "T107": {
      "id": "T107",
      "label": "ANSWER",
      "span": [
        925,
        928
      ],
      "sentence": [
        "Yeah, I keep thinking I can go back and.",
        "Do something with the Cloud Monster, But.",
        "And still kinda not there yet."
      ]
    },
    "T108": {
      "id": "T108",
      "label": "ANSWER",
      "span": [
        936,
        938
      ],
      "sentence": [
        "I know that I do that, so that's at least a thing.",
        "I would love to know more about it."
      ]
    },
    "T109": {
      "id": "T109",
      "label": "ANSWER",
      "span": [
        995,
        996
      ],
      "sentence": [
        "So just me, maybe it maybe it's not a thing."
      ]
    },
    "T110": {
      "id": "T110",
      "label": "ANSWER",
      "span": [
        1034,
        1035
      ],
      "sentence": [
        "It's not a hard though."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T88",
      "question_sentence": [
        "How about that with 27 minutes?"
      ],
      "answer_sentence": [
        "This is a.",
        "Oh, this is unlikely."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T89",
      "answer": "T90",
      "question_sentence": [
        "These things take longer this way."
      ],
      "answer_sentence": [
        "Oh yeah, definitely."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Relevance",
      "question": "T91",
      "answer": "T92",
      "question_sentence": [
        "Is a chart brush as a default brush."
      ],
      "answer_sentence": [
        "Yeah."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T19",
      "answer": "T93",
      "question_sentence": [
        "It's a partial partially what's that thing here?"
      ],
      "answer_sentence": [
        "Not quite so much on this side."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T94",
      "answer": "T95",
      "question_sentence": [
        "Quick adjustments."
      ],
      "answer_sentence": [
        "Let's see if this works.",
        "So like that you can hide their selection.",
        "The work tool by hitting CTRL H and turn it all started back on just so you can see what you're doing.",
        "I think that's a little better.",
        "It's not solving everything, obviously, but.",
        "You gotta remember, though, you're still selected when you.",
        "Hit OK and get rid of the Clock there."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T22",
      "answer": "T96",
      "question_sentence": [
        "Painted it it it?"
      ],
      "answer_sentence": [
        "Yes I do."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T32",
      "answer": "T97",
      "question_sentence": [
        "What's the best tablet graph?"
      ],
      "answer_sentence": [
        "I would say if you can find a used.",
        "I mean, obviously I'm not going to be an expert.",
        "For under 100 hundred, $150.",
        "But there are definitely there's definitely value out there.",
        "I would say if you can find a used Wacom tablet."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T33",
      "answer": "T98",
      "question_sentence": [
        "Well, in two hours is a weikum tablet, right?"
      ],
      "answer_sentence": [
        "Well, I'm just talking about.",
        "Yeah, yeah, I'm just talking about the the brand itself.",
        "I think there's who IANS, but will probably go under that price range, but I can't vouch for those."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T36",
      "answer": "T99",
      "question_sentence": [
        "What else was it?"
      ],
      "answer_sentence": [
        "I don't know what else there was lost my train."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T41",
      "answer": "T100",
      "question_sentence": [
        "Do you know where some of these are going to hit?"
      ],
      "answer_sentence": [
        "Some of this stuff is really hit.",
        "But that was the point of this session was to kind of workout this.",
        "Some of the scroll stuff first."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T42",
      "answer": "T101",
      "question_sentence": [
        "Yeah, what's up?"
      ],
      "answer_sentence": [
        "They have everyone on Skype."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T47",
      "answer": "T102",
      "question_sentence": [
        "Why is it always a drone?"
      ],
      "answer_sentence": [
        "It doesn't have to be Droney like that."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T54",
      "answer": "T104",
      "question_sentence": [
        "But that's OK, that's what the whole thing is, right?"
      ],
      "answer_sentence": [
        "It's not really that for me is not about being perfect in 30 minutes, that's more about.",
        "Developing the eye trying to figure out a lot of things."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T55",
      "answer": "T103",
      "question_sentence": [
        "Any recommendations, great reading or YouTube vids?"
      ],
      "answer_sentence": [
        "I will get back to you."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T58",
      "answer": "T105",
      "question_sentence": [
        "Any recommendations, good reading YouTube vids?"
      ],
      "answer_sentence": [
        "No, I'm honestly I don't know, uh."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T69",
      "answer": "T106",
      "question_sentence": [
        "How do I sell Prince?"
      ],
      "answer_sentence": [
        "Oh sorry, I didn't even see that I had a had a folder open in front of the chat and unfortunately."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Chitchat",
      "question": "T70",
      "answer": "T107",
      "question_sentence": [
        "Oh, you didn't see the orange, OK?"
      ],
      "answer_sentence": [
        "Yeah, I keep thinking I can go back and.",
        "Do something with the Cloud Monster, But.",
        "And still kinda not there yet."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T71",
      "answer": "T108",
      "question_sentence": [
        "May I notice it?"
      ],
      "answer_sentence": [
        "I know that I do that, so that's at least a thing.",
        "I would love to know more about it."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T77",
      "answer": "T109",
      "question_sentence": [
        "Can you guys hear that dog barking anybody?"
      ],
      "answer_sentence": [
        "So just me, maybe it maybe it's not a thing."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Chitchat",
      "question": "T79",
      "answer": "T110",
      "question_sentence": [
        "Possible possible?"
      ],
      "answer_sentence": [
        "It's not a hard though."
      ]
    }
  }
}