{
  "sentence": [
    "PS.",
    "Camera so.",
    "He opened it up and it will kind of, you know, give you a little tutorial in a little log in and stuff like that.",
    "A log in as a torio once you log in, but this is basically kind of the interface which you're going to see here when you login.",
    "So nice little camera.",
    "And then over here down at the bottom to the left of your camera button you got this icon of like these little stars that you can click on and this is what shows you all of the lenses that you have.",
    "So as you scroll across the bottom you got all of these different lenses that you can click on.",
    "It would apply it to your picture.",
    "And so right now I haven't even collected the picture.",
    "I haven't actually took a picture of myself, but I can go ahead and demo some of these.",
    "So like this neon post, one is one that's not available by default, but you can download it and I will talk to you in just a moment about how you can download those, but you get a lot of default lenses, and so pretty much everything down here aside from this neon pulses, the default lenses that come when you download the application so you have a portrait one and whenever you select a lens, if you just swipe from right to left it shows you variations.",
    "Kind of that lens that were created.",
    "So this portrait one has.",
    "Five of them.",
    "So that's 205305 and you can see they all kind of very little bit, giving some nice, some nice little adjustments here.",
    "OK, and I can even use that if I wanted to turn my camera around.",
    "I click the kind of turn around camera and granted I don't really have anything over there to show you, but.",
    "Actually nothing really naughty sod.",
    "I thought really nice.",
    "Saw this spectrum.",
    "One is actually pretty cool.",
    "They kind of gives you like that negative film effects and there's a couple of those.",
    "That's an awesome one.",
    "That's sweet.",
    "These are pretty dumb.",
    "That was nice.",
    "I like that.",
    "And again, I can apply these to, you know, like anything so I can take a picture with that filter and look look at him right there.",
    "That base like that's me he he he.",
    "We have this pop art, one kind of makes it look like an old school comic book.",
    "Pop.",
    "We got some errors in the bag well.",
    "That was pretty sweet.",
    "There's not some were kind of pop art that some boom wow proof.",
    "That was pretty Groovy.",
    "So those are fine and then we had a Billie Eilish lens and so you got some lenses that got some motion to him.",
    "How awesome is done?",
    "And so I gotta, I got like three of those.",
    "That's pretty sweet.",
    "And look how to change the background.",
    "Look how it puts the Sky.",
    "Up there like where my ceiling is.",
    "So that's pretty.",
    "That's really dumb.",
    "There's another one that got a little motion to it.",
    "Got some lightning going on in the background.",
    "Mrs sweet.",
    "Alright, we got an article 1.",
    "Kind of makes you look like a pastel or acrylic oil painting and then you'll notice as your own, some of these filters.",
    "If you notice that.",
    "And see if I can get it to come up again.",
    "I feel like it was the way that the camera was positioned.",
    "It gave me that option.",
    "Let me go back, see if maybe it was this one.",
    "But I feel like depending on.",
    "The adjustment it gave me a little meter on the side that had to sign where I can like adjust the brightness.",
    "Mountains really nice.",
    "Oh there we go again so you notice, uh, huh.",
    "How can I adjust that?",
    "That was kind of freaking.",
    "Um food now this one OK, not food, but by tap.",
    "Oh, maybe that's how I do it so maybe I can do with any of 'em.",
    "If I tap on the screen let me have it go away first.",
    "So I tap on the screen and so maybe it's just from attack.",
    "If you just happen to screen then you get this option to adjust the brightness and darkness.",
    "Now this one for food is specifically the kind of like.",
    "If so, if you take any pictures of your food, this is like a recommended lens to use for your food photography.",
    "We gotta scenery one.",
    "This is nice.",
    "I like this one.",
    "That's nice.",
    "Ask you.",
    "We got a blue skies so this one find a Sky and I'm not outside so I don't have a Sky but.",
    "Look at my cell and it basically turned the SIM on someone into the Sky.",
    "So imagine if you're outside is probably would even be better.",
    "We got tonight.",
    "Blue Sky.",
    "Some more blue skies over that was moving.",
    "Ah.",
    "I like that one.",
    "River ring It's a celebration.",
    "That's sweet shooting stars.",
    "We got hot air balloons.",
    "I like them and so then once you get to the very end and there's actually two ways that you can go about this.",
    "So either you scroll all the way to the end where you see the add more option, or up in the top in the left hand corner where you have the globe allows you to get to the lens library, so at the lens library is where you have tons of other lenses that you can download and that you can use in the camera so the ones that are with the application by default you'll see that they already say open the only one that I've downloaded prior to demo in right now is this one.",
    "That's the neon post, so that was one that you can download.",
    "If you notice like this one, I haven't downloaded this called Dafault.",
    "If you click on it, it tells you a little bit about this lens package.",
    "You get to see a preview of it.",
    "This is a really nice one.",
    "Dappled light leave shadows, it tells you who made it, you can follow them on Instagram if you like.",
    "The land is as simple as clicking on add lens.",
    "Then it downloads.",
    "And then you click open and so it has added it to the lenses outlook spy.",
    "It has added it to the lenses.",
    "That's a part of your options.",
    "Now when you take a picture so and then you can again swipe right to left to see if there's any different variations of it.",
    "That is nice.",
    "I like that and again it can.",
    "You can even take it still swiping left or right there now will you ask?",
    "That sounds amazing.",
    "I'm outside and there's like I'm by a tree.",
    "Hum.",
    "Now I will tell you and maybe hold on before I say shun and be wrong.",
    "Uhm, I was going to say about a self timer.",
    "Don't see a self timer but it might be here and I might just be missing it but having a self timer on here to take pictures hands-free would be a kind of awesome.",
    "So anyway, so yeah, so that's how you get to the lens library.",
    "Let's go back there.",
    "I'm going to click on the globe at the top.",
    "So yeah, you can kind of just fish through the Gallery.",
    "See if there's some stuff that you want.",
    "I think was really awesome.",
    "Is that you can choose to create lenses like it's actually.",
    "Do you want to be a feature in lens creator?",
    "You can click on that and explore that and that's an opportunity.",
    "Excellent, there's some more lenses like there's this Billie Eilish one with wings.",
    "Looks like it puts wings on your back you again you can hit add lenses.",
    "You can download that.",
    "This celestial one looks pretty neat.",
    "So imagine you're 9 times photos with the starry starry Sky.",
    "We had the Magic of the stars and other celestial phenomenon.",
    "So that has some pretty dope stuff.",
    "You can add some nice dark clouds of starry Sky and Moon Crescent moon down there.",
    "As amazing, there's a spectrum.",
    "One we saw super size.",
    "What is this cloudy with a chance to giant cheeseburgers?",
    "Change out here Monday same area with a super size wow.",
    "That is pretty though.",
    "That's amazing.",
    "Yes, I was like tons times.",
    "You can only imagine how many more lines are going to be out here.",
    "Once people start actually creating them and putting them out here.",
    "Cosmic skies weather this this looks fantastic infuser comic book.",
    "Look into your landscape shot guru.",
    "I like this.",
    "Look at that.",
    "That's pretty awesome.",
    "Let's go ahead and add this ones right now.",
    "'cause I wonder should go alright.",
    "I'm going to go ahead and open it.",
    "That is awesome.",
    "Let's see what else we got.",
    "I like it.",
    "I like it.",
    "I like it.",
    "I like it alot down sweet.",
    "So you can I.",
    "We need I need to be outside.",
    "Look at that.",
    "I like that.",
    "These are Fun.",
    "Super Fun Alright.",
    "See him anyway.",
    "Download them from the lens library.",
    "And then.",
    "You can manage your lenses, so if you click on manage lenses over here, you can see all of the lens is one that you had by default with the app as well as the ones that you've downloaded.",
    "If you want to change the order in which they appear at the bottom when you are using your camera, you just hold down the three lines here and then another kind of allow you to drag and drop them wherever you want them so you have the ones that you use frequently to the front, and the ones that you don't use so much towards the back ones that you downloaded that you no longer want you just swipe right to left and it gives you the option to obsolete it.",
    "You can't delete the ones that actually come.",
    "With the application like this pop art, this lens cannot be deleted.",
    "Looks like the spectrum when you can delete even though it's there by default it is one and it's available for download so.",
    "Pretty sweet.",
    "You can click on that to go back to the camera so you got some other options because you would think that we would be done, but we are not done.",
    "So let's go in here.",
    "Let's pick A.",
    "Let's take a lens and we're going to use this Stafford One, which is really cute.",
    "Bow so we got a photo.",
    "Now you be like where photo why you still moving?",
    "Because once you take a photo it doesn't show it exactly on the screen right then and there what it does.",
    "It takes in and puts his own little album for you to use later so you can continue to take photos and photos and photos and then when you're ready to kind of play with them then you can go to.",
    "So if you notice the photo that I just took, it's literally right there like next to the camera button.",
    "So I can click on that if I'm ready to use it and notice there is my photo.",
    "I like how that photo is almost like identical to the last photo that I just took.",
    "So basically all of my photos would be here and I can get to them whenever I'm ready if I want to make some adjustments to him.",
    "I can also go into my camera roll if I wanted too, and I can pull some images from my camera roll.",
    "Also now this is a fossil amazing.",
    "I know you see that light wrong icon at the top.",
    "So if I click on that, anything that I have in my Lightroom Libraries, I can bring those photos over into here and do.",
    "My pugs is a little, so I'm going to click on and this one that we just did and so I have some options even though I took it with a Lance, I can click on this and I can change it.",
    "I can change it today.",
    "I will change that.",
    "I can change it to whatever the heck I want to.",
    "Let's just change it will make me a snack so we don't use the phone.",
    "Now you notice when I selected, so I got some options at the top.",
    "This first option is for play PlayStation Express.'.",
    "I don't want to open up Photoshop Express,', but clearly as you can see I could.",
    "We're going to go back to it because that is exactly what it will allow you to do.",
    "If you want to take it over into photo shop express' and you have that downloaded, it will give you that option to go ahead and open it up in an application, and then you could do some other amazing stuff to it.",
    "I can click on this little one icon and it will just try to do like an auto enhance or auto correct to the picture.",
    "If I don't like it I just click it and I can turn it back off and then I have some options over here.",
    "Some adjustment options when I click on that adjustment icon that really allows me to get into changing my shadows and my highlights, clarity, texture all of that good stuff.",
    "So if I just swipe left or right I can.",
    "Deep in the shadows, take the shadows out, move to the right I can adjust the highlight.",
    "Sweetness clarity.",
    "Vibrant Yeah yeah exposure wo wo woo.",
    "Contrast, that gives me a lot of good options here, whites.",
    "Blacks?",
    "And that good old snatcher where you soon?",
    "So.",
    "How amazing, right?",
    "That photo doesn't really look that great though.",
    "So let me let's go back to a dapple will go to dapper.",
    "And maybe play with some things.",
    "There we go.",
    "Sounds pretty awesome.",
    "Have the option to share directly from the app, so if I wanted to put it right over into Facebook but around over to Instagram, I could definitely do that.",
    "Click on the share icon, I get to pick the aspect ratio of the photo, how I want to use it.",
    "Different options here.",
    "I can also manually crop it myself if I wanted too.",
    "Then I can click on X and bam, I can push it right to Facebook, Instagram, send it to somebody.",
    "I can even put it into light room if I wanted too and make some further adjustments to it later.",
    "Awesome help also is a if I want to remove some stuff from my little PlayStation camera studio album that it created here I could just click on the check then I can click on some of these and I can get rid of him.",
    "And they will be gone soon.",
    "And then I'm back to my camera.",
    "Now there is an icon here.",
    "Now you notice this has the little one person thing, but then sometimes I'll get one that has like two people.",
    "And maybe that's it.",
    "There's a filtering.",
    "I guess you want to.",
    "I think it may be pushes.",
    "The camera makes the angle of the camera little bit wider.",
    "Maybe to take in some additional folks, but.",
    "I think that might be what it's for, but then again I can click on my photo right here and then I can.",
    "I want to.",
    "I told you.",
    "I mean, you could pull in some some photos there if you want to, which is pretty sweet.",
    "You can click on these three dots at the top and that will change.",
    "Kind of the aspect ratio of.",
    "The photo you want to take where there's 3, four, or 16916.",
    "If you have a front face in light on your phone, you can click on this in order to turn on the Flash.",
    "And then you also have your options here, which kind of just take you into where.",
    "If you want to do some troubleshooting, want to report some stuff on it suggests the feature.",
    "Want to see the tutorial slides that are normally great it with when you log in.",
    "You can kind of get some of those.",
    "So.",
    "This is pretty pretty awesome.",
    "I can definitely see myself using this.",
    "Definitely see myself using this and starting some photos in here.",
    "Uses some of these great lenses and then take them over into photo shop so we can have a little bit more finish him off in light room and really having.",
    "Fun with some of these pictures.",
    "I would think if I had to choose one, I really like this dappled one.",
    "This neon poses pretty sweet.",
    "Uh, that's probably has to be my favorite.",
    "I really, really like that one.",
    "I think I really, really like this one.",
    "Yeah.",
    "Let's go back and look into the library.",
    "See what else we have here.",
    "That we can try out.",
    "I feel like the selection was not going to work well with this Cosmo one.",
    "Ooh.",
    "Yeah, we going download it.",
    "Open it.",
    "Oh I need a solid background.",
    "I'm gonna put it in the Sky.",
    "I like that.",
    "Let's see I can't.",
    "I know it's not going to give me what I want here.",
    "Oh, that looks like it's outside the window a little bit.",
    "That looks beautiful.",
    "You know, if you're against a solid background annual light in his own point.",
    "You're going to make some dope photos.",
    "I like that 'cause no one.",
    "In the jellyfishes.",
    "That's nice, that's nice.",
    "I see it maybe if I put a little more light.",
    "Anime.",
    "That didn't help.",
    "Set in now.",
    "That's a lot of light up without me.",
    "Um, let's see what else we got here.",
    "I feel like they are Twins.",
    "I think there's one that I really like.",
    "That one.",
    "Yeah.",
    "Megabrain That was very sweet, so let's see if I go in to do some enhancements.",
    "Back in the shadow.",
    "Every month highlights down.",
    "Clarity.",
    "Is survivor sound survivors?",
    "So we'll go there exposure.",
    "Moral code on their stolen.",
    "A kind of like like.",
    "And that.",
    "Yeah, this is dumb.",
    "I want the contrast a little bit.",
    "Black Panther sancho saturation.",
    "Where was I?",
    "Bye.",
    "I like that that looks good.",
    "I really like that.",
    "I'm about to put this.",
    "I'm going to put this in a frame and photo shop and put it on a Gallery wall.",
    "That's what I'm gonna do.",
    "That looks sweet so that I can hit the download and I can go ahead an I can download this.",
    "Kumar computer.",
    "What's on my phone?",
    "And free form.",
    "I can really change.",
    "Now I want that picture taken and save it to my camera roll.",
    "Sweet.",
    "Nice, and so it takes it out of my studio and now it's in my camera roll.",
    "Hello.",
    "That's pretty awesome.",
    "Let's see what else we got here.",
    "We know what the fool went.",
    "Even the food 1 looks good on the face I'm not going to lie.",
    "The food 1 looks really good on the face.",
    "I'm kinda lit up those eyes.",
    "Can I use the food one?",
    "What is it going to find?",
    "A Hanson?",
    "I don't like that.",
    "The enhancing thing.",
    "Let's play with some of these settings.",
    "Is that clarity to soften up that face?",
    "I really like this.",
    "Alright, let's go back and look at some more some more lenses.",
    "Some more lenses and I like that the column lenses in a filter so everybody calls their shelter.",
    "Let's try to super size.",
    "I feel like I need to have something though.",
    "In my.",
    "In my picture for the Super size it was it going.",
    "Oh it's no, it's just going to put stuff in there.",
    "Look, there's a burger.",
    "There's a burger and mountain back, that's wow.",
    "Look at this.",
    "On the Apple.",
    "That's why I thought.",
    "This is the paw, oh it's bees.",
    "Well so yeah the popsicles.",
    "OK, so they actually I thought it was like on a super size things that I had like I could put like my own items there and it was super size it, but that's that's pretty awesome.",
    "And so random and so random.",
    "Reverie Bloom Bloom looks nice.",
    "What if I do put some Flowers around you?",
    "I like that idea.",
    "That's pretty awesome.",
    "Then we got studio.",
    "Lie to, you know we need that.",
    "I can tell this ones getting moved to the front.",
    "Alright, let's look at this one.",
    "But we got studio light come through studio light.",
    "Do we see a change for that?",
    "OK, from there yeah.",
    "OK, those are nice.",
    "I don't like though.",
    "Hmm.",
    "Alright, so we got a lot of stuff out of it.",
    "We got a lot of stuff out there.",
    "Lot of stuff to explore.",
    "All the vibrant ones color echo.",
    "That is sweet.",
    "Mixed media.",
    "I mixed media lens.",
    "Analog.",
    "Oh yes, like the old, like old photos and stuff.",
    "Fantasy skies, I like this one.",
    "Oh this, this is how this duotone?",
    "I think this is how Paula training has his picture on Instagram.",
    "Granted I think he could have done it in Photoshop himself but.",
    "What if it's This?",
    "This is what it is.",
    "I like this.",
    "Huh, huh?",
    "Oh yeah.",
    "Oh yeah.",
    "What else we got down like that?",
    "Hum.",
    "So let's do this so here.",
    "Here we go.",
    "I love the fact that when you take a picture you don't have to, just you know, stick with that one right there and that's the thing.",
    "Like with Snapchat and Instagram you take a picture.",
    "You have to take a picture and save it.",
    "Take a picture statement.",
    "This will just automatically saves them right here.",
    "So I can literally.",
    "Real picture here.",
    "Trying to move.",
    "Flight.",
    "Try not to move.",
    "Alright, feel like those two pictures of different 'cause I want to do.",
    "Like to split I'm going to do this.",
    "This is the one that I like.",
    "Yeah, I like I'm going to hit the checking to delete some of these that I don't need.",
    "Bow delete those in so I'll keep those so I can do something with those later.",
    "I like this.",
    "Alright, let's go back.",
    "What else we got?",
    "Um gram.",
    "And it tells you at the top what kind of focuses on so this one's face beauty portraits in.",
    "This color echo is really, really cute.",
    "Let's try this and will add that man.",
    "And you notice I don't have to open it right now.",
    "I can just go back and keep looking at some other ones.",
    "So last time.",
    "Oh, that's tripping.",
    "That's nice.",
    "I like it, I like that.",
    "Alright, let's see what else we got.",
    "Something that stands out.",
    "Oh, really.",
    "No.",
    "Oh man.",
    "They make it so easy.",
    "Come on glitch me up.",
    "Switch me out.",
    "I want to catch it.",
    "do I have to catch myself at the right time for me to take it?",
    "That wasn't it.",
    "So I went to that was it.",
    "How do I?",
    "No.",
    "Let's see I don't like you.",
    "Oh, that's awesome.",
    "Nothing.",
    "I gotta catch it at the right time.",
    "That was a good one.",
    "Oh, maybe this guy stands down.",
    "Alright, let's see what we got here.",
    "Bounce.",
    "Then Oh my goodness, those are self on Alright let's get rid of those.",
    "This one wasn't balancing.",
    "Oh, so let's say if I go back and I hit play.",
    "Ah, and it'll just do it over it, OK?",
    "Now you know one thing I didn't test.",
    "Is holding down the button to record?",
    "Is that a thing?",
    "What do we think?",
    "Do we think we can hold down the button and it'll record?",
    "Let's see.",
    "I don't think that it is.",
    "Now.",
    "All right, so it's just a one.",
    "A one hit situation to take a picture.",
    "Let's see what else we got here.",
    "Aren't fully got found.",
    "Blue skies so far.",
    "These these are the ones.",
    "The default it.",
    "All right?",
    "Those are the ones we have.",
    "So a lot of options, a lot of options at default some.",
    "Definitely no shortage of lenses you can use for your photos, so this is pretty sweet.",
    "And again, if you want to create a lens, do you want to be a feature lens creator?",
    "You can click on that and it will take you here to where you can.",
    "You know you can Shim it, it looks like.",
    "Some of your information here.",
    "And they may consider you for that opportunity, yo.",
    "So what is it wanted?",
    "Alright, I thought that was pretty awesome.",
    "I was really excited that I got the notification to be able to download this today.",
    "Maybe you've gotten it.",
    "You can play around with it, but pretty excited to use this in very curious as to how I can use this to take some of the photos that I like to do and manipulate in photo shop so we will see.",
    "Thank you so much for a kicking it with me being his family.",
    "I know that this is a short short stream.",
    "I think we're going to like 30 minutes or so.",
    "Keeping it light tonight.",
    "Keeping it light tonight.",
    "Hope you guys are having a wonderful, wonderful evening wherever you are.",
    "Stay safe, be kind and I will catch you in the next stream.",
    "He did it.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        36,
        37
      ],
      "sentence": [
        "How awesome is done?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        58,
        59
      ],
      "sentence": [
        "How can I adjust that?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        99,
        100
      ],
      "sentence": [
        "You can even take it still swiping left or right there now will you ask?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        113,
        114
      ],
      "sentence": [
        "Do you want to be a feature in lens creator?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        125,
        126
      ],
      "sentence": [
        "What is this cloudy with a chance to giant cheeseburgers?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        195,
        196
      ],
      "sentence": [
        "Blacks?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        196,
        197
      ],
      "sentence": [
        "And that good old snatcher where you soon?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        198,
        199
      ],
      "sentence": [
        "How amazing, right?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        278,
        279
      ],
      "sentence": [
        "Is survivor sound survivors?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        286,
        287
      ],
      "sentence": [
        "Where was I?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        295,
        296
      ],
      "sentence": [
        "What's on my phone?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        308,
        309
      ],
      "sentence": [
        "Can I use the food one?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        309,
        310
      ],
      "sentence": [
        "What is it going to find?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        310,
        311
      ],
      "sentence": [
        "A Hanson?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        314,
        315
      ],
      "sentence": [
        "Is that clarity to soften up that face?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        333,
        334
      ],
      "sentence": [
        "What if I do put some Flowers around you?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        341,
        342
      ],
      "sentence": [
        "Do we see a change for that?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        356,
        357
      ],
      "sentence": [
        "Oh this, this is how this duotone?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        359,
        360
      ],
      "sentence": [
        "What if it's This?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        362,
        363
      ],
      "sentence": [
        "Huh, huh?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        365,
        366
      ],
      "sentence": [
        "What else we got down like that?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        386,
        387
      ],
      "sentence": [
        "What else we got?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        406,
        407
      ],
      "sentence": [
        "do I have to catch myself at the right time for me to take it?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        409,
        410
      ],
      "sentence": [
        "How do I?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        422,
        423
      ],
      "sentence": [
        "Ah, and it'll just do it over it, OK?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        424,
        425
      ],
      "sentence": [
        "Is holding down the button to record?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        425,
        426
      ],
      "sentence": [
        "Is that a thing?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        426,
        427
      ],
      "sentence": [
        "What do we think?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        427,
        428
      ],
      "sentence": [
        "Do we think we can hold down the button and it'll record?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        438,
        439
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        442,
        443
      ],
      "sentence": [
        "And again, if you want to create a lens, do you want to be a feature lens creator?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        447,
        448
      ],
      "sentence": [
        "So what is it wanted?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "ANSWER",
      "span": [
        114,
        116
      ],
      "sentence": [
        "You can click on that and explore that and that's an opportunity.",
        "Excellent, there's some more lenses like there's this Billie Eilish one with wings."
      ]
    },
    "T34": {
      "id": "T34",
      "label": "ANSWER",
      "span": [
        167,
        169
      ],
      "sentence": [
        "Because once you take a photo it doesn't show it exactly on the screen right then and there what it does.",
        "It takes in and puts his own little album for you to use later so you can continue to take photos and photos and photos and then when you're ready to kind of play with them then you can go to."
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        166,
        167
      ],
      "sentence": [
        "Now you be like where photo why you still moving?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "ANSWER",
      "span": [
        334,
        336
      ],
      "sentence": [
        "I like that idea.",
        "That's pretty awesome."
      ]
    },
    "T36": {
      "id": "T36",
      "label": "ANSWER",
      "span": [
        360,
        361
      ],
      "sentence": [
        "This is what it is."
      ]
    },
    "T37": {
      "id": "T37",
      "label": "ANSWER",
      "span": [
        431,
        433
      ],
      "sentence": [
        "All right, so it's just a one.",
        "A one hit situation to take a picture."
      ]
    },
    "T38": {
      "id": "T38",
      "label": "ANSWER",
      "span": [
        443,
        447
      ],
      "sentence": [
        "You can click on that and it will take you here to where you can.",
        "You know you can Shim it, it looks like.",
        "Some of your information here.",
        "And they may consider you for that opportunity, yo."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T3",
      "answer": "T33",
      "question_sentence": [
        "Do you want to be a feature in lens creator?"
      ],
      "answer_sentence": [
        "You can click on that and explore that and that's an opportunity.",
        "Excellent, there's some more lenses like there's this Billie Eilish one with wings."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Relevance",
      "question": "T5",
      "answer": "T34",
      "question_sentence": [
        "Now you be like where photo why you still moving?"
      ],
      "answer_sentence": [
        "Because once you take a photo it doesn't show it exactly on the screen right then and there what it does.",
        "It takes in and puts his own little album for you to use later so you can continue to take photos and photos and photos and then when you're ready to kind of play with them then you can go to."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T16",
      "answer": "T35",
      "question_sentence": [
        "What if I do put some Flowers around you?"
      ],
      "answer_sentence": [
        "I like that idea.",
        "That's pretty awesome."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T19",
      "answer": "T36",
      "question_sentence": [
        "What if it's This?"
      ],
      "answer_sentence": [
        "This is what it is."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T29",
      "answer": "T37",
      "question_sentence": [
        "Do we think we can hold down the button and it'll record?"
      ],
      "answer_sentence": [
        "All right, so it's just a one.",
        "A one hit situation to take a picture."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Relevance",
      "question": "T31",
      "answer": "T38",
      "question_sentence": [
        "And again, if you want to create a lens, do you want to be a feature lens creator?"
      ],
      "answer_sentence": [
        "You can click on that and it will take you here to where you can.",
        "You know you can Shim it, it looks like.",
        "Some of your information here.",
        "And they may consider you for that opportunity, yo."
      ]
    }
  }
}