{
  "sentence": [
    "See.",
    "Oh, looks like for life cool.",
    "I'm just posting the link in a couple places.",
    "I think.",
    "I think we're good.",
    "Hum, well, good morning, I hope everyone is doing well today.",
    "We're going to be working on the same thing we have been just surrendering.",
    "Hum.",
    "And yeah, I have like breakfast also so I hope maybe see me mention a little bit here and there.",
    "Is it Sunday after we got, you know?",
    "So I guess it's harder then.",
    "Yeah.",
    "Hum.",
    "Today for your free chill Stream, No.",
    "Looking by hanging out.",
    "So.",
    "The morning Steven.",
    "Good Morning May in good morning Sam.",
    "How are you guys?",
    "Stop it in really appreciate it.",
    "How's your Sunday treating ya?",
    "She just thinking.",
    "Like that?",
    "Transition there.",
    "Munch away.",
    "Well, thank you, I appreciate it.",
    "Your house, how sunny then treating you so far?",
    "I feel like I've been so productive today I woke up at 6:30, which is pretty unusual for me.",
    "I took a shower, walk my dog I'm feeling good today feeling excellent.",
    "I got my coffee dama my loves.",
    "So I'm I'm pretty content today.",
    "I think it's so hard.",
    "Except for Maine solution, not like you need.",
    "Let's see.",
    "She thinking I'm actually going to have to closeout of got discord open.",
    "I gotta gotta close that.",
    "So anytime I have discord within it just doesn't like me at all.",
    "Good been raining here Florida Watt I wish is so hot where I am I would I would kill for some rain right about now.",
    "This cold here on the weekend.",
    "I think it was in good this weekend.",
    "No, it is only in last weekend.",
    "It's cold when I say what day is it today?",
    "And.",
    "So Philly.",
    "So so silly.",
    "I forgot.",
    "Sunday.",
    "You know?",
    "This is a sentence or not?",
    "I'm not sure that's OK.",
    "We will move on.",
    "And yeah, so last time we were working on that or so.",
    "Obviously I haven't worked on it at all since last stream, so I'm going to try.",
    "Kind of finalize.",
    "Analyze at least this section today and my tablet glitching, so we'll figure it out together guys.",
    "Really, you know I was just thinking about how hot it is, not thinking about how nice range would be for sure.",
    "Oh Really would love.",
    "Just like players and rain.",
    "Run around.",
    "Kids.",
    "Hum.",
    "I went on a hike yesterday, was so nice.",
    "I honestly needed it.",
    "It had been way too long since I had on a hike.",
    "And my dog, Oh, just loved it.",
    "She was so happy.",
    "So Flippin happy.",
    "I haven't seen a happy in awhile.",
    "What do with my hand guys?",
    "I just keep thinking.",
    "It's all grey outside, but I don't know if that's from bad weather or I'm just not used to being up this early.",
    "I mean, it's not that early anymore, it was when you woke up, but.",
    "Like 10:00 o'clock.",
    "No, it's not.",
    "OK, so this has actually been this white line has been bugging me for a while.",
    "I don't know if you can tell, but it's lopsided.",
    "Which is always the best.",
    "You know this is a true sign of an artist, right?",
    "There is when your things are last sighted, but have to go in and like kind of exist stuff.",
    "Up So.",
    "Just.",
    "So like if we do.",
    "Yeah.",
    "It's like an older be some rap around so like.",
    "I think that, at least for me, friend.",
    "So I'm just gonna go I guess.",
    "I'm.",
    "I mean, it could be so like what's the weather supposed to be today?",
    "Maybe for you if it's Gray out.",
    "Like is it gonna get warmer or?",
    "Or do you just look at the Sky?",
    "And yes, that's the left forgot.",
    "Sometimes I do that.",
    "Forget it.",
    "There's also ways that we do it.",
    "Sheraton I'm gonna try to.",
    "Open that quietly.",
    "I got so many beverages on my desk.",
    "I have coffee, tea and water.",
    "So hydrated guys slash dehydrated because coffee.",
    "But we know.",
    "Like Still pretty sick there.",
    "It's hard because like especially like curves like that, but like on a curved area at the stomach.",
    "That's the reality.",
    "I'm sorry, I'm figuring it out.",
    "This picture is only installed.",
    "And.",
    "He's a rewind.",
    "For context, Nate and chat, my sweet MoD, um, he does sci-fi stuff.",
    "And ever since we started talking I just wanna do sci-fi stuff now.",
    "And so that's why I said that.",
    "Still little sick.",
    "She a little bit sick.",
    "I think it's just over cast.",
    "Hopefully enough that color blind.",
    "I mean, I don't know me.",
    "I'm not going to make fun of your color.",
    "That's how you doing, I would assume.",
    "Working with colors and being colorblind would be really.",
    "I probably would be very frustrated with it.",
    "Honestly, I could.",
    "I could see myself getting very fresh.",
    "Start with this color.",
    "Do you like a little detail?",
    "Work?",
    "Kind of.",
    "In it.",
    "I do maybe.",
    "Again.",
    "I'm about to munch on my Beagle so I won't be able to talk for like a second probably so just give me one moment.",
    "This morning",
    "So good I'm ahead.",
    "Locks in so long.",
    "I mean the word Cortina.",
    "I was pretty regular but having.",
    "Box labels.",
    "Even if they do things.",
    "About Locks like it took me so long to have it so.",
    "I have it.",
    "I think because the fish on it, you know it's like.",
    "Fish people what?",
    "But it's it's really, really good.",
    "Apprehensive towards fish for years.",
    "Years.",
    "One day I was hanging out with my family.",
    "And they.",
    "Beat box and I was like.",
    "They've always been apprehensive to it.",
    "Tried it so good, I can't believe I didn't have it sooner.",
    "Kind of silly.",
    "And I have to go make her up just because I'm going here against longer is a little bit more annoying to like.",
    "See this in my face.",
    "I feel like this entire side, not her, not the side that's in shadow, but the one in light.",
    "I'm having a harder time figuring out the leg placement like my shadow placement.",
    "Hum.",
    "Again, if you have been to this string before or not, this ring well.",
    "I guess one of my streams.",
    "It was really struggling with lighting on it, 'cause your face is in direct light.",
    "Butter body is kind of not because it's like a face.",
    "Right and then her body would have the light coming in at an angle like this.",
    "And so it's been a little difficult for me to figure out how to make this look right.",
    "Figure it out.",
    "But yeah, so if you guys are interested in seeing too awesome streamers stream.",
    "Make sure to check out his page.",
    "Come check out all his words.",
    "Pretty cool stuff on there.",
    "Still looks wrong.",
    "Media.",
    "Sorry.",
    "Dark color the cast shadow.",
    "It would make sense to cash out.",
    "Here.",
    "Gotta figure out this belt.",
    "I've been procrastinating so hard, only felt like for real.",
    "I can't believe I have like stuff rendered and I still have like sketches on here.",
    "It's OK.",
    "My process doesn't make any sense as well.",
    "That's crazy.",
    "Is art.",
    "The process.",
    "Hey Greg, how are you?",
    "Nice to see you.",
    "How's your Sunday treating you?",
    "Only plans orebic collab streaming no way.",
    "Love that.",
    "This could be good.",
    "I'm excited we gotta figure out our.",
    "How to set that up before the war?",
    "He's like, I know that there's one right next to me and I know I need to eat.",
    "And I just want to keep going.",
    "I remember in wanna make Twitch streams I I would like eating pizza and I was trying to like talk.",
    "OK, gorgeous body like things like 30 minutes.",
    "They just really funny.",
    "I've never I've never had that happen for were so like wanting to hang out, talk, and in a string on his eating pizza.",
    "It's really fun.",
    "Oh, OK.",
    "But what the heck's going on here?",
    "I'm giving all silly.",
    "I would.",
    "Is the layers.",
    "But that.",
    "Uh.",
    "I should really stop working on.",
    "Whatever you call it.",
    "They just gotta keep moving.",
    "That's really.",
    "Here.",
    "Hum, take chilling.",
    "How are you?",
    "I'm good I'm good just chillaxing on this beautiful Sunday.",
    "I.",
    "So it's by then for sure we out here by Banon us all I ever wanted.",
    "Really it was just to be invited.",
    "So.",
    "I'm having I'm having a great day, honestly.",
    "I feel like today is just such a good day.",
    "You know?",
    "You like?",
    "Specially with.",
    "Uh.",
    "I just current affairs, you know, I feel like it's it's been a little hard to have a good day.",
    "So I'm feeling good today.",
    "We get to render more with fever and so excited.",
    "Hold on.",
    "I'm thinking on how I want to.",
    "About some of this.",
    "Oh Greg out here spouting the truth.",
    "It will be big vibes if everyone hit that appreciation button.",
    "Yes, Greg Liqiu, I love that.",
    "Thank you so much.",
    "I got your real homey man.",
    "I love that.",
    "Yes, you're a if you're new to this stream welcome, um I'm I've kind of just started.",
    "Streaming on their hands up.",
    "But if you like my stuff, you know, feel free to follow my work.",
    "I'm on most social media platforms, Instagram, Snapchat, Twitter.",
    "I think.",
    "And switch up all on the same name and I appreciate any appreciations or likes or follows early do.",
    "Tell me I'm doing alright job for a friend indeed.",
    "I love that Greg.",
    "I can't believe you said that.",
    "Thank you know innately is This Is This is this salad Greg.",
    "Is that one thing I'm talking to my feel like I know so many Greggs now I've only met them in the last couple of months so.",
    "So if it's if it's.",
    "That's Homie Greg.",
    "Salad rig.",
    "OK, so if.",
    "This.",
    "This is shadow, even slightly darker.",
    "Oh interesting, OK.",
    "I'm playing around with our cars and these are kind of imagining together.",
    "Sorry, I'm just thinking I'm kind of looking at at this part.",
    "I want to do with it.",
    "OK.",
    "Trouble is, I have to basically have this part and then this part I want.",
    "If you can see that line is like right.",
    "I mean it off my cursor showing up.",
    "I know that I was having trouble with Apple apps on the street like right here the whole line.",
    "I have to separate it 'cause this is our clocks there right here.",
    "This is our armor right here.",
    "I got it.",
    "Their similar colors other different textures, so I just have to be.",
    "My full of what's going on with that so.",
    "I do apologize for any interruptions.",
    "If I stare, at least that's the painting for a little bit.",
    "Sometimes you just.",
    "That's what you gotta do.",
    "Oh hi Chris, how are you today?",
    "Art yes, yes.",
    "We're making art today.",
    "Um, yes.",
    "I'm the only one that matters.",
    "Wow drags, I love that.",
    "I wasn't sure at first I feel like the way Greg talks.",
    "You can just instantly tell him too.",
    "He does have a, uh, a certain.",
    "Cadence is the.",
    "Is the word for it you just talked in a specific way?",
    "Right, and talk like this same exact way.",
    "I feel like I'm not one of those people.",
    "I always try to.",
    "Right very formal.",
    "But when I talk to you, I am not formal at all.",
    "Um?",
    "How are you Chris?",
    "Welcome in.",
    "Yeah, it was good to see ya.",
    "Sure.",
    "Yes.",
    "Actually.",
    "Just the line, but damn does it.",
    "Actually, I think I like it.",
    "Let's see here.",
    "Play movie here.",
    "Because we have a similar kind of lighting situation up here.",
    "Where we have this like kind of darker shadow along the lines of like right here coming over right now and then we have a highlight and then we have more shadows so maybe I need to do something along the lines of that I keep going back and forth on what texture I want this armor to be.",
    "'cause I actually really like how the Sheen looks up here on the arm.",
    "I also like that right here so.",
    "I don't know.",
    "I haven't decided what I like you.",
    "Picking up.",
    "We are welcome to the chat, jewel.",
    "We ended up doing mods for Aria.",
    "I don't know about the same monitor area they live.",
    "I hadn't seen some of the stuff that you were doing yesterday.",
    "I love how I entertained.",
    "We moved from TI the coffee.",
    "I'm sorry, say that.",
    "All right guys.",
    "I didn't mean it promise I'm I'm really sorry I'm working on it.",
    "And I realize I'm a sailor, so even just going to pull.",
    "Couple of minutes is heartbreaking.",
    "OK, so like I'm at that point like I want to do everything.",
    "Need to focus.",
    "So I could I could just like not.",
    "I cannot work on this on this or so for a little bit, right.",
    "I'm gonna ask her if my own screen.",
    "Say something.",
    "I don't know.",
    "I feel like I just don't like that's really the problem here is like.",
    "When you wanna just there and enable the situation.",
    "Pineapple, anybody able?",
    "Hum.",
    "Do you like?",
    "Me, the gnome, she's only like.",
    "Baby have angle of the lesson have done which is crazy.",
    "I can't believe uh spend so much time on this already and I feel like she's only halfway down through for rendering process.",
    "Oh man, heart queso cheese lot of patience in water.",
    "A lot of time Lotta love.",
    "Looking good so far.",
    "As a mage, my head.",
    "Is your probably work on this whole dream?",
    "I wanted to work on the arms and the chest first so I can just like kind of easy.",
    "I like the idea, but the execution so need some work like this.",
    "Wrong.",
    "I don't know.",
    "He doesn't look right this whole thing now.",
    "Hum.",
    "Exactly how to do the rest of her here?",
    "Which.",
    "Select You know what?",
    "If I want to render here, I should be allowed to render here.",
    "So I'm gonna run your hair is our problem.",
    "Baby.",
    "Only understand cream cheese.",
    "Quit.",
    "Guys I'm only.",
    "No.",
    "I mean.",
    "Tablet.",
    "OK.",
    "I feel like.",
    "I'm whatever I do streams, I'm just like what am I gonna do now?",
    "What are you doing?",
    "Like Constantly switching.",
    "But I'm working on so flighty is removed.",
    "Attention span.",
    "That's a nice color though.",
    "I love the love the cigar last stream was super fun.",
    "I think it was Ryan Ryan solving.",
    "Also check him out.",
    "He's also an awesome streamer.",
    "He was saying he wanted her hair color and honestly I mean without it is beautiful.",
    "I wanted too.",
    "I really I would love for my hair to look but.",
    "Who's all of all of my being?",
    "I would love my hair to do this color is this could grow out of my scalp today.",
    "He would have happened yesterday.",
    "That's how much I love it.",
    "Um, so we're just going to do.",
    "Little limpy base colors right now 'cause I didn't.",
    "I rendered this a little bit.",
    "But it's not what we need, so I gotta.",
    "I just kind of have to paint over again, which that's the whole thing with her.",
    "I feel like I'm just constantly.",
    "Touching it up and figure it out.",
    "So if we have like coming from this direction we have are highlighted hair and then we have some like death her death here I don't.",
    "Don't understand.",
    "Mom.",
    "But however.",
    "Is OK, here's the thing I wanted to eventually animate this to make it look like your hair is blowing in the wind, but I don't know if I should paint it like it's blowing in the wind because that's what I originally just going to do and now I'm going to animate it.",
    "I don't know.",
    "If I said that's why it's kind of like coming out like like this a little bit like with this kind of shape.",
    "Because if this was, you know if this was just gravity, which kind of like straight down you know nothing super exciting.",
    "I honestly think I should probably.",
    "I probably should skip on the blue hair in the wind painting even though I really love it.",
    "It's really fun.",
    "I just don't know what that will be.",
    "Me.",
    "Figuring stuff out.",
    "She going to.",
    "Yes.",
    "And do something I shouldn't and I know I shouldn't, but I'm doing it anyway and I'll clean it up later.",
    "It's fine, I'm just trying to see.",
    "Things.",
    "I'm gonna write.",
    "A little.",
    "Let's see what we got under here.",
    "Now, could I go into another layer an just erase this?",
    "Yeah.",
    "Do I want to?",
    "Not really.",
    "I'm trying to be better about shoulder painting things.",
    "Is.",
    "I'm a little bit.",
    "That is that.",
    "So I can work on my.",
    "Overheating, so basically what I mean when I say or anything, it's just like thinking something and then painting on top of it to make it look better.",
    "Beautiful necklace.",
    "Is the deal.",
    "Hum.",
    "Up And it's like, yeah, I can make my workflow lot faster.",
    "And I don't really have an excuse to do something early, don't I'm just.",
    "If you're trying to learn our, maybe don't learn from me.",
    "Probably needed the basics, but.",
    "Layer organization.",
    "OK.",
    "So let's get in.",
    "So her hair is, you know, assuming the falling straight down we have it kind of resting on her chest here and then we have some resting on her arm and going down or not known for filter.",
    "So this hair would honestly.",
    "I'ma come in right here.",
    "Alot showing on that side but.",
    "I don't like it.",
    "Boo I don't like zooming out all the way either.",
    "I don't like it, but.",
    "I don't know, I I I don't see.",
    "Another really like an option for it so.",
    "I actually been playing around with the idea here here just a little bit longer.",
    "Hum.",
    "Soundoff down below if you think are here should be even longer.",
    "This is like the original character for this.",
    "Up So this is this is my own character, is my own design, right?",
    "But I've had this character with the blue hair for many many years now and her hair like in her initial design is like down here, at least like down like half half size kind of mid size from area.",
    "And I didn't initially give it along with her in this one, 'cause I was a little apprehensive.",
    "She actually started off with short hair on this piece.",
    "And it was even gonna be this character at all.",
    "I just kind of.",
    "It ends up being is it just end up being.",
    "I did not plan it out or anything.",
    "So we're kind of playing Rogue India, but I also think, like you know, you're battling long.",
    "Here's already going to get in the way, like making it longer.",
    "Feel like it's not going to be cohesive where want?",
    "Um?",
    "No.",
    "We just play with blocks and colors and we'll figure it out.",
    "So.",
    "Like Even do anything, no, never mind.",
    "Something like.",
    "That person.",
    "I think it's a little bit farther out.",
    "I just like I don't like the idea of Oliver Beautiful gorgeous hair behind her body, you know.",
    "I love painting here.",
    "That's honestly I think will be working on the armor, but we're working on here so.",
    "OK.",
    "Um?",
    "You know, so cool I was on.",
    "Uh, I just hanging out in the live streams yesterday.",
    "And.",
    "I was watching fresh cake and he sold.",
    "So what he does is so cool.",
    "I I really.",
    "It's been so awesome like being on the hand, so my seeing all these amazing, talented people can all come together and like a cart.",
    "It's been really bad and I'm really.",
    "I'm really excited to be here.",
    "Genuinely feel very lucky and I feel very grateful that.",
    "I guess it be a part of this community.",
    "It's been, it's been really fun.",
    "Some really fun.",
    "This will be thinking about longer here.",
    "Think about that.",
    "Photo shop is really not liking me today guys.",
    "So let's just sketches out please.",
    "I'm not going to know.",
    "Let's face it.",
    "Select when I initially was a drawing.",
    "This I want to give her like.",
    "On which character did I know who is chief from Chobits?",
    "I don't know if anyone watches anime or has watched Chobits at all that so basically the main characters her the back of her head kindof.",
    "Oh my God, this is going to stop.",
    "This is going to suck so bad.",
    "Hold on I'm going to.",
    "I'm going to try my very kind of looks like kind of.",
    "This is bad.",
    "I don't like this phrase kinda comes out in this shape almost and I initially wanted to do that for this one.",
    "They're kind of comes out to different points.",
    "And then like is layered into it up.",
    "It kind of looks like you keep when you do it that way though.",
    "I'm not sure if I'm digging it.",
    "Who is an idea for sure, but good one?",
    "That's up for debate, but it was an idea.",
    "It's crazy what he can do in one hour life.",
    "Yeah, fresh peak is a machine he really is.",
    "So cool, I just want to be one of the cool kids.",
    "Cool kids do.",
    "Oh so good.",
    "Honestly, I've been I've been blown away by the talent on this platform genuinely.",
    "Yourself included.",
    "It's been so cool there's been so wrapped things like I like didn't even know about the hands like even just a few months ago like I had.",
    "I didn't even know about it.",
    "Maybe I've been living under a rock or something, 'cause apparently the site had been around for a whole vital.",
    "Um?",
    "Oh, we just didn't see you need to do that.",
    "Um?",
    "Yeah, it's it's been so rad like seeing all these people stream and and just.",
    "So inspired, I feel like I've done more art.",
    "In the last couple of months than I have done in like several years.",
    "And I'm just.",
    "It's just honestly I gotta say I feel like I'm just inspired by other people and they just like it's so cool.",
    "Really.",
    "Like I said, Very stoked to be a part of this community.",
    "You don't need to hear me blubber on about it, but I mean it.",
    "I don't like it.",
    "So.",
    "This is too short.",
    "And I feel like this is so.",
    "This is usually this is too long, so maybe somewhere between like here let me think on.",
    "On the legs being here.",
    "'cause I don't like it this and I don't like it here so here.",
    "Love you guys.",
    "Another I kinda need it like that over here when we first drawing it.",
    "Let's just go for it and we'll go from there.",
    "Higher up.",
    "There will be here.",
    "Something like that.",
    "Yeah, my trying to put layers or not picking him all the way.",
    "Settings.",
    "I showed this was right.",
    "Yeah yeah I love service.",
    "I was like one of my very first like.",
    "Anime that was like one of those things are like I finally knew about anime and it was like consciously knowing about anime, watching anime.",
    "So that makes sense to me like Groupon Sailor Moon.",
    "But I thought that was just like a cartoon.",
    "Near me now, but I haven't even though I only found out in late.",
    "Yeah, insane, like I only found out I think about the hands around that time too.",
    "And I'm very excited, thought Nate and and.",
    "Jordan, I think he said.",
    "I'm here open hands.",
    "On that though, I got it.",
    "But they were telling me about the hands.",
    "I had I had never.",
    "Heard about it.",
    "And, uh.",
    "It's like it's so cool, 'cause if you like you know little things can change your life.",
    "Crazy ways, you know.",
    "There's some great all.",
    "So lucky.",
    "Oh, she's thinking she is thinking hard.",
    "I do in a nice to know what is what is up.",
    "I keep telling people that I'm cursed.",
    "This technology.",
    "Basically.",
    "If there's ever a glitch that happens to anyone, it's going to happen to me.",
    "I promised is I'm not joking.",
    "I wish I was.",
    "Like things just break on me.",
    "It's like I'm not doing anything wrong is like a game could just exist and I just own it and I break it because I own it.",
    "And so I feel like it's the same with photo shop, something happened.",
    "And I don't know what is going on.",
    "Um?",
    "If we have a cast shadow coming from this.",
    "And we have a shadow, because obviously this is her crotch.",
    "Would this have any light here?",
    "I'm thinking, no.",
    "I think we just have.",
    "'cause this is going to be like the most concave.",
    "Like It.",
    "This cloth is going to be the thinnest think she's wearing in terms of leg.",
    "Layers.",
    "Looks great.",
    "Um?",
    "So this Clock is purple area supposed to be blocked.",
    "This is like what it's gonna look like at the end.",
    "It looks like pooping right now, but that's OK.",
    "And so I'm just trying to.",
    "Figure out.",
    "How do I feel?",
    "I remember.",
    "One time I was I was streaming when I was younger than I was.",
    "Painting a similar area and sons who got so uncomfortable and it's like.",
    "I don't know what you want me to do.",
    "You want me to just like leave.",
    "This not rendered is that I feel like brings almost more attention to the area then.",
    "Having said anything.",
    "People are so silly.",
    "Just an art for so long, like you know.",
    "I I do probably draw most subjects without getting like hot or bothered or whatever, but there's some people who like that just dead genuinely like that's their reaction.",
    "They don't know how to.",
    "We haven't been around that kind of stuff, and you know?",
    "Cool.",
    "Uncomfortable with those types of things.",
    "I remember my first figure drawing class.",
    "Oh my gosh, I was so I was a minor and basically had to get my apparent signature to even go to the Class.",
    "I had to like pay extra to go in 'cause I also would like a minor.",
    "So I just had to.",
    "I just have to go through hoops and.",
    "Basically just go to this class.",
    "And I remember I was so not prepared mentale to.",
    "Did you figure drawing?",
    "Hum.",
    "'cause it was like.",
    "My first model was really pretty guy.",
    "He was so great like it was an actual model.",
    "Uhm, not just to figure drawing model 'cause they're different.",
    "He was so pretty and so gorgeous.",
    "And then I'm like 16 or 17 and I have to draw him naked and I I didn't know what to do I have no idea, no comprehension of.",
    "What I should even do in that situation?",
    "Genuinely, I I was really bad at it and I just all I can remember is afterwards.",
    "He was not happy with my drawing and that's always really a tough feeling 'cause you wanna if you're going to do a class like that in the model walks around, you want it to like resemble them?",
    "I was 16 or 17, so I'm going to.",
    "That was ten years ago.",
    "I'm going to give myself a break.",
    "Oh man, that was a rough day and it's like a 6 hour class.",
    "You know, like you're in there for a long time.",
    "It's not like a you're in there for an hour and you draw someone and then that's it.",
    "I was.",
    "I was drawing in that class for six hours.",
    "So long day, so long, long day.",
    "Up I'd say that I've done more art in the past few months.",
    "Then since leaving school in 1980s, except that that would imply that what I do now is art.",
    "I think the way in shadow there would depending on the light source in the circuit she standing on.",
    "I was gonna draw background but then I kinda was like taking quite a while to render this and then it was like you know I'm going to just focus on the character.",
    "And I'll work on a background up because I can.",
    "I can always add extra light, light source and colors to this, but I do want like kind of like a base render.",
    "But then I can finagle with colors and things like that.",
    "I kind of.",
    "The idea was curbing on like A.",
    "Look at Cliffside.",
    "There's clothes in the background and I'm zooming out again.",
    "I do apologize and then it doesn't background ocean and she's also kind of on a Hill Cliff area.",
    "So that's what I was kinda thinking for the background, but again I just kind of want to get this base render out 'cause I.",
    "Take very long time to work on art in general.",
    "I.",
    "I wouldn't say I'm a self taught artist, but himself taught in terms of digital part up.",
    "And so there's a lot of.",
    "There's a lot of things that I'm not exactly Privy to and still kind of learning even now.",
    "Then all done digital art for.",
    "13 years ago.",
    "I think I started when I was 13.",
    "Um?",
    "But I'm still learning, still growing.",
    "Let's see if you were saying that you been doing more art now.",
    "Uh.",
    "Play you were saying that that implies that you are.",
    "Do you write a job?",
    "So what do you do in the job exactly?",
    "I like look at the chapter second.",
    "Larry houses color well.",
    "I'm mixing tools up.",
    "I do apologize.",
    "Set up.",
    "Spinner, it's been a rough morning already against excellence.",
    "Keep rendering right here.",
    "'cause that's what I was doing.",
    "Getting ahead of myself.",
    "Here.",
    "This.",
    "I just always wanna like with a hairy like.",
    "No no no.",
    "But I can't do that.",
    "I want to though.",
    "You freaking want to go.",
    "She's thinking she's thinking.",
    "I was just thinking of how reflective it is.",
    "OK, yeah, that makes sense.",
    "I work in 18.",
    "Photography has been a hobby on and off for a while now.",
    "And so.",
    "That's really interesting about.",
    "It is hard work.",
    "The really is.",
    "My boyfriend is like so.",
    "Here many many a time where he.",
    "He'll have some interesting clients.",
    "That's all.",
    "That's all I'm gonna say.",
    "I'm not going to say anything more.",
    "But there's some pretty interesting people out.",
    "Hum.",
    "Feel like there's a lot of people who don't know how to use their computers.",
    "All of them say.",
    "Hum.",
    "Play started sketching as a stress relief.",
    "I mean, if you have the time to try new things like I think that's a great honestly, quarantine is the best time to start something I really don't think so.",
    "What kind of photography do you like doing like landscapes, portraiture?",
    "I was a little bit into photography himself a few years ago, but I no longer have a camera that can take the shots that I like to take so.",
    "Nikon now.",
    "Here is that the speaker is not level.",
    "I don't know what's that.",
    "No.",
    "Well, I guess a blanket fell down, that's OK.",
    "On how we going forward, but our OK so will probably go for another hour.",
    "That was the initial plan about an hour, 2 hours so somewhere.",
    "Big stretch big stretch.",
    "My elbow just cracked and I didn't like how that helps.",
    "Up School my art teacher family from her class.",
    "Yo OK, I gotta hold on this posit.",
    "Let's pause this for a second.",
    "That's not cool.",
    "That is so not cool, did you?",
    "I'm so sorry Steve and I really blows.",
    "He should never ever be banned from.",
    "I feel it's arts about expression.",
    "Apologize about the interruption.",
    "Let's get back into this.",
    "What were we doing again?",
    "Can anyone remind me?",
    "Who?",
    "OK.",
    "My dad is into landscape photography that really put me off hours on a hillside waiting for the sun to be just right.",
    "That sounds.",
    "Sounds lame.",
    "I can, I just think of like meeting a cane like being dragged out.",
    "Like Take photos and Alex Landscape photography.",
    "Don't get me wrong, but sometimes I don't know.",
    "Just waiting for waiting for a shot.",
    "Nature shop I have distracts dyspraxia my saying that right.",
    "Um?",
    "Clumsy child syndrome.",
    "It effects coordination, so my drawing this pretty much at three year old level.",
    "My art teacher was only really interested in pupils who were already talented, so she had a very narrow idea of Arts.",
    "She told me of- one day for her purring Swans reflecting elephants.",
    "To them, Oh no.",
    "I'm sorry, OK.",
    "There there's a I love Salvador Dali like.",
    "Let me let me just like talk about that.",
    "Like you should be able to love surreal art.",
    "And you know.",
    "The beauty of maybe more real realism.",
    "Is the Mona Lisa I just.",
    "I don't know.",
    "I feel like some people just.",
    "Gate keeping an art, you know?",
    "It shouldn't.",
    "It shouldn't be that way.",
    "Like, at least for me, arts and arts fun.",
    "That's all this is, you know, I'm not.",
    "I'm not making any money off of art right now.",
    "I'm just by then, you know, and I'm pretty.",
    "I'm really content with that.",
    "And I don't think.",
    "He should have an if anyone game keeps are.",
    "Throw away, throw them away like I really like.",
    "Just have fun that's.",
    "And it's so frustrating hearing that like that's your art that was your art teacher.",
    "You know it's not really.",
    "It's really hard for me to hear.",
    "Hum, I mean, I had our teachers like that too when I was younger.",
    "I used to draw anime.",
    "People like that don't like that at all, and I understand it like my art wasn't that good.",
    "I need to work on the basics, but instead of like maybe saying something like, Oh, you just shouldn't draw anime, you know that's what I was told.",
    "Uh, maybe, like you said things like, Oh, you know this is pretty good.",
    "But maybe should work on the basics alittle bit more.",
    "You know this.",
    "Sing a little bit different.",
    "They get the kind of the point across.",
    "We don't have to be a jerk about it, you know.",
    "And again, it keeping an art.",
    "Draw whatever you want, paint whatever you want.",
    "Just have fun.",
    "I really think that's like the best way to to make art is just have fun with it.",
    "You know I started.",
    "Drawing when I was.",
    "I think that was 1212 or 13.",
    "It's kind of fuzzy because it was in the summer of when I turned 13.",
    "But I think technically it started when I was 12.",
    "But almost.",
    "And you know, I've I've just been doing it for so long and I've gone back and forth and like.",
    "What art means to me in like?",
    "What what does art mean in general?",
    "Like, just like a philosophical standpoint on it?",
    "and I don't know.",
    "I think as long as.",
    "You're creating something you like.",
    "That's the only requirement would make something you like and have fun.",
    "That's and I think especially like.",
    "I know people in the industry.",
    "Also, I feel like.",
    "Art so serious.",
    "Um?",
    "Then it's like I get it like I love art really.",
    "I really genuinely do, but.",
    "No, seriously, you know people just.",
    "Which is art van panel?",
    "Sorry.",
    "Now I have to fix the formal not that looks just like a really bad haircut.",
    "Um?",
    "No, OK got it.",
    "That's right, yeah, yeah, I mean, Salvador Dali is incredible I I really like he's one of my favorite artists.",
    "So like.",
    "And just so you know, I've seen the Mona Lisa.",
    "It's very underwhelming.",
    "It's like this big behind a giant giant wall is like 8 by 12 painting like it's super tiny like a regular piece of printer paper.",
    "Pretty much.",
    "And it is very underwhelming.",
    "I think it's like maybe if it wasn't so famous, need to like.",
    "Look at the details a little bit more.",
    "Maybe you have a little bit more of an appreciation for it, but I thought for like maybe a minute and I was like I was kind of shoved out of there.",
    "You can't?",
    "You can't really enjoy.",
    "Can enjoy them only salad you Dolly painting.",
    "I feel like when you can take the time look at it, absorb the paint strokes and all the work that goes into it.",
    "I know it's also with the Mona Lisa.",
    "I always felt like anomalies overrated, and that's a controversial opinion and we'll talk about it.",
    "So basically, if you don't know anything about the Mona Lisa, Mona Lisa was a.",
    "Sorry, my eyeball is itchy.",
    "The Mona Lisa was said to be one of the only paintings.",
    "That But then she right?",
    "Getting mixed up with wings.",
    "But he kept in his possession, and so the Mona Lisa was like one of the only things that he, yeah, I've been second guessing myself.",
    "I like this stuff.",
    "Weather Be one of the last thing seems keycaps an for the longest time, when it was in museums.",
    "Actually no one cared about it, and it ended up being that.",
    "Rose to fame because thieves stole it.",
    "And so come a little bit more popular.",
    "And guess what?",
    "After that it got stolen again.",
    "And with being there wasn't that popular.",
    "It only there was, uh oh.",
    "The only reason why I got popular was because it was stolen, but one of the main reasons it came to the public eye was because it was stolen multiple times and but here's The thing is like no one really.",
    "No one really cared about it until then.",
    "Like it it it did not have the notoriety that it does now, and so when I hear like an artist in all the Mona Lisa is like.",
    "The mothers like there's a lot more to it than just that, and again, the Mona Lisa is very small.",
    "Personally, I felt like it was underwhelming, and again, it's a controversial opinion.",
    "I understand.",
    "I get it.",
    "Um?",
    "But you know, I feel like I've, I've been.",
    "I think that I personally been inspired more by Salvador Dali that Leonardo Davinci Leonardo Davinci was great and it has amazing works.",
    "But I just don't know if the Mona Lisa was his best or is this fantastical Marvel that everyone thinks it is?",
    "'cause I.",
    "I don't know, you know one painting that really sticks out to me that is.",
    "I feel like.",
    "If it is popular, I just really maybe it should be more popular.",
    "It's that Aphrodite and forgive me for not remembering the.",
    "Artist.",
    "Because all of these names though.",
    "It's like a 13 foot painting.",
    "It is a 13 foot painting.",
    "And it is incredible.",
    "and I saw it.",
    "I think I was.",
    "I was in Italy.",
    "I don't think I was in Florence.",
    "I was cleaning those in.",
    "Venice, yeah, the birth of Venus.",
    "Buy a dendro.",
    "Botticelli facet Botticelli.",
    "And that one that paintings now fat.",
    "Beautiful, I've never seen a painting.",
    "That gorgeous before I I stared at that painting like we.",
    "Basically, when I went to Europe I kind of got to do whatever I wanted and I just hung out in the museum scrotum most part.",
    "I scared that painting in particular.",
    "I think for like 2 hours like I was just like looking at the brush strokes.",
    "It it?",
    "That's that's that's a batteries.",
    "But Mona Lisa I don't know that's a better artist to personal interpretation.",
    "Uh.",
    "Roy lip.",
    "I I'm not good at this list legend.",
    "Legends die in that started on the genre he's best known for it because his son asked him to copy of cartoon on a gum wrapper.",
    "You hater 'cause you don't got eyebrows right?",
    "No, that's not it.",
    "I thought Davinci exhibition last year of his less exhibited works.",
    "Most of them are way more interesting from Elisa is anatomical sketches are brilliant yet and see that's my thing is that I I have found that he's got a lot of great works, but I don't know if it's the Mona Lisa.",
    "You know, I don't know if that's that's the one that should have been pushed to know to write.",
    "You know, like there's home he Creek works by.",
    "Please.",
    "Master spoken truly.",
    "Masters of the craft 'cause this was before, you know, like the Internet and like people who want to learn and figure it out and I feel like the most incredible thing about it.",
    "I mean, you also get the weird dogs in the weird caps in there sometimes, and that's OK.",
    "I get it up put.",
    "Yeah, there's just so many great works and I feel like some of the some of these paintings I got famous.",
    "I just and it's not.",
    "I'm not saying that they are bad.",
    "I'm really not.",
    "I'm not trying to say that they're bad and not trying to sound like I'm hating on Leonardo Davinci.",
    "Everything I'm really not.",
    "I just Should the Mona Lisa be popular?",
    "Like I said earlier, we don't get keep on you don't get keep on Earth so.",
    "Who am I to say anything?",
    "How that salmon was so tasty.",
    "I love that.",
    "Who loves fish in the morning?",
    "Just be.",
    "Feel like I'm really lost with this her right now, and I know, I know.",
    "I think it looks better.",
    "Right now the shape is not giving me lives and that's kind of why I mentioned earlier.",
    "Doing like that show bit errors in that way it can come out both of the size.",
    "You know, even though it looks like Kate.",
    "'cause right now it's just like it's just like this block in the back of her.",
    "You know it's just like that.",
    "Really boring and I don't want that either.",
    "So.",
    "I'm just not sure what I want to do with the length of her hair or not.",
    "How do I I I do like maybe search how their hair blow in the wind?",
    "It does have some visual interest to it 'cause right now per poses did but it's.",
    "You know she's not moving.",
    "Now you've been going on in.",
    "This is just basically like someone holding holding their hand in the rendering it.",
    "That's pretty much it, and so I wanted to add.",
    "Interests.",
    "What do you think?",
    "Should I add like more window to the hair so it looks better or keep it like this?",
    "And he rendering this shape.",
    "Not liking it.",
    "You like, do you like?",
    "Yeah, yeah.",
    "Very true.",
    "Um?",
    "Did I want to see that I like?",
    "I said I had my coffee so I guess like this.",
    "OK.",
    "I think I think I know.",
    "But I think I don't wanna work on a fix this hip thing and then I was like wait a second.",
    "There's a reason why it was like that.",
    "OK, well.",
    "Hold on, we're going to do our our steering sesh.",
    "See what we think.",
    "I I wanna I needed please soundoff and chat should we make her hair blow in the wind without without make this look better?",
    "Again, the idea is animated later on, so if I.",
    "Maker Faire.",
    "Larry, right now I can always make it blow in the wind later like that was.",
    "It's always been the plan to make your hair blowing in the wind, but I feel like if I make it blow in the wind now, it's gonna look worse than animation.",
    "Or maybe I do maybe the opposite.",
    "Maybe if I make her hair in the wind now it will make the animation better, I don't.",
    "I know, right?",
    "Hello.",
    "What am I doing?",
    "OK.",
    "OK.",
    "You know, I never really considered with the back of his costume look like this only cost.",
    "Uniforms even form.",
    "She looks so cool.",
    "I love it.",
    "Oh man, no you scary, you're right you're like wow yeah, OK.",
    "Here.",
    "Lonely.",
    "Beautiful Princess.",
    "He's a little.",
    "Give her a little bit of you.",
    "Don't have to give her a lot so maybe just a little bit.",
    "We cannot.",
    "And go from there.",
    "Blues.",
    "Beginning.",
    "If if we per like.",
    "How do you do it?",
    "This is that.",
    "First it would though.",
    "That's all I was trying to figure out guys.",
    "I was just trying to figure that out.",
    "But even I do want to reiterate, though, like really.",
    "Don't let people tell you how to make art.",
    "Donning a listen to them, I think.",
    "If your hands work.",
    "And you like making art.",
    "I mean, how do you don't even need here?",
    "You really don't.",
    "You don't even need a seeing.",
    "Some great artists who don't have hands up.",
    "Just have fun, just have fun and do what you want.",
    "I think.",
    "I think the gatekeeping over our is so dumb that's so.",
    "Not cool.",
    "It's it's.",
    "Say something, but I don't know how else to describe it, just not.",
    "Not OK to do that.",
    "Everyone is allowed to make art.",
    "You know it's not exclusive.",
    "To anyone then, like hacker, honestly your teacher.",
    "If I would've hated me too.",
    "'cause I suck at art for a very long time.",
    "And I was not.",
    "Naturally, I was never naturally gifted in part.",
    "It took so many years of crying.",
    "Word even get where I am and even now like you know I know I can keep improving.",
    "I know I keep getting better.",
    "Hum.",
    "It's just so fresh.",
    "Here we need to do that.",
    "So frustrated hearing that you know it's like art should.",
    "Especially for kids you know, I don't know.",
    "Thank you, don't make it this thing that.",
    "Not.",
    "Not the way I will teach art, that's for sure.",
    "I remember 'cause I grew up in.",
    "Orange County California and a lot of people there.",
    "Siri, I'm.",
    "I don't know if.",
    "Do you like the right word sweetheart?",
    "But like?",
    "Maybe like a whole year zinzow kind of.",
    "Sing my people, just think that you.",
    "If you're you have to be the best of the best story are nothing at all.",
    "With all these meetings with art so well, you know with mine.",
    "Hello this I could see this meaning all the tortured soul of the artist and his him coming into this way in the world like there's like these weird there's like these weird people like make meanings of Art.",
    "Now I'm gonna tell you one thing right now.",
    "There's no meaning behind me drawing a sci-fi pilot person.",
    "I wanted to draw it and that was it, but I've heard some people I've even heard.",
    "Some people make some weird stuff about my art and it's like.",
    "No, I just wanted to do this.",
    "Let's get.",
    "There's no.",
    "There's no meaning behind it.",
    "I just drawing invite him up.",
    "I do not like the strangest strangest thing about artists like, at least in California, that's what I grew up around.",
    "Like a lot of artists.",
    "Very very interesting stuff and again, not saying that's wrong.",
    "It's just different than how I would do it, that's all.",
    "Um?",
    "I just started.",
    "Again I, but I'm not a professional.",
    "I'm really not.",
    "I'm just, I'm just some person who's been doing art for really long time, I'm.",
    "I feel like I'm much more laid back in terms of of that stuff.",
    "Then maybe some other people like I've been in the industry for a long time.",
    "Like I get it, it's very competitive.",
    "Maybe that's the reason why people gatekeepers because it's part of the reason.",
    "But at the same time.",
    "You know?",
    "I just don't.",
    "I don't.",
    "I.",
    "Budget.",
    "No.",
    "I gotta get that curve.",
    "Let's try again.",
    "So again.",
    "Book.",
    "Close.",
    "That's good enough for me.",
    "I now say just because I can't drive doesn't mean I won't drop good good you should.",
    "That's that's exactly it.",
    "Absolute spirit allowed that mindset.",
    "What means said exactly?",
    "Make art and just make art you want.",
    "I think anyone to be honest, I really mean that I've known so many people who like say like oh, I wish I could do that, but then I don't try, you know.",
    "That's always really frustrating for me to see, because like I remember having that mindset you don't remember being.",
    "1213 and kneeling and I wish I could do that, and then I had someone tell me.",
    "You can, and I was like.",
    "Concept I didn't know.",
    "Then you did it.",
    "Like so I gotta start it just like someone was drawing in class and I said I wish I could do that.",
    "And then they told me I could and I like the rest, is history.",
    "That's literally the the reason why I got in art.",
    "Just to encourage me.",
    "Up I don't.",
    "I don't believe in natural talent or whatever.",
    "If their natural talent world, I've never been having talented another thing.",
    "Like I are taking so much time.",
    "An effort that occasion.",
    "To get where I am now and you know again.",
    "Not a professional by any means.",
    "Trusted with it did to it.",
    "Work hard and have fun.",
    "I don't know.",
    "I feel like what I just did.",
    "With the hair is gonna take me so long run.",
    "I remember I run I rendered this part.",
    "I was rendering anything around here that on two different strains like I was.",
    "I think a stream that her processing into separate.",
    "So this is part of the table off the rest of this.",
    "I'm like it, but working working on it I feel like for most up against other hair it took me so long to render just because I wasn't really provided with it so.",
    "The name of the game with it.",
    "Um, slouching, making my chair again?",
    "Sorry guys, I'm trying to be better about that, just illegally.",
    "Person.",
    "Kansas still in the chair.",
    "Decided to stream.",
    "A big stretch.",
    "Good.",
    "I love I love on the stress is stupid.",
    "Silver, June it all of a sudden.",
    "OK, OK, OK, let's let's look at this.",
    "See what we like about it.",
    "See we don't like about it.",
    "I want you to hear out now I know I spent.",
    "Time.",
    "Complaining about her being down.",
    "Happy up.",
    "Without Never hear another here.",
    "I hear miss.",
    "No, I like stop guys on Lake Street up stuff.",
    "Brush my hair and everything.",
    "This morning I was stuck.",
    "OK, well that's fine.",
    "I don't need that here anyway.",
    "Hum.",
    "Pull it out of my scalp.",
    "I think I like it.",
    "I think.",
    "It looks OK.",
    "I wouldn't say it's the best hair ever, but I wouldn't say it's the worst hair ever either, so.",
    "Oh Oh well, we got.",
    "We got a visitor who got a guest on the stream.",
    "Hum.",
    "Good.",
    "Hold on, let me see if I.",
    "This is my dog.",
    "Don't mind her, she's part of the stream though.",
    "Oh Sometimes she just needs to be a lap dog, and that's, uh, that's her only goal right now.",
    "So.",
    "She is pretty quiet and pretty pretty unobtrusive, so she'll just be hanging out I guess on my lap.",
    "For the time being.",
    "I gotta move my bagel away from her about social.",
    "She doesn't.",
    "Um?",
    "I'm gonna go.",
    "Check the door.",
    "I think she just wants to leave the room.",
    "I'm not going to turn off the camera or anything, but.",
    "Hello.",
    "What?",
    "I guess.",
    "She's a I don't know Skype more funny.",
    "She went out this morning though, so she shouldn't.",
    "I need to go out at all.",
    "So.",
    "I have to check on her after the stream, it's just it's been getting hot here and she's not exactly comfortable in hot weather.",
    "Is getting a little bit warm in the house even though they're AC has been on since this morning.",
    "But Dogs, you know?",
    "Very briefly, guest appearance.",
    "Dogo dogs are so adorable.",
    "I love her to death.",
    "I don't plan on having children, so my dog is pretty much.",
    "That's it, that's all.",
    "I don't need anything else.",
    "Go.",
    "Watt honestly he should get a adult with their hands and going out like in the discord.",
    "Discord.",
    "Shared with pets.",
    "Portraits.",
    "Practicing animals uncle Daddy.",
    "Great Wall.",
    "And love them.",
    "OK, sorry guys, that was me fighting with photo shop.",
    "Don't worry about it, there's no problem.",
    "I think of the worst thing about this right now.",
    "Fax it.",
    "I am the messy baby with art.",
    "Because What is this?",
    "I.",
    "Why did it look like that?",
    "For however long.",
    "My God.",
    "Like I I just gotta wait for him.",
    "She's like sitting right next to me.",
    "Oh my God, this is so bad.",
    "Who?",
    "What I'm thinking?",
    "I do this.",
    "Not really, I just I did that night.",
    "Um?",
    "Do this and looking really cool so far.",
    "I'm really excited about it.",
    "Is it looking pretty dope?",
    "We've been going for almost 2 hours, so I'm probably going to call it soon now.",
    "We've got about 10 minutes till 2 hours, so I'm probably going to call it at 2 hours ago trying to do at minimum 2 hour streams on the hands.",
    "So.",
    "Need a boys.",
    "We made it and please ladies and gentlemen, sorry I.",
    "Or you know anyone who identifies as anything else.",
    "We are open.",
    "Channel Judge anyone here.",
    "But I'm very glad that you guys are stuck around and has been so much fun today.",
    "Hope you've enjoyed.",
    "If.",
    "You likely work, you know.",
    "Feel free to hit that appreciation buttons or we did not follow, but you know I get all the good stuff.",
    "Also have a Twitter, Instagram and a Twitch Channel if you are interested in any of those all under the same handle.",
    "Shared.",
    "An Electra spelled the same way, and yes, that is my actual name.",
    "So yeah, check those out.",
    "How?",
    "Up I'm not a cool enough streamer to have a discord yet, but maybe maybe in the future will think about it.",
    "But we're not cool enough yet or not.",
    "You gotta be ultracool that have a discord.",
    "I really again I want to say I'm really appreciative of everyone showing up, hanging out, but I've been with me on this beautiful Sunday.",
    "I'm really happy to be here.",
    "More than happy to be here really.",
    "I have been having so much fun the streaming.",
    "Up And having you guys watch his.",
    "Meant so much to me every leave I want you know heart to heart.",
    "So thank you.",
    "No.",
    "Allah.",
    "I want to remind everyone that, uh, Nate, Nathaniel and I are going to be doing a collab stream.",
    "We're going to try to do that tomorrow.",
    "Depending on the settings.",
    "Will see how that goes, but I think we're the plan is for tomorrow.",
    "We're going to be working on some concepts.",
    "And I guess like I'm going to be working on concepts and then name is going to be working, I'm not workable figured out where we're going on a little robot guy.",
    "So it's it's gonna be pretty fun.",
    "It's going to be super fun, so if you want to see that will check out the Channel 2.",
    "Follow him, he's great.",
    "He's an amazing artist.",
    "Daniel Alice in the trap.",
    "Up I wonder who else on the hands of copper?",
    "I'm sure there's a lot of people have covers.",
    "Shawna Lynn with Teddy, or if I've seen whose name actually haven't been able to stop in Hebrew.",
    "Streams that I know who you're talking about.",
    "And then she was actually like she was streaming right before I was.",
    "So if I'm not mistaken.",
    "I think that was Shawna.",
    "I'm really bad with names faces.",
    "I'm much better with, but names are one of those things.",
    "If I don't have your face.",
    "See your name I.",
    "I will not.",
    "Starbucks taught me to remember peoples names with their faces, not faces and names.",
    "Not just faces, not just names.",
    "It's a joint deal.",
    "We got like 2 minutes.",
    "I don't know how much I'm gonna be working on this in the next few minutes.",
    "Alright, well I think I'm going to just leave it there and call it a day.",
    "I think I think so.",
    "Yeah, OK well.",
    "I guess I said everyone.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        9,
        10
      ],
      "sentence": [
        "Is it Sunday after we got, you know?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        18,
        19
      ],
      "sentence": [
        "How are you guys?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        20,
        21
      ],
      "sentence": [
        "How's your Sunday treating ya?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        22,
        23
      ],
      "sentence": [
        "Like that?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        26,
        27
      ],
      "sentence": [
        "Your house, how sunny then treating you so far?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        41,
        42
      ],
      "sentence": [
        "It's cold when I say what day is it today?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        47,
        48
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        48,
        49
      ],
      "sentence": [
        "This is a sentence or not?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        68,
        69
      ],
      "sentence": [
        "What do with my hand guys?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        77,
        78
      ],
      "sentence": [
        "You know this is a true sign of an artist, right?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        87,
        88
      ],
      "sentence": [
        "I mean, it could be so like what's the weather supposed to be today?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        89,
        90
      ],
      "sentence": [
        "Like is it gonna get warmer or?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        90,
        91
      ],
      "sentence": [
        "Or do you just look at the Sky?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        140,
        141
      ],
      "sentence": [
        "Fish people what?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        180,
        181
      ],
      "sentence": [
        "Hey Greg, how are you?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        182,
        183
      ],
      "sentence": [
        "How's your Sunday treating you?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        187,
        188
      ],
      "sentence": [
        "How to set that up before the war?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        196,
        197
      ],
      "sentence": [
        "But what the heck's going on here?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        208,
        209
      ],
      "sentence": [
        "How are you?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        216,
        217
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        217,
        218
      ],
      "sentence": [
        "You like?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        267,
        268
      ],
      "sentence": [
        "Oh hi Chris, how are you today?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        277,
        278
      ],
      "sentence": [
        "Is the word for it you just talked in a specific way?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        283,
        284
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        284,
        285
      ],
      "sentence": [
        "How are you Chris?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        321,
        322
      ],
      "sentence": [
        "Pineapple, anybody able?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        323,
        324
      ],
      "sentence": [
        "Do you like?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        331,
        332
      ],
      "sentence": [
        "Is your probably work on this whole dream?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        338,
        339
      ],
      "sentence": [
        "Exactly how to do the rest of her here?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        340,
        341
      ],
      "sentence": [
        "Select You know what?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        352,
        353
      ],
      "sentence": [
        "I'm whatever I do streams, I'm just like what am I gonna do now?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        353,
        354
      ],
      "sentence": [
        "What are you doing?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        365,
        366
      ],
      "sentence": [
        "Who's all of all of my being?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        398,
        399
      ],
      "sentence": [
        "Now, could I go into another layer an just erase this?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        400,
        401
      ],
      "sentence": [
        "Do I want to?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        431,
        432
      ],
      "sentence": [
        "Up So this is this is my own character, is my own design, right?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        441,
        442
      ],
      "sentence": [
        "Feel like it's not going to be cohesive where want?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        442,
        443
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        454,
        455
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        476,
        477
      ],
      "sentence": [
        "On which character did I know who is chief from Chobits?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        488,
        489
      ],
      "sentence": [
        "Who is an idea for sure, but good one?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        500,
        501
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        502,
        503
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        558,
        559
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        561,
        562
      ],
      "sentence": [
        "Would this have any light here?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        569,
        570
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        575,
        576
      ],
      "sentence": [
        "How do I feel?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        587,
        588
      ],
      "sentence": [
        "We haven't been around that kind of stuff, and you know?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        597,
        598
      ],
      "sentence": [
        "Did you figure drawing?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        605,
        606
      ],
      "sentence": [
        "What I should even do in that situation?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        607,
        608
      ],
      "sentence": [
        "He was not happy with my drawing and that's always really a tough feeling 'cause you wanna if you're going to do a class like that in the model walks around, you want it to like resemble them?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        638,
        639
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        643,
        644
      ],
      "sentence": [
        "Do you write a job?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        644,
        645
      ],
      "sentence": [
        "So what do you do in the job exactly?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        683,
        684
      ],
      "sentence": [
        "What kind of photography do you like doing like landscapes, portraiture?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        698,
        699
      ],
      "sentence": [
        "That is so not cool, did you?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        704,
        705
      ],
      "sentence": [
        "What were we doing again?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        705,
        706
      ],
      "sentence": [
        "Can anyone remind me?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        706,
        707
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        716,
        717
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        731,
        732
      ],
      "sentence": [
        "Gate keeping an art, you know?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        767,
        768
      ],
      "sentence": [
        "What art means to me in like?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        768,
        769
      ],
      "sentence": [
        "What what does art mean in general?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        769,
        770
      ],
      "sentence": [
        "Like, just like a philosophical standpoint on it?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        778,
        779
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        782,
        783
      ],
      "sentence": [
        "Which is art van panel?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        785,
        786
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        797,
        798
      ],
      "sentence": [
        "You can't?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        806,
        807
      ],
      "sentence": [
        "That But then she right?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION",
      "span": [
        814,
        815
      ],
      "sentence": [
        "And guess what?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION",
      "span": [
        825,
        826
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        828,
        829
      ],
      "sentence": [
        "But I just don't know if the Mona Lisa was his best or is this fantastical Marvel that everyone thinks it is?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION",
      "span": [
        853,
        854
      ],
      "sentence": [
        "It it?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        860,
        861
      ],
      "sentence": [
        "You hater 'cause you don't got eyebrows right?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        877,
        878
      ],
      "sentence": [
        "I just Should the Mona Lisa be popular?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION",
      "span": [
        879,
        880
      ],
      "sentence": [
        "Who am I to say anything?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        882,
        883
      ],
      "sentence": [
        "Who loves fish in the morning?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION",
      "span": [
        894,
        895
      ],
      "sentence": [
        "How do I I I do like maybe search how their hair blow in the wind?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION",
      "span": [
        901,
        902
      ],
      "sentence": [
        "What do you think?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION",
      "span": [
        902,
        903
      ],
      "sentence": [
        "Should I add like more window to the hair so it looks better or keep it like this?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION",
      "span": [
        905,
        906
      ],
      "sentence": [
        "You like, do you like?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION",
      "span": [
        908,
        909
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION",
      "span": [
        909,
        910
      ],
      "sentence": [
        "Did I want to see that I like?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION",
      "span": [
        918,
        919
      ],
      "sentence": [
        "I I wanna I needed please soundoff and chat should we make her hair blow in the wind without without make this look better?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION",
      "span": [
        925,
        926
      ],
      "sentence": [
        "I know, right?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION",
      "span": [
        927,
        928
      ],
      "sentence": [
        "What am I doing?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION",
      "span": [
        946,
        947
      ],
      "sentence": [
        "How do you do it?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION",
      "span": [
        956,
        957
      ],
      "sentence": [
        "I mean, how do you don't even need here?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION",
      "span": [
        989,
        990
      ],
      "sentence": [
        "Do you like the right word sweetheart?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION",
      "span": [
        990,
        991
      ],
      "sentence": [
        "But like?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION",
      "span": [
        1009,
        1010
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION",
      "span": [
        1019,
        1020
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION",
      "span": [
        1034,
        1035
      ],
      "sentence": [
        "What means said exactly?"
      ]
    },
    "T95": {
      "id": "T95",
      "label": "QUESTION",
      "span": [
        1064,
        1065
      ],
      "sentence": [
        "Um, slouching, making my chair again?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION",
      "span": [
        1106,
        1107
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "QUESTION",
      "span": [
        1112,
        1113
      ],
      "sentence": [
        "What?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION",
      "span": [
        1120,
        1121
      ],
      "sentence": [
        "But Dogs, you know?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "QUESTION",
      "span": [
        1140,
        1141
      ],
      "sentence": [
        "Because What is this?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION",
      "span": [
        1142,
        1143
      ],
      "sentence": [
        "Why did it look like that?"
      ]
    },
    "T101": {
      "id": "T101",
      "label": "QUESTION",
      "span": [
        1148,
        1149
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T102": {
      "id": "T102",
      "label": "QUESTION",
      "span": [
        1149,
        1150
      ],
      "sentence": [
        "What I'm thinking?"
      ]
    },
    "T103": {
      "id": "T103",
      "label": "QUESTION",
      "span": [
        1152,
        1153
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T104": {
      "id": "T104",
      "label": "QUESTION",
      "span": [
        1155,
        1156
      ],
      "sentence": [
        "Is it looking pretty dope?"
      ]
    },
    "T105": {
      "id": "T105",
      "label": "QUESTION",
      "span": [
        1173,
        1174
      ],
      "sentence": [
        "How?"
      ]
    },
    "T106": {
      "id": "T106",
      "label": "QUESTION",
      "span": [
        1197,
        1198
      ],
      "sentence": [
        "Up I wonder who else on the hands of copper?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "ANSWER",
      "span": [
        27,
        28
      ],
      "sentence": [
        "I feel like I've been so productive today I woke up at 6:30, which is pretty unusual for me."
      ]
    },
    "T108": {
      "id": "T108",
      "label": "ANSWER",
      "span": [
        49,
        50
      ],
      "sentence": [
        "I'm not sure that's OK."
      ]
    },
    "T109": {
      "id": "T109",
      "label": "ANSWER",
      "span": [
        88,
        89
      ],
      "sentence": [
        "Maybe for you if it's Gray out."
      ]
    },
    "T110": {
      "id": "T110",
      "label": "ANSWER",
      "span": [
        92,
        93
      ],
      "sentence": [
        "Sometimes I do that."
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        123,
        125
      ],
      "sentence": [
        "Do you like a little detail?",
        "Work?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "ANSWER",
      "span": [
        125,
        128
      ],
      "sentence": [
        "Kind of.",
        "In it.",
        "I do maybe."
      ]
    },
    "T111": {
      "id": "T111",
      "label": "ANSWER",
      "span": [
        209,
        210
      ],
      "sentence": [
        "I'm good I'm good just chillaxing on this beautiful Sunday."
      ]
    },
    "T112": {
      "id": "T112",
      "label": "ANSWER",
      "span": [
        278,
        279
      ],
      "sentence": [
        "Right, and talk like this same exact way."
      ]
    },
    "T113": {
      "id": "T113",
      "label": "ANSWER",
      "span": [
        354,
        355
      ],
      "sentence": [
        "Like Constantly switching."
      ]
    },
    "T114": {
      "id": "T114",
      "label": "ANSWER",
      "span": [
        399,
        400
      ],
      "sentence": [
        "Yeah."
      ]
    },
    "T115": {
      "id": "T115",
      "label": "ANSWER",
      "span": [
        401,
        402
      ],
      "sentence": [
        "Not really."
      ]
    },
    "T116": {
      "id": "T116",
      "label": "ANSWER",
      "span": [
        432,
        436
      ],
      "sentence": [
        "But I've had this character with the blue hair for many many years now and her hair like in her initial design is like down here, at least like down like half half size kind of mid size from area.",
        "And I didn't initially give it along with her in this one, 'cause I was a little apprehensive.",
        "She actually started off with short hair on this piece.",
        "And it was even gonna be this character at all."
      ]
    },
    "T117": {
      "id": "T117",
      "label": "ANSWER",
      "span": [
        443,
        445
      ],
      "sentence": [
        "No.",
        "We just play with blocks and colors and we'll figure it out."
      ]
    },
    "T118": {
      "id": "T118",
      "label": "ANSWER",
      "span": [
        477,
        478
      ],
      "sentence": [
        "I don't know if anyone watches anime or has watched Chobits at all that so basically the main characters her the back of her head kindof."
      ]
    },
    "T119": {
      "id": "T119",
      "label": "ANSWER",
      "span": [
        562,
        563
      ],
      "sentence": [
        "I'm thinking, no."
      ]
    },
    "T120": {
      "id": "T120",
      "label": "ANSWER",
      "span": [
        645,
        648
      ],
      "sentence": [
        "I like look at the chapter second.",
        "Larry houses color well.",
        "I'm mixing tools up."
      ]
    },
    "T121": {
      "id": "T121",
      "label": "ANSWER",
      "span": [
        684,
        685
      ],
      "sentence": [
        "I was a little bit into photography himself a few years ago, but I no longer have a camera that can take the shots that I like to take so."
      ]
    },
    "T122": {
      "id": "T122",
      "label": "ANSWER",
      "span": [
        771,
        778
      ],
      "sentence": [
        "I think as long as.",
        "You're creating something you like.",
        "That's the only requirement would make something you like and have fun.",
        "That's and I think especially like.",
        "I know people in the industry.",
        "Also, I feel like.",
        "Art so serious."
      ]
    },
    "T123": {
      "id": "T123",
      "label": "ANSWER",
      "span": [
        861,
        862
      ],
      "sentence": [
        "No, that's not it."
      ]
    },
    "T124": {
      "id": "T124",
      "label": "ANSWER",
      "span": [
        906,
        907
      ],
      "sentence": [
        "Yeah, yeah."
      ]
    },
    "T125": {
      "id": "T125",
      "label": "ANSWER",
      "span": [
        910,
        911
      ],
      "sentence": [
        "I said I had my coffee so I guess like this."
      ]
    },
    "T126": {
      "id": "T126",
      "label": "ANSWER",
      "span": [
        922,
        925
      ],
      "sentence": [
        "It's always been the plan to make your hair blowing in the wind, but I feel like if I make it blow in the wind now, it's gonna look worse than animation.",
        "Or maybe I do maybe the opposite.",
        "Maybe if I make her hair in the wind now it will make the animation better, I don't."
      ]
    },
    "T127": {
      "id": "T127",
      "label": "ANSWER",
      "span": [
        1198,
        1199
      ],
      "sentence": [
        "I'm sure there's a lot of people have covers."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T4",
      "answer": "T107",
      "question_sentence": [
        "Your house, how sunny then treating you so far?"
      ],
      "answer_sentence": [
        "I feel like I've been so productive today I woke up at 6:30, which is pretty unusual for me."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T7",
      "answer": "T108",
      "question_sentence": [
        "This is a sentence or not?"
      ],
      "answer_sentence": [
        "I'm not sure that's OK."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T109",
      "question_sentence": [
        "I mean, it could be so like what's the weather supposed to be today?"
      ],
      "answer_sentence": [
        "Maybe for you if it's Gray out."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T12",
      "answer": "T110",
      "question_sentence": [
        "Or do you just look at the Sky?"
      ],
      "answer_sentence": [
        "Sometimes I do that."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T13",
      "answer": "T14",
      "question_sentence": [
        "Do you like a little detail?",
        "Work?"
      ],
      "answer_sentence": [
        "Kind of.",
        "In it.",
        "I do maybe."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T20",
      "answer": "T111",
      "question_sentence": [
        "How are you?"
      ],
      "answer_sentence": [
        "I'm good I'm good just chillaxing on this beautiful Sunday."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T24",
      "answer": "T112",
      "question_sentence": [
        "Is the word for it you just talked in a specific way?"
      ],
      "answer_sentence": [
        "Right, and talk like this same exact way."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T33",
      "answer": "T113",
      "question_sentence": [
        "What are you doing?"
      ],
      "answer_sentence": [
        "Like Constantly switching."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T35",
      "answer": "T114",
      "question_sentence": [
        "Now, could I go into another layer an just erase this?"
      ],
      "answer_sentence": [
        "Yeah."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T36",
      "answer": "T115",
      "question_sentence": [
        "Do I want to?"
      ],
      "answer_sentence": [
        "Not really."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T37",
      "answer": "T116",
      "question_sentence": [
        "Up So this is this is my own character, is my own design, right?"
      ],
      "answer_sentence": [
        "But I've had this character with the blue hair for many many years now and her hair like in her initial design is like down here, at least like down like half half size kind of mid size from area.",
        "And I didn't initially give it along with her in this one, 'cause I was a little apprehensive.",
        "She actually started off with short hair on this piece.",
        "And it was even gonna be this character at all."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T38",
      "answer": "T117",
      "question_sentence": [
        "Feel like it's not going to be cohesive where want?"
      ],
      "answer_sentence": [
        "No.",
        "We just play with blocks and colors and we'll figure it out."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T41",
      "answer": "T118",
      "question_sentence": [
        "On which character did I know who is chief from Chobits?"
      ],
      "answer_sentence": [
        "I don't know if anyone watches anime or has watched Chobits at all that so basically the main characters her the back of her head kindof."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T46",
      "answer": "T119",
      "question_sentence": [
        "Would this have any light here?"
      ],
      "answer_sentence": [
        "I'm thinking, no."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T55",
      "answer": "T120",
      "question_sentence": [
        "So what do you do in the job exactly?"
      ],
      "answer_sentence": [
        "I like look at the chapter second.",
        "Larry houses color well.",
        "I'm mixing tools up."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T56",
      "answer": "T121",
      "question_sentence": [
        "What kind of photography do you like doing like landscapes, portraiture?"
      ],
      "answer_sentence": [
        "I was a little bit into photography himself a few years ago, but I no longer have a camera that can take the shots that I like to take so."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Chitchat",
      "question": "T63",
      "answer": "T122",
      "question_sentence": [
        "What art means to me in like?"
      ],
      "answer_sentence": [
        "I think as long as.",
        "You're creating something you like.",
        "That's the only requirement would make something you like and have fun.",
        "That's and I think especially like.",
        "I know people in the industry.",
        "Also, I feel like.",
        "Art so serious."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T75",
      "answer": "T123",
      "question_sentence": [
        "You hater 'cause you don't got eyebrows right?"
      ],
      "answer_sentence": [
        "No, that's not it."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T82",
      "answer": "T124",
      "question_sentence": [
        "You like, do you like?"
      ],
      "answer_sentence": [
        "Yeah, yeah."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Chitchat",
      "question": "T84",
      "answer": "T125",
      "question_sentence": [
        "Did I want to see that I like?"
      ],
      "answer_sentence": [
        "I said I had my coffee so I guess like this."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Chitchat",
      "question": "T85",
      "answer": "T126",
      "question_sentence": [
        "I I wanna I needed please soundoff and chat should we make her hair blow in the wind without without make this look better?"
      ],
      "answer_sentence": [
        "It's always been the plan to make your hair blowing in the wind, but I feel like if I make it blow in the wind now, it's gonna look worse than animation.",
        "Or maybe I do maybe the opposite.",
        "Maybe if I make her hair in the wind now it will make the animation better, I don't."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Chitchat",
      "question": "T106",
      "answer": "T127",
      "question_sentence": [
        "Up I wonder who else on the hands of copper?"
      ],
      "answer_sentence": [
        "I'm sure there's a lot of people have covers."
      ]
    }
  }
}