{
  "sentence": [
    "There's been so many hoops and tricks to work on technology to get things the way you want it too.",
    "And so here I am and look, I see it.",
    "It's life.",
    "If at any point there is any.",
    "Hiccups in the stream.",
    "Please leave it in the chat.",
    "I need to know what it is that you see on your end so.",
    "Please help me out.",
    "I am just a TM.",
    "You can find me anywhere on Instagram, Twitter or Facebook DTM and I'm going to.",
    "Way Salats Happy which out let me fix my iPad over here.",
    "What I like about ipad and uh, in the setup that I use when it comes to send a maker is that I use an iPhone as the webcam.",
    "I used iPad as the director to control whatever that you see, including my screen on my computer.",
    "Yes, Oh yeah, so let me go ahead and get rid of that list.",
    "Get rid of that.",
    "Let's go ahead and let me show you what I've been working on.",
    "I've been working on this other software.",
    "Called Sketchable, so let me add my head here picture in picture.",
    "Bom bom bom make it really small.",
    "Put it right there to the side and the sources 2 Ann is going to show in one.",
    "So there we go.",
    "This is great.",
    "This is, this is what it's all about.",
    "Save it now, turn it on bone.",
    "There I am yes.",
    "OK, so I'm a little excited 'cause uh, sometimes it works.",
    "Sometimes it doesn't.",
    "Today at work.",
    "Where is my pin to hear this?",
    "I should have went and got me some water.",
    "In any case check out this drawing I'm working on.",
    "It's a ton of layers.",
    "This is Sketchable.",
    "It's an app for Windows 10 devices, especially the surface.",
    "And so right now this is where I'm at with it.",
    "Oof as a whole lot of things happening.",
    "And then I'm sketching.",
    "This is just a sketch right now and let's see what was that?",
    "This is the pen.",
    "So let me type that in.",
    "Pen.",
    "Got it boom boom there you can name your layers uh and then I draw different elements in different layers.",
    "And this is the power chairs the right leg.",
    "The left leg left foot or so the Cape in the surface, the arm.",
    "Ha yes, missing a ton of fingers.",
    "The hair, the wings.",
    "The sketches, Oh yeah, those are the sketches floating around and then the pencils and of course this how it all began.",
    "And began with a sketch like this, so it's kind of cool.",
    "I love it.",
    "I love the way sketchable works.",
    "This was the original sketch and then that sketch came out of this design right there.",
    "So of course you start real rough images or sketches and then you move your way up little by little, so turn it off, turn it off.",
    "Well, that still needs to be on because all the elements are not complete.",
    "And this is our drawing that I'm going to finish in Sketchable.",
    "I just thought I show you what I'm working on today.",
    "Bom bom bom there.",
    "Das boom, here it is and let's.",
    "Um, let's put that right here.",
    "Set down like this.",
    "And put that right there.",
    "Boom will take a screenshot.",
    "Oh love it.",
    "Alright cuckoo cuckoo save.",
    "From an close it done that sketchable.",
    "Let's get back into what we're supposed to do today.",
    "And since you're here watching right now, I need to add this link into the description of the video is it's our battle that we're going to feature on Microsoft.",
    "Website Microsoft Store website and so the registration is available.",
    "You can go through artist King on meet up com.",
    "You can find us digital art battle online series on Facebook and Register.",
    "You need an RSVP directly to the link that we share that goes into the Microsoft Store so you can check out the art battle that's coming in on this one.",
    "Oh it's right here the inflows right here.",
    "Oh no.",
    "Sunday, May 27th from 1:00 to 3:00 PM.",
    "Alright Josephine animates versus implant dash TV.",
    "So there we go we're good.",
    "Everything is looking good.",
    "I like it this is awesome.",
    "Don't you love it when a good plan comes together alright?",
    "So then there's some digital art that I created for this series.",
    "Let's turn it.",
    "Turn on, unlock it.",
    "There it is probably won't come on.",
    "Ignore.",
    "Ignore, ignore all right.",
    "Well the good thing is that I saved it.",
    "I kill process fine.",
    "It crashed.",
    "I did save it.",
    "I think I did.",
    "Any case I'm using a beta version of Adobe illustrator and so things like this are going to happen.",
    "They're going to crash because it's beta.",
    "And the reason why I'm using beta illustrator.",
    "This is outside of the artwork that we're going to get into is that we have Adobe illustrator on the iPad now.",
    "As a matter of fact, maybe I can show it to you.",
    "No, no, I can't.",
    "They won't let us not yet.",
    "I can show you on the screen that I have it here.",
    "Or is it just a I put it in Adobe free release so there it is illustrator?",
    "This is an iPad, there's illustrator right there.",
    "So let's say this.",
    "I thought I can show you right now I am working on a Surface Pro 7 is connected to my centriq and we're still here.",
    "So big hugs to everybody who is watching right now.",
    "Please leave a thumbs up.",
    "OK, let me know how I'm doing this.",
    "I'm gonna do it thumbs up myself let's see oops wrong button.",
    "I will go be hands.",
    "Oh, come on, let's close that.",
    "Uh, there it is.",
    "Oh look, I can see myself, yeah.",
    "Yes.",
    "Alright look thumbs up.",
    "Yes, please leave a comment.",
    "Suggestion or question?",
    "And the chat.",
    "See there we go boom we are lying so it could be that one could be me I don't know it could just be me in case there we go.",
    "Yep, Yep where are live let me just close that.",
    "I can't have that window.",
    "'cause it's going to drag down My Internet.",
    "OK, cool who this truck right here?",
    "I started drawing it on illustrator for iPad just for fun.",
    "I may or may not get to it.",
    "I don't know.",
    "It doesn't matter, it's just not what this is today's about.",
    "Here is what I was working on last night.",
    "Yep, 22 hours ago, so let's click on that.",
    "That's what we're working on.",
    "As a matter of fact, I got a couple of ideas about this.",
    "Well, I'm already doing it.",
    "Let's go, let's open it up.",
    "Let's let's finish this artwork I've got like, how many videos do I have?",
    "Who forgot a lot of videos that I've been working on.",
    "Let me click on that.",
    "Who's live right now.",
    "Oh somebody is life.",
    "Uh, let's see.",
    "Yeah, somebody is.",
    "There's a lot of live streams going on on be hands right now, so there it is.",
    "So this is the poster that I started working on last night.",
    "Is kinda ended up being a side project to the main project because the main project is right.",
    "Here is the boom box but with the B boy and then a shadow for the boom box.",
    "So this is the shadow be boy, this discolor shadow.",
    "Bang Name your layers.",
    "It would be nice to have, like a city background.",
    "That's just too much.",
    "I would be too crazy.",
    "Why would I do that?",
    "As I'm crazy, you know what?",
    "I have an idea.",
    "Now I have an idea.",
    "Alright, So what I left off was yesterday.",
    "Is the boom box and then made a new poster called booming system.",
    "So here it is booming.",
    "This is the.",
    "The text let me turn down the Opacity.",
    "And go like that bone there it is booming system.",
    "Is too light.",
    "Make it yeah, make it like I got like that eritis Yes so it's kind of darker than the outline for notice dark as the actual boombox so locked up this is what we're going to work on.",
    "We're going to make a copy of these two.",
    "Oh, let's go like this.",
    "Alt no, no no, this is directly alt.",
    "Click and drag boom.",
    "We got that so we got booming system.",
    "Got it is selected.",
    "These two were going to turn off.",
    "Going to go to type create outlines.",
    "Boom, there it is.",
    "It's a mess 'cause even though I what I want is, even though I have a cool front right, this is a cool font to use is called Ultimania and Nestle.",
    "It looks like and something most letters.",
    "what I want is I want to use it this way the way it is with, uh, open inside.",
    "Let me go back to make sure that I don't want to miss any of the.",
    "Comments, suggestions or chat?",
    "Bone, bone, bone and ask me.",
    "So what I need to do is turn the font from here to here and so that's going to mean.",
    "Is playing with these letters, so let's go ahead and get started.",
    "I made a copy of the text just so that I can, uh.",
    "So that I can if I want to go back and revert to the font and re type or change something which I just remember just realized is not booming, is booming booming?",
    "Yep, Yep Yep Yep, let's do that.",
    "There we go.",
    "Let's see.",
    "Boom and boom in our love that much better.",
    "So see, that's why you keep a copy.",
    "Now get rid of these 'cause I don't need those.",
    "Let's go ahead and do that again.",
    "I need that font to size to be the same 186.",
    "Also this type it in 190.",
    "Boom boom in system.",
    "And it looks like I'm going to have to play with that apostrophe because it doesn't look like it matches the font.",
    "It's probably 'cause the font does not have include those special characters.",
    "Alright, Cuckoo, now we get to work right?",
    "So alt click and drag got it.",
    "Turn those off.",
    "Select these two layers or text objects, go to type.",
    "Create outlines booming system.",
    "I wish I could play you some of that music that makes me feel that it's a booming system, right?",
    "Some real booming music?",
    "I wish all.",
    "Let's see what can we do.",
    "This is drum'n'bass let me see chill side radio.",
    "Yeah, that was two softap club hits.",
    "What is that noise?",
    "Thing is my.",
    "My refrigerator.",
    "As seen, the Darkside electronic music really.",
    "The Space Radio.",
    "Little bit of technology, why not?",
    "Let's go with that now.",
    "what I really like is booming, booming music.",
    "Let me see if I can find some.",
    "Boom.",
    "What would it be under?",
    "And hip hop rap.",
    "Catholic hip hop All right, as long as I don't have curse words were OK.",
    "Alright, alright, getting sidetracked.",
    "I know, I know, I know I know come on let's get to work.",
    "Yeah, like we had an where is the art?",
    "Where is the owner?",
    "Down there regardless, 'cause it's too this, yeah, that's alright.",
    "This is good.",
    "This is looking good.",
    "Let me see.",
    "Does that need to be up a little bit yet?",
    "There it is so I can see a little bit better.",
    "Cool, alright, so booming system now I need to clean up this font right?",
    "Clean up these letters or so.",
    "A lot is going to go into this, so here we go.",
    "You know what I could have done?",
    "Well that was there like that.",
    "Let's see like this.",
    "Right click on group.",
    "Boom.",
    "There it is.",
    "Oh yeah.",
    "OK, get rid of that delete.",
    "You see that nice.",
    "Delete, delete.",
    "Delete.",
    "Oh, there's another partner.",
    "Needs to leading here it is.",
    "Elite.",
    "Delete elite.",
    "Just selecting things this this B reminds me of the.",
    "The logo for Blogger.",
    "Boom, there it is and I need to fix it.",
    "Boom in system.",
    "Uh-huh And you know, there's a ton of stuff here, so let's go like this as a matter of fact.",
    "Control A so that gives everything.",
    "Go ahead and make it 1 flat.",
    "There we go beautiful.",
    "I guess I could have got rid of this little thing right here before I did that answer, OK?",
    "Maybe young man take those off.",
    "Oh my God the minus I'm using the minus.",
    "Um?",
    "Anchor.",
    "Points go like that, so like that.",
    "There we go.",
    "There it is.",
    "There we go.",
    "Nice there it is.",
    "That's the beat.",
    "For boom and loose, don't touch that.",
    "Alright Boo men and you fix the letter I.",
    "There we go, the minus right just hit the minus.",
    "Minus at a couple times.",
    "OK, come on.",
    "Just do what I ask you to do.",
    "Here we go.",
    "Mbam, this one too.",
    "There you go.",
    "There it is.",
    "Now what do we do here?",
    "Well, number one is is to fix.",
    "These are ends right?",
    "Let's go like that.",
    "Uh-huh Got it.",
    "Next thing is to go see I separated all of you ungrouped didn't ungroup.",
    "Uh, right here.",
    "There.",
    "Put it like that right there.",
    "Now we're going to.",
    "C A10.",
    "Color.",
    "Change my color boom boom boom.",
    "Is 10 looking right on this to the inside nothing.",
    "Uh-huh Atlas kind of thick.",
    "Probably needs to go more than that.",
    "Well, this K.",
    "Let's move this out.",
    "And make it keep it at 12.",
    "Tell a similar.",
    "I think that works.",
    "Leave it.",
    "Leave it for now till I fix it later booming.",
    "Boom in system.",
    "Give me little sound.",
    "Foreign cars that be bumpin.",
    "All right?",
    "But let's go.",
    "Certainly can bump too.",
    "Alright, so now that I worked a little bit on this time to save.",
    "Save Go here Boom Boom Boom 5.",
    "And we go save it.",
    "OK, you gotta save your work.",
    "Or it will happen like earlier where it crashed and then you know everything you did was gone.",
    "We don't want to lose it.",
    "OK, OK, OK.",
    "Uh, I like that.",
    "Huh?",
    "Maybe the inside could have color nanonet now don't know it's right now is too much.",
    "Excitement OK.",
    "Alright alright take it easy there.",
    "OK, here we go.",
    "This fix this.",
    "Get rid of the M got it.",
    "That E.",
    "He's going to have some work that needs to be done right here.",
    "Look at that.",
    "Hi, So what do we do?",
    "What do we do?",
    "Let's take it out from right here.",
    "Here we go.",
    "So like that.",
    "So that pretty simple.",
    "As long as you know your tools is jump in and make things happen.",
    "Got it Ty Goodbye T.",
    "SRS gonna need some work.",
    "Of the Y there it goes and then the S again.",
    "But you know I did and S well.",
    "I'm going to make a nest.",
    "I could technically just working 1S and then copy that is over, but it's no big deal.",
    "It's probably the same amount of work to just do that.",
    "Alright, let's see.",
    "Here we go.",
    "What are we got?",
    "Yeah, I get that get that.",
    "There we go.",
    "Uh-huh That's good.",
    "There it is.",
    "Look at that got the S feeling.",
    "Somehow this one is the Courier curr every is.",
    "OK, let's do the other S the same way.",
    "One thing to keep in mind is that once you uhm.",
    "Turn the text to outlines in like.",
    "The text can be to look like anything you want.",
    "You can adjust that text.",
    "Anne now is a whole totally looks like a totally different font, or they've been a slight variation of the fun.",
    "You know you're not creating any font, but you're doing enough.",
    "That is not that font.",
    "That you had before.",
    "And that's OK.",
    "There we go.",
    "Oh yeah, systems.",
    "Womans system All right now, I already see something that I'm going to have to adjust later, but right now let's leave it.",
    "This is the.",
    "Woman.",
    "Lock it.",
    "I need to go here.",
    "And see that one.",
    "Less that one.",
    "Alt copy there.",
    "It is.",
    "This salt is just to hold down the alt key, click and drag and you made a copy of that.",
    "Of their shape.",
    "Uh-huh Also, everything is hold on let's go like this.",
    "Let's go with these two.",
    "And take it here.",
    "Lock that.",
    "Oh stop somebody following my work out.",
    "They know sooner or snap.",
    "That's cool.",
    "I need to check them out.",
    "Thank you for following.",
    "Appreciate you.",
    "Are we gonna move that over as the signature?",
    "Sig.",
    "And that has to have a low opacity.",
    "Sometimes when you do something, you keep it in the same layer as everything else, and sometimes you just need to move it out.",
    "So matter of fact that is going to convert 2 paths or outline stroke similar.",
    "I know what I meant, I lock it.",
    "This is the other one.",
    "We don't need that this is the one that I started to work with.",
    "There we go.",
    "32 is good.",
    "Let's grab this one.",
    "Make it a.",
    "Here we go see that yes, turned out one little further, yeah.",
    "That's why I I have.",
    "I'm working with the opacity individually so that I can have a darker color on this one.",
    "I lighter color in that one.",
    "There's my signature I can play with that signature a little bit more is too dark.",
    "Some artifact and make it multiplying and make it really dark and it really like there.",
    "This is multiplied.",
    "Boom boom in system.",
    "The inside of booming system.",
    "This is what I was thinking about earlier.",
    "Is like I'm not gonna be too happy.",
    "The way I see it happening coming out is that it's This is the one where we going phone put 'em all together you know what is going to be the booming poster.",
    "What I see happening is that I don't want the inside of the text to be filled in.",
    "Boom and poster.",
    "Sailor, I turn those off and that's everything right there.",
    "I unlock all of that, watch, click and drag all of those things are all together so that I can use them and grab him and do whatever I want with them.",
    "Which case would be like this and then put it inside that layer bone you organize your layers, that boom, imposter, layer.",
    "Everything is in their control is the same you gotta save your work.",
    "Anybody wanna give me a thumbs up?",
    "Well, I guess I if you feel feel.",
    "Generous, please drop it in why not happening.",
    "So I want to see.",
    "Yes, not that color.",
    "That's not that doesn't bother anything there.",
    "Alright, the word booming.",
    "Inside of these boumans for group home, sure, that's fine for now.",
    "Hot.",
    "Click and drag, making in the bottom this one.",
    "It's going to.",
    "We're going to turn this one off, right?",
    "That ones off 'cause now I just got this one.",
    "This one.",
    "Going to make it white.",
    "So why, why everything is white?",
    "And as a matter of fact, no stroke.",
    "Just solid whites, right?",
    "Watch this.",
    "Just touch the inside part of the letter delete.",
    "I could have done that outside to like that, boom so that I could do that.",
    "Just do that.",
    "That way we know which is which.",
    "Let's go like that.",
    "Delete.",
    "Delete, delete.",
    "This part, let's say, Let's give.",
    "Get rid of that.",
    "Get rid of that and get rid of this one.",
    "Boom everything inside of that is white.",
    "Same thing here.",
    "We don't need those because once we delete that boom everything is white.",
    "You gotta understand how all the tools work so that you can work smarter, not harder, and then look boom.",
    "Yes, hum, wondering.",
    "The old need to have.",
    "A spot in them.",
    "Let's think about it.",
    "Let's go here.",
    "Could click and drag, boom click and drag.",
    "Boom.",
    "Watch those two circles.",
    "Put him inside this group, right?",
    "That that clicking groups not that was happening was that wears off lock it click and drag.",
    "I got those two circles, my Pathfinder.",
    "Click and drag Pathfinder boom.",
    "There it is so that way the inside the oh I didn't need to keep that like.",
    "With the need to keep it whole there that so you can see right through that layer into the background.",
    "Booming system.",
    "Uh-huh",
    "So this whole layer.",
    "Is probably a little, you know.",
    "Well, let's go with multiply.",
    "No cousin.",
    "I'm not going to see that.",
    "Let's go like this.",
    "Everett is booming system.",
    "It would be nice if, like the worst was stressed out or something, but now.",
    "Scatter, look at it and I think that's good.",
    "I'm happy with it.",
    "I think I'm comfortable with this.",
    "I think the background red is not good.",
    "Let me see.",
    "Keep playing, save it right.",
    "Control is to say.",
    "Are you saving got it?",
    "What if I made that little little blue or something?",
    "Yeah.",
    "Look at that.",
    "I could blue.",
    "No, not that kind of Karma.",
    "There it is.",
    "Boom boom in system.",
    "Look at that.",
    "Yeah, like it.",
    "Wow, and what I'm doing right now actually.",
    "Is started way back when I started drawing this guy.",
    "Some Minecraft illustration.",
    "Oh Emrick am Emrick on and wreck Amber Doll.",
    "I want my suggestions.",
    "Let me see what's the same here.",
    "T-shirts, yes.",
    "Please let me hit the approve comment where it up I can see your link now.",
    "And I'm gonna click on.",
    "I need to click copy and then paste it on a new tab.",
    "Boom nice Adidas T shirt designs will look at the ad.",
    "That's awesome.",
    "I like that.",
    "Yes, I like those textures.",
    "I like the background textures, the Orange, the green, that's hot, that's hot.",
    "Let's give it a thumbs up, yes, and I'll follow of course.",
    "I'm going to follow.",
    "Word up, thank you and Breckenridge law.",
    "I hope I'm saying your name right, awesome.",
    "Thank you for dropping a comment leaving the link and engaging in the chat.",
    "I love that.",
    "OK, so let's get back to this, right?",
    "This is my posters, they're good, they're done.",
    "Unlock those unlock dolls and boom that boom and is done.",
    "That's it.",
    "Put that in the bottom Don.",
    "What are these?",
    "These are my backup text.",
    "This is my signature on the left hand side.",
    "Let's go ahead and grab all of these because I don't know what's in there.",
    "Well, that's uh, these are guys.",
    "As a man found in those guys, get rid of it.",
    "There's a boom box or this fixed where it's at.",
    "There you go, that's the square boom box that I started working on 1st.",
    "What else we got?",
    "This is another boom box to want that was all round.",
    "And, uh.",
    "I decided to go school square.",
    "See, there's that one.",
    "See, those are the first boom box that I started with, but because the theme is Minecraft then I had to switch it up to make him square.",
    "So here we go.",
    "So now that's the square one.",
    "Let's put that square one.",
    "All right here.",
    "There it is square.",
    "And then the last boom box should be in color somewhere.",
    "I was right there.",
    "Yep, in a square.",
    "Here it is dumb.",
    "These are extra files that are created as I worked on the heart work and that allow me a chance to go back in time and say I kind of like this design better or I like I went too far with this instead of cleaning it up I just go back and get another design that I've already saved, so that's what that is.",
    "You're welcome and Recon and Recon.",
    "And I don't know how to say name, but I'll let me go check and see your.",
    "Your profile.",
    "All you from Turkey.",
    "Some bull, so I don't know what that accent would be like, but thank you.",
    "You're welcome and thank you cool.",
    "So there we are.",
    "Oh, it's a lot of work in here, so let's lock those up.",
    "And then this is my name is stuff.",
    "DTM B boy stance.",
    "Haha this is saved at artwork saying we're saving files for later.",
    "That's good.",
    "That's good, so now we're back to this.",
    "Is It?",
    "This is on the top of this is now the boom box, The Shadow and the boy.",
    "Everything is in order.",
    "Control is to save.",
    "I probably need to make a need to make a let's see.",
    "Huh?",
    "Spelling test.",
    "Kansas and screenshots, yeah.",
    "And without Bowman.",
    "Huh?",
    "Oh Oh The atmosphere and then one for all of it disconnect there.",
    "Wow.",
    "Uh-huh Uh-huh Get this.",
    "Yep.",
    "Got it that's it.",
    "I got all my screenshots 'cause those goals and Behance profile as a post in a blog in it shows my work and what I'm doing right?",
    "OK COO COO COO so we are here.",
    "We finished the boom box.",
    "I think I'm almost done pretty much done with the Big Boy.",
    "Uh, there's some white parts missing.",
    "I know what I what my art looks like or what I intended to look like in the at the end, and I can tell when there's some things that are missing.",
    "I can also tell like some of the white in the head does not match.",
    "And I have that right here like this.",
    "There it is, boom.",
    "Turn it up a little bit 75 normal.",
    "All is because I know what it is just a hold on.",
    "Yeah, let's leave that.",
    "Some of this stuff is coming.",
    "Those settings are coming in from Adobe illustrator on the iPad, that's why I started this drawing and so they don't look exactly the way they should.",
    "Alright, that's it.",
    "Now click on that.",
    "I need the body in either body so the head head lock it lock that let me see this that's that.",
    "Yep, so that's where I need to be like all of these those are my little squares for that.",
    "So now let's go into.",
    "Drawing mode here.",
    "There we go.",
    "I think I saw my phone do something.",
    "OK, that's good.",
    "Nothing nothing to see here.",
    "Got it.",
    "So let's go here.",
    "Boom Boom boom like this.",
    "Uh-huh And I'm OK with intersecting some of these shapes.",
    "Uh-huh All right?",
    "Bam.",
    "Nice.",
    "Hey girls You see how starts to add a whole another element to it?",
    "There's some amazing Minecraft artwork out there.",
    "That I love it, but I know that's going to take a lot of time.",
    "So even though I've taken a long time with my artwork, is there some people take a lap, spend a lot more time with their's trying to get it to look a certain way, have a certain style in mind, stylized and with a lot of detail, but some folks really go off and it's like, man, how do you find time?",
    "What kind of life do you live?",
    "Hum, hum.",
    "Uh-huh Oh yeah.",
    "Uh-huh And.",
    "Yeah, when I went Live Today I didn't see that written over the fication.",
    "Oh, still have that red bra.",
    "OK, so then work.",
    "And then have it.",
    "But then it went away when I clicked on it.",
    "I think I'm trying to remember.",
    "Yeah, yeah yeah, we're doing good.",
    "We're doing good.",
    "Yes yes yes, OK.",
    "OK, let's go here.",
    "There it is.",
    "Getting hungry so I'm not going to stay on all night.",
    "I need to I got I got some hours to.",
    "To go into this, uh.",
    "Maybe I could do 3 hours so we see how.",
    "How much time?",
    "We've been on that we need to be on.",
    "Oh, that's awesome.",
    "Thank you for those who follow my work.",
    "I appreciate you.",
    "13th and May 13th was one.",
    "So I I'm way back I'm way down.",
    "There's only one and 1/2 hours.",
    "So I need to four and a half right?",
    "Right let's go.",
    "I like what's happening here.",
    "I like the detail that's in.",
    "And my man here be boy.",
    "B boy Dan.",
    "I said sport that Adidas what's up?",
    "Why are OK now?",
    "Background unfortunately I have to work on background and is not unfortunate.",
    "It's just that I'm not going to be able to just leave it like that, and I think this is my signature.",
    "Yet this is the box that goes with that, and that goes with that.",
    "So all of these go up here.",
    "Fam and this is that.",
    "Yep Yep.",
    "Yep OK cool here we are.",
    "Let's put this layer here, who watch out watch out?",
    "Oh that's me touching the controls on this antique.",
    "Take it easy.",
    "Hum.",
    "Now that stays right there.",
    "Let's go here.",
    "Let's go like this.",
    "Let's go like this.",
    "Let's go here.",
    "So boom, little bit of Sky right?",
    "Let's go into another one.",
    "Just gonna go here.",
    "It's gonna be there.",
    "It is so yeah.",
    "Haha but check this out right.",
    "Check this out.",
    "Less I make a copy of this.",
    "I'll click drag.",
    "Lock those select one.",
    "You know your gradient you ever play with the gradient?",
    "Yeah, look at this gradient right here.",
    "A free form.",
    "Boom It just does things.",
    "I like that.",
    "Look at that.",
    "That's amazing.",
    "That's amazing.",
    "Not done not done this to this panel 12.",
    "Bomb hit the button reformed.",
    "Yes, I'm cool with that.",
    "I'm cool with that all right now.",
    "I know that I'm done.",
    "A little bit smaller.",
    "Could work, Missy.",
    "It's not that one.",
    "Is this one?",
    "Where's my boss up here?",
    "Yeah, that one.",
    "So list artist play.",
    "Let's keep on playing save.",
    "OK.",
    "Saving OK, got it.",
    "Click in a hold down alt, click drag, got it copy.",
    "Unlock I just turn that one off this one.",
    "We need to transform, scale and make sure that scale corners and strokes and effects is an OK.",
    "Whole shift.",
    "So I can see more of the boom box.",
    "Uh-huh Yeah.",
    "Oh, something's missing.",
    "Something is missing.",
    "Let's go here.",
    "Where is it?",
    "Is some shadows.",
    "Is it this is a shadow in a different place.",
    "Oh, is that shadow I need to fix that too?",
    "OK, this undo undo undo undo undo.",
    "There it is unlocked that one.",
    "So now we need all of that.",
    "We need those two.",
    "That that OK click and drag got it.",
    "Hold on shift all you know why don't need that?",
    "Uh-huh That needs to not change, lock it or I'll lock it later for like this.",
    "And then lock that.",
    "So now that's not affected.",
    "Click and hold down shift and then bring that back.",
    "MA.",
    "There it is.",
    "Move it over over this.",
    "Come on, come on, I know, I know illustrator were pushing illustrator to the brink right now.",
    "OK, now I got it this time, but this shadow.",
    "I like that.",
    "This one is why.",
    "Which one is that?",
    "Oh, that's already.",
    "Huh?",
    "What is happening here?",
    "Does that one.",
    "Huh?",
    "One of them needs to be not on.",
    "Oh, I was grabbing both.",
    "I made a copy but I was grabbing both.",
    "You-know-what, let's get rid of that.",
    "'cause it's messing with my eyeballs.",
    "I can always bring it up.",
    "Make it bigger.",
    "Nice, so we're done with that.",
    "Lock it 'cause that's that one.",
    "And then the shadows.",
    "Where's this shadow?",
    "What is that shadow about?",
    "That shadow is there?",
    "I don't need it.",
    "This is it say hey hey.",
    "I need to turn that off that's that's knew it wasn't on before.",
    "Turn it off.",
    "So now we just need this.",
    "Don't like this?",
    "Bone.",
    "And I'll make that a little higher.",
    "There we go.",
    "Uh-huh Answers that is there.",
    "Then we need this here.",
    "That's what it is.",
    "LMBO There goes the shadow, see nice it's a 90 to fix the buildings I kind of.",
    "What kind of like the fact that we can see more of the boom box?",
    "Um?",
    "Except it is hard to see the details.",
    "Who is the little?",
    "And that's the part I don't like about it, so let's lock that.",
    "Get that go here.",
    "Get me selection to go bring it up.",
    "And why is it like way over there?",
    "It was happening over here.",
    "This cousin and there's something this turned off.",
    "Something is off.",
    "Oh yeah, what's that?",
    "Hum.",
    "That's just those.",
    "There is something here that's causing me were causing this transform selection to be so big over all the way out here when there I don't see anything that's there.",
    "An I can click and drag.",
    "And it touches nothing.",
    "So I don't know what it is.",
    "Any case, let's see what's that look like.",
    "That's a little bit better.",
    "Do it again.",
    "Asking to have to stay big.",
    "Hey thank you Megan 40.",
    "She started this live stream.",
    "OK that she was from me.",
    "There's somebody something else happen.",
    "Juan Carlos start.",
    "Thank you for following a nicer than saw that notification come up Alright.",
    "Mary says thanks looks so cool I love it.",
    "Thank you Mary appreciate that.",
    "Thank you for joining us and hanging out for a little bit.",
    "So I am wondering if some of these details.",
    "In my boom box are too much and it looks like they are too much.",
    "Just go here.",
    "What if I turn that down so?",
    "The Flynn started following my work.",
    "Awesome welcome and thank you this I know what I want to do I want to let me see you get rid of some of things.",
    "This kind of Alright.",
    "Let's make that less.",
    "Was this?",
    "Yeah it's a little bit too dark.",
    "Some of these.",
    "Shadows and highlights or two darker.",
    "So dark that is causing.",
    "You to lose some of the details that I put in when it comes to the color.",
    "Oh, that's the colors.",
    "Those are colors.",
    "Colors of ham cool with that.",
    "Is the white Sissy?",
    "Yeah, that weight this turn that way down.",
    "34 Got it alright, what's this one already changed that?",
    "OK cool I'm OK with that a little bit and you can see a little bit of the boom box right here OK The Boom Box is done we're going to call it done with the boom box say.",
    "A defense is just follow you on IG2.",
    "Awesome stuff.",
    "Hey Defline, thank you.",
    "Thank you, thank you.",
    "Um um.",
    "Instagram is where I post all the artwork that I work on here on the last dreams.",
    "An ICU different.",
    "I think you are Seven 7/8 creation.",
    "Let's see what you got.",
    "Yes.",
    "Oh, look at that.",
    "That's awesome.",
    "Look at that drawing.",
    "Super fun creating this sketch party with Bianca, an flying Tracy and Adobe light.",
    "Really words.",
    "That is amazing.",
    "Check out, check out the Flynn.",
    "I need to make sure I open up your V hands.",
    "I'm going to open your big hands.",
    "Also.",
    "Mary, I've already checked out Emerich, Emerich, Emerich and with all.",
    "And, uh.",
    "This is awesome.",
    "Hey Deflandre, you go live on be hands 'cause I would like to see some of your videos.",
    "Unless they thought through creative cloud, I don't see it on your behalf profile, but that's awesome.",
    "That's awesome work I need.",
    "I need to see the video so I can see what you did there.",
    "'cause That's awesome.",
    "That's how we learn from watching other artists.",
    "OK, So what do I need to do here?",
    "I need to go back into this layer an add more buildings.",
    "So let's go like this.",
    "Uh-huh Very less.",
    "Uh-huh Yeah, make those little.",
    "And you know.",
    "And then the blue ones in the back.",
    "I also want to add a little bit more.",
    "So like this, see.",
    "Just make them go like that.",
    "This should be the tall ones.",
    "That way, back in the back.",
    "They don't like that, see.",
    "Nice, alright.",
    "Let's put all these windows away these pallets.",
    "What do you call it?",
    "What do you call it?",
    "A window or a pallet was crazy.",
    "Is the call floating Palace but you go look for them in the windows menu or what are they called?",
    "Oh you're welcome Dian you're welcome.",
    "Marry you guys are welcome.",
    "Alright, so there it is I think I am done with this.",
    "I I feel like there might be something that's missing.",
    "I think the angle is wrong when it comes to the shadow.",
    "But you got to have a saddle, so the latest hitting right here.",
    "Alright, let's play with that shadow a little bit more, and then we're done.",
    "Oh yeah, and this was too short.",
    "Like something happened, I missed.",
    "All right, that's why you put things in different layers so that when it's time to make adjustments, you find those things in that specific layer and not have a layer full of a bunch of different stuff than I have to click and be careful about about how you make adjustments.",
    "I listen delete that layers are free just just starting your layer.",
    "I mean sorry, yes, start a new layer, click on stuff.",
    "Let's see if we go like this.",
    "There we go.",
    "Don't look at that.",
    "Scanning their.",
    "Scroll like this and then actually.",
    "Like that?",
    "There it is.",
    "And actually.",
    "Watch this click and drag.",
    "Pathfinder, where are you born?",
    "That's it, so the light you can see the light going through his feet.",
    "This fixed that a little bit more.",
    "Yes.",
    "There we go.",
    "Uh, says are different.",
    "Says no, I don't strain, just watch a lot of other people being creative.",
    "Right, that's how you learn, but it says right here 7 creations will Super fun creating this for the sketch party with Bianca in Flint Tracy on Adobe live.",
    "So you were watching them live stream and that's how you created yours or where you are.",
    "Live with me.",
    "OK, I see I see.",
    "Bianca beers, oh OK OK OK Oh yes I see it so I guess you were watching their work.",
    "And, uh, and then that's how you worked on your piece.",
    "I get it.",
    "Well, that's amazing.",
    "I love following artists.",
    "I like how I learn, I follow other artists.",
    "I push myself to do more.",
    "Oh yeah, that's cool.",
    "That's great.",
    "Alright, Alright Alright Well Flint Tracy.",
    "Follows me too, huh?",
    "So a bunch of Adobe Ambi hands folks Adobe Sidney wow.",
    "COO COO COO.",
    "Well thank you for following.",
    "I do love you work.",
    "I like them, sculptures and drawings.",
    "That's great, that's cuckoo, cuckoo awesome.",
    "Get sidetracked, I'm sorry.",
    "I'm sorry.",
    "I love to work alright.",
    "I got some updates to post on my Instagram.",
    "Anyways, I was defense as I was watching Bianca creator art form a photo slide in my version.",
    "Then that's how you learn as awesome.",
    "Well then that's how I see that happening.",
    "Keep it up, keep working on that 'cause that look great.",
    "And so that means that you understand what they're teaching, how they're showing you an the best way to learn is by.",
    "Using your own resources, your own artwork.",
    "To then follow the instructions and come up with new stuff that's great.",
    "Well, I think I'm done with this.",
    "I think I'm happy.",
    "I mean, I could work on it and do more and more and more, but it doesn't have to.",
    "Don't have to.",
    "So all that's 100% let me do another layer.",
    "Let's put that here.",
    "I'm just going to make some slight adjustments.",
    "When it comes to layer compositions, I can come back.",
    "And.",
    "And always change stuff so that needs to be object path.",
    "Create, outline, stroke boom and then yeah I can.",
    "Mash it up until the Pathfinder get my opacity.",
    "Turn it down.",
    "There it is so that the same, which is kind of right.",
    "There you know what?",
    "Now that I see that big boy.",
    "Stands right there, right?",
    "It's too far.",
    "So all of this is done OK lock.",
    "Lock things up.",
    "Thank you very much.",
    "You're welcome to be flagged very welcome.",
    "Alright, let's break that down to like this.",
    "Boom there, there it is.",
    "My signature is in the picture can you see that yes you can OK and then.",
    "That B boy stance.",
    "Is going to be more like this right here?",
    "Well, what if I make you wait?",
    "B boy stance.",
    "Uh-huh Yeah, that's one poster.",
    "There's another one I made two posters in 10 hours like I don't know how long I was online six hours last week and then another 223 hours this week at 2 hours and this is the posters that I made.",
    "So let me go ahead and go here.",
    "Um?",
    "Oh, I need all of that to be in one layer.",
    "So as a matter of fact, well, there's so much I gotta fix something 'cause there's in this layer.",
    "There's two instances that B boy stance and I need only one.",
    "So get that.",
    "And get this one.",
    "As this.",
    "Bring it out right there.",
    "That goes down here.",
    "Lock it.",
    "And then this is the one that's on that side.",
    "This is a title.",
    "Thang signature that organize your.",
    "Your uh?",
    "A hunting.",
    "This is the.",
    "The box poster.",
    "The square that rectangle rectangle.",
    "A mum.",
    "This is.",
    "Foreground buildings Got it, this is the background buildings.",
    "Uhm, this is background too.",
    "Back to.",
    "Boom Hey Mary, thank you for the UM emoji.",
    "Appreciate that this is back one.",
    "Right here we go.",
    "One boom.",
    "OK, there it is that everything is titled almost.",
    "This DTM is from.",
    "The back so Leslie Yeah, this will leave that.",
    "Along that doesn't belong here.",
    "OK, so all of these go together, Yep.",
    "Unlock them Ann Go.",
    "Turn him on.",
    "Boom, this is called Big Boy.",
    "Big boy poster.",
    "I realize.",
    "Everything in that poster everything that's in the poster is going to go in that layer.",
    "Damn, that's how you organize your layers.",
    "And then lock it and then an unlock everything control A to select everything.",
    "Let me see.",
    "There it goes.",
    "Let's take a look at our information here window.",
    "The properties snow.",
    "Info Yep, is it info.",
    "Show options.",
    "Not info.",
    "I thought I was.",
    "Properties can be properties, no, not properties window.",
    "An file document info.",
    "Yet I was confused.",
    "Every guy look at this.",
    "It says right here on let's go there objects.",
    "Path 3356 pass 120.",
    "One of them are open 300 three 1235 or close 18,000 points.",
    "How many points we have here?",
    "And I should probably type.",
    "Create outlines.",
    "Boom is changed and now all the text is outlined.",
    "So then we have 3491 path and we have.",
    "Compound paths 179.",
    "Uh, let's see where are my points 33 huh?",
    "I lost the points.",
    "Anyways, a gradient meshes unknown printer Brown.",
    "There we go transparent and so on and so forth.",
    "Anyway, the part that matters, that's 3491 paths.",
    "That's how many lines we've had to make to create this artwork.",
    "And now.",
    "Huh?",
    "You know what I'm gonna do?",
    "'cause I'm crazy.",
    "OK lost the big boy poster locked the booming poster and less control, less safe.",
    "Gotta save gotta save.",
    "I don't know why I do this to myself.",
    "Click.",
    "In track this down.",
    "My mind illustrator.",
    "I know you're working hard, I know.",
    "Alright, like all of that up, give me an art board.",
    "OK, they're not going to be moved.",
    "I know alt click drag.",
    "There we go.",
    "OK fine.",
    "Uh, yes, I thought I want.",
    "An separated some more.",
    "OK, is not is there hiding?",
    "I know alright got it.",
    "OK.",
    "Uh, let's see woman, woman this is the Pullman poster.",
    "Let's put that up right there.",
    "You see that now what's in here?",
    "Why is that little like that?",
    "'cause there's It looks to the left.",
    "Alright, let's go like this.",
    "Hold on, let's get another one.",
    "Alt click drag.",
    "Boom OK, got it.",
    "Nice.",
    "Alright, Here we go.",
    "No.",
    "The boom.",
    "Boom boom.",
    "Boom All of these are boom boxes.",
    "There we go, click and drag.",
    "Take it up.",
    "Got it.",
    "Llama.",
    "Get this one.",
    "Like washer does guitar work go to waste.",
    "Plus I'm crazy like it could be done.",
    "You ever do that to your art?",
    "Well, you could be done right now if you just stop it right now 'cause I want more.",
    "Mary lens, they say they really like your color palette.",
    "Thank you, thank you, thank you.",
    "I'm trying to soften some of my artwork.",
    "I'm doing it on purpose and I'm not very good at understanding the the science of the pallets of color theory.",
    "And I come from a very hard comics an tattoos background, so everything is contrasting very hard colors and I love it.",
    "Love it, I love it, but I want my art to also fit other mediums like children's books, Animations and so on.",
    "And so I've been making a conscious effort to make sure that my color combination kind of has a softer, more welcoming.",
    "Feel to it if that makes sense, so it's great to see that others can see the effort that goes into the color.",
    "Thank you, thank you, thank you.",
    "Marry also acid you use on gradients as well at ton of gradients.",
    "There's a ton of gradients here.",
    "Yes, there's as you can see inside the speakers, there's gradients in there.",
    "Gradients in these knobs.",
    "And then when I added the details.",
    "Um?",
    "I I turn down the opacity in a lot of different things and that helps you also stack the artwork in a way that it looks kind of funky in.",
    "It works really well together, so I like to draw on the iPad with Adobe, draw an Adobe fresco, but they don't support gradients, so I do all the artwork that I can in the inside the iPad and then I jump into illustrator on the desktop and then that's when I dump.",
    "The gradients are like boom, boom, boom.",
    "So there's a whole Lotta Green is that I don't show here on these two, but I'm OK with them being kind of flat a little bit.",
    "Yes, thank you for the questions.",
    "Alright, so now I need to organize my stuff here.",
    "I don't like it how illustrator opens the layers that you are working on is like I didn't tell you to do that.",
    "And then here there's something here this busted that goes there.",
    "OK, what does it look like?",
    "Yeah, there's something to the left.",
    "Of that box.",
    "That's causing this angle to look that way.",
    "And it feels like it could be something that's locked up.",
    "Does locked away or in how are you know?",
    "That is turned off, so let me find it.",
    "Then like my artwork to be random, unless I get there it is.",
    "Unless I'm specifically looking for it to be random.",
    "Yep, I found you.",
    "Let's go here.",
    "See that bone?",
    "Bone.",
    "So.",
    "And now it's still almost there, so almost there it is.",
    "See if I can just hit that, no?",
    "There we go.",
    "Get rid of it air it is.",
    "It is centered, the icon centered.",
    "So I saw what it was.",
    "I thought I was done as I could be done now.",
    "And then and then, if you're not there, it is right there.",
    "I guess I could have just clicked on the layer now seen it.",
    "Here we go.",
    "Done then this this one no.",
    "Uh-huh Well, that's fixed.",
    "OK, good, alright who?",
    "Nice, so now my boom boxes.",
    "Are organized and that could also contribute to the slowness of the system.",
    "Control is to say.",
    "Two gradients, hours restaurants and slightly confused with that.",
    "No, they do not rasterize.",
    "Well, no, as long as they were in illustrator.",
    "Is is that is a vector in a few.",
    "Export your illustrator file as a EPS.",
    "It will retain is vector.",
    "Um properties if you export as SVG, some of them layers will flatten.",
    "And they will not be vectors anymore if you export as a PDF.",
    "Some of those layers will flatten because PDF and SVG than that support a lot of the different things that you can do with Vector.",
    "So you gotta be careful how you export and today I'm going to export as flat PNG's so that I can use.",
    "I can create some posters, an shirts and so on.",
    "Alright, Here we go.",
    "Here we go.",
    "Ha ha.",
    "Um?",
    "Yes.",
    "Doing so, forget here we go this I need this.",
    "Not this one.",
    "Yeah this one this one sure this one.",
    "I'll get that and that say select these two.",
    "Make a new layer actually.",
    "Get that layer right over here.",
    "And then select these two.",
    "Hold down alt key, click and drag boom.",
    "Now they live here right?",
    "So now this one goes back to what it was.",
    "Lock it and then these.",
    "I click and drag whole shift.",
    "Damn.",
    "And I'm going to make a new one.",
    "So alt click.",
    "In drag.",
    "And then that one lock this one.",
    "And shift.",
    "Oh no, not shift, just click it and drag it and then hold shift.",
    "There it is blown senoga 2.",
    "You're welcome, merry.",
    "You're welcome and thank you for asking the questions.",
    "If you guys don't ask questions then I'm just going to talk about myself.",
    "I'm talking about how I went bald.",
    "I'm going to talk about how I shave my beard couple months ago, and that's boring.",
    "Nobody wants to know about that.",
    "OK.",
    "Alright, so now that's this.",
    "One is the one on the right, so this is less like that.",
    "So this is the.",
    "This is on the left, which is good, but this is on the right.",
    "Hola.",
    "So this goes here.",
    "And this one goes there.",
    "That way there all together like these three go together.",
    "Boom, now I need to fix OK hold on.",
    "Before I do that.",
    "Any layer.",
    "Alright, I have my I have my.",
    "Rulers out so I can.",
    "and I know this is What is this here?",
    "I I didn't pay attention to my numbers or I can 'cause I can't see them.",
    "24 This is 14 inches.",
    "16 is going to be more than that.",
    "OK so anyways.",
    "Let's go there.",
    "Just put that there.",
    "So now I know where my middle is.",
    "It's right there.",
    "Boom Guys are great you need cock it in your life.",
    "So there's 24, so have a 24 is.",
    "12 but I can't see the.",
    "816 so that's 12.",
    "It's a little off, but it's close.",
    "Yes, now is not boring.",
    "Thank you before the laugh.",
    "Yes, that's right.",
    "Yeah, it's not worrying, but you know what I mean.",
    "All right now I can adjust.",
    "There we go.",
    "So this one and when you have your selection tool on and you click on an object, you get the transformed controls and then you can see where the middles are and look.",
    "I don't have to.",
    "I can eyeball it a little bit, but I can also use my.",
    "Arrow keys.",
    "No.",
    "Let's see.",
    "Come on.",
    "Click too hard.",
    "Oh my.",
    "Yeah, this is the mouse, that's why I have a mouse here.",
    "Boom I use the pen.",
    "I have the pen.",
    "This Is Us in Teak.",
    "But sometimes when you need to make some real.",
    "Smooth adjustments there and you know what it needs to be close.",
    "There we go.",
    "OK.",
    "Lock that get this one same thing.",
    "But I want to kind of close to each other because.",
    "What's going to happen is I want these gaps to be very similar.",
    "And I'm going to eyeball it a little bit.",
    "So a little bit up.",
    "I could use the guys, which is why I got the guys out, but.",
    "Oman close it.",
    "There we go.",
    "Nice is still too high.",
    "Let's leave.",
    "It is a little high, but I'm OK.",
    "I'm OK with it.",
    "Let's take a look.",
    "Zoom out a little bit.",
    "Yeah, and I could turn off.",
    "You know why should lock that later the guys, but I didn't think of the guides.",
    "Bum bum bum Hey, now be what's happening now be in the house, marry, got some flaps.",
    "These says Hi Malby mouthpieces evening everybody word up gotta conversation gonna love it so this will be our right now with this poster.",
    "Anna like it.",
    "So what I'm going to do is unlock those.",
    "Make a new layer here in this is.",
    "Color.",
    "Poster, that's it.",
    "No words, no nothing.",
    "Let it be.",
    "Let people make up their mind or what they think this is.",
    "Lock it.",
    "Control S the same we gotta save your work.",
    "Found on moving over here.",
    "Now.",
    "You know, I do have words there down here, but I'm not going to use those already.",
    "Use those, their their backups.",
    "These letters and words are backups.",
    "Stick it up right here just as well.",
    "There.",
    "As a backup, but let's go now lock it back up and let's go here.",
    "I need my guides.",
    "See if I can click and drag those guides.",
    "Thank you can.",
    "Ha ha ha.",
    "And 16 Desi.",
    "Boom love it.",
    "Destroy, click and drag the guides.",
    "That's cool, lock it.",
    "Alright, Here we go this booming system.",
    "No.",
    "Click on it.",
    "There we go.",
    "A lot of love for your baby hands.",
    "Hey Alright Moby.",
    "Let me click on it 'cause I'm going to check your profile.",
    "I check everybody's profile.",
    "That leaves a comment.",
    "If you leave a comment on my chats, then I'm going to go check out your profile.",
    "Click like on a few pieces.",
    "Alright, so let's play with this uhm.",
    "This guide so that I can have it kind of similar.",
    "There it is, then this one is going to go right there.",
    "Lock it alright, go ahead.",
    "Alright, so now I know exactly where I need to be and see that boom.",
    "Drawing with that one.",
    "I want the posters kind of match.",
    "This one also.",
    "Uh-huh Boom Love it, so what's happening down there that was that OK, cool cuckoo turn off the guys there it is.",
    "So now look at this Oh my gosh it feels good to see you work.",
    "I don't know, you know.",
    "I don't know how other people and other artists are, but their artwork, but.",
    "Like that I've been an artist for so long.",
    "That I'm already past the days of my ego.",
    "And people commenting on your work saying good things and stuff and you feel good about it.",
    "'cause 'cause you can't get to let your ego get in the way?",
    "'cause when they say something bad then you feel bad about it like ha.",
    "So I get excited my own self about my own arborist screenshots.",
    "Time click done.",
    "Alright, next.",
    "Booming system click.",
    "Screenshot.",
    "These are 18 by 24 size posters.",
    "Click.",
    "Done.",
    "A set an I'm going to update my be hands click done.",
    "Control S save.",
    "Who?",
    "Yeah, now because I already did and I follow you too.",
    "Thank you.",
    "Thank you.",
    "Deslin says all the blame Pantone of 2020.",
    "Thank you very much and Evelyn has a smile to share it.",
    "Yes.",
    "Yes good good good.",
    "Mary has a lot of Eclectic.",
    "Artwork.",
    "And Dylan has to share some of her work with us.",
    "'cause you got a CRC, the appreciation, but it's time for you to share your work.",
    "What are you going to use?",
    "The screenshots for a man?",
    "I just saw that question.",
    "Mary, thank you.",
    "I'm going to use them for my big hands.",
    "'cause If you look at my big hands.",
    "I like to share my process and I'd like to include my process in my work.",
    "Here we go right there, boom, my work.",
    "So here's a one of the other latest designs that I did I finish this at the beginning of May, so here's the final design.",
    "And then as you Scroll down, you see some work in progress as you Scroll down.",
    "Then you see all the livestreams that I did to get to that artwork, and there's some links missing.",
    "And then here's the working working progress shots in so there all screenshots.",
    "These are all screenshots you want to show your progress.",
    "Some people show you the progress, like me, I like to show my progress.",
    "Some people just show finish work.",
    "I think it depends on your audience.",
    "Who do you want your customer to be?",
    "I forgot that level where you want customers.",
    "You wanna I want to show my progress when my potential clients so that they know that this took time and then even though I did my 6 Fanarts and there all together like this right?",
    "This is the six Menards.",
    "Then I did the individual posters for each one and I haven't uploaded those until be society six.",
    "I don't know why, I don't know why.",
    "I think I have an idea why, but I can't remember.",
    "I don't know, so I have a society 6 where I upload out a lot of the artwork also, but that's the final.",
    "Artwork that I post so that I can put it on shirts and so on.",
    "I'ma see.",
    "Where is it?",
    "Ah.",
    "Yeah yeah yeah.",
    "Facebook, uh huh.",
    "My society.",
    "These are, well, that's what I watch and follow.",
    "This is West, so much is.",
    "Artist studio come on view my shot.",
    "Sorry, here we go.",
    "They said so.",
    "There's a lot of my artwork I uploaded so that you can see.",
    "Thank you, Patricia, for following my work so you can see what I do with my art work.",
    "You know, I, uh.",
    "I like to create stuff, show my progress through the screenshots, but then the final artwork ends up somewhere where people can buy a copy.",
    "That's it.",
    "Did you shift CTRL or shift command three when you screenshot on Mac?",
    "Yes, you would do that shift command 3 or 4.",
    "For if you want to click and drag or three, but I'm on a PC and so I'm going to surface, so I just click on the power and volume button and it gets the screenshot.",
    "I can also use windows ink which is down here in the bottom right.",
    "And then I get a full screen snipping of the whole was happening, so it's very different ways to go about it.",
    "OK, so now what I'm going to do is.",
    "Is to the double poster list.",
    "Close these.",
    "I go a little overboard when it comes to.",
    "The screenshots I'm going to go crazy with it.",
    "There we go.",
    "Plus I use it.",
    "I use the screenshots to share on Instagram.",
    "And Facebook and Twitter.",
    "There it is.",
    "I only I don't.",
    "I don't post as much finished artwork an in the post because that's when people take your artwork and they do manipulate it an I've already suffered through those things before.",
    "But I kind of like shown like the layout of what I did in the work that I did.",
    "COO, COO COO may cezar.",
    "Yet that was it was with the questions.",
    "Thank you thank you, thank you.",
    "Appreciate the comments.",
    "Alright so now now we're done with this all right here we go for posters.",
    "It all started with this right here with the the Minecraft guy.",
    "So let's go to export.",
    "Export S and so they're going to be PN GS.",
    "Just 'cause I feel like it.",
    "But I'm going to click on use our boards so I don't know if you can see that is that there we go.",
    "Move that out the way so you can see here it is says use our boards, all of them be boy Minecraft style V5 Version Five.",
    "These are screenshots of the progress that I got me here and so I'm going to add that.",
    "Into my behalf post when I'm ready and I should probably do that today export there it is 300 DPI, 18 by 24.",
    "Yeah, why not?",
    "Let's go.",
    "Film so let it work a little bit and this takes a look what happened.",
    "Now this is something else.",
    "Boom boom boom let's go here.",
    "Well, that's not the right screenshot.",
    "This is the one open in new window.",
    "This is some screenshots of some other projects that I was working on.",
    "Need to put that way it belongs.",
    "Come on computer.",
    "B boy.",
    "Cindy Sheehan template.",
    "Why would that be there?",
    "'cause I haven't organised that folder, so let's grab all these screenshots.",
    "Screenshots Drop it in there.",
    "And there's go saw that people in Minecraft.",
    "There they are.",
    "These are the files.",
    "For the final illustration, is only 5000 by 7000.",
    "Pixels I want more.",
    "But they are.",
    "And then there's the whole school honestly very beginning like that.",
    "It's just like I thought I was doing something.",
    "All right, now let's go back.",
    "Do another export export.",
    "Export as Yeah Artboards Felice called this as a matter fact hold on, let's see, yeah yeah yeah this is going to be.",
    "It's going to be, well, let's do web web use artboards export?",
    "And we're going to do it at 1:50.",
    "Hit OK, bang.",
    "How do you stop people from stealing you from you?",
    "You don't.",
    "As Mary asking, How do people stop?",
    "How do you stop people from stealing your work?",
    "Unfortunately, you can't.",
    "I can pull any image of the Internet.",
    "I do not need to right click 'cause you could screenshot, right?",
    "You just saw the screenshot.",
    "But The thing is, when it comes to your artwork is that you have to get to a point in your career where they were going to do another one.",
    "Just want to print.",
    "Print you gotta get a .2 in your karere.",
    "Uh-huh export.",
    "And now I'm going to type in some other.",
    "Still make that 600.",
    "Gonna double the size.",
    "Miss triple the size is going to drag the computer down a little bit.",
    "OK, 900 DPI boom there, so now it's gotta work.",
    "So what happens is that people will use your artwork, make stickers, screenshot screen savers, desktop backgrounds, whatever right and um, so you can't stop that.",
    "What you can do is make sure that you only post web friendly images.",
    "So I did a web version of this, so let's see where is it will too.",
    "3 or 4.",
    "Hum.",
    "Where did it go?",
    "There it is web there goes.",
    "So web is 2000 by 3000 pixels, right?",
    "So if somebody was to take that and use that, they could get a good size postcard printed.",
    "It looks nice, but anything bigger start going to start looking pixelated.",
    "You know if they try to put on a shirt and using the file size that they found that I posted online, it's going to be kind of low, low resolution.",
    "It's not going to look good so I reserved the high resolution stuff.",
    "This one 16,000 pixels by 21 thousand pixels.",
    "That's Super High resolution that I'm only going to upload to the print on demand website where I post my artwork for people to buy T shirts, banners, etc.",
    "So you had to have a way to minimize your impact by making sure that you only post certain sizes for certain places.",
    "An I think that this web version.",
    "Where did it go?",
    "Web right here.",
    "20,000 pixels still kind of big and I could do another export from illustrator an say, Well, let's do it at 72 pixels.",
    "So then it's really really small and that's that's what I post on Facebook, Instagram, Twitter so that I could still show how awesome the artwork looks.",
    "But in a low resolution so that even if people take it and save it to their phone or the computer, they're not going to have a good quality version to print and do product.",
    "That's all you can do.",
    "And Steve.",
    "There is, say, so mousses.",
    "By reporting it, that's the only way while reporting it now.",
    "Thank you for your answer, reporting it.",
    "Only tickets to taken down, and I've had to do that.",
    "I've had to report it to You Tube, Facebook and different places sometimes where people using my artwork.",
    "So you report it, do a takedown notice and they take it down.",
    "But they have already stolen and see this installing.",
    "There's nothing you can do about the actual stealing of it.",
    "You can only fight the ucommerce of it if you get a chance.",
    "And in that small publishers and printers do that on Facebook that pull out, pull up artwork, and then next thing you know they selling it.",
    "Still in my recessed ceiling is such garbage.",
    "Yes, it is.",
    "Steve Festers.",
    "What's up, he says.",
    "So true.",
    "So yeah, it's not good, you know so, but that's the risk that we take with the Internet that we have today is the risk because you don't want to hide your artwork, you want to share it so that you may have different reasons for sharing it.",
    "My reason is so that people can see my work.",
    "People can see the quality and the level of my talent and then hire me and pay me the level that I require to continue to do work like that.",
    "So I have to share, right?",
    "I'm not going to hide it.",
    "So the fact that the way the Internet is that we're going to have to do we have to live with that and we just have to mitigate the exposure.",
    "The risk exposure and then live with the fact that somebody out there has it and taking it.",
    "So Mary is asking, do you save for web for your web artwork?",
    "And yes I do.",
    "Mary Ann.",
    "You just saw me do that and then differences.",
    "That's great advice.",
    "Thank you.",
    "Thank you.",
    "Yes, so I save different file sizes for different things and I'm going to go back in and do one more.",
    "Export export as and we go.",
    "This one is going to be for post.",
    "Peel is TI.",
    "He was art board.",
    "Export and now I'm going to say 72 right here.",
    "Screen 72 So it's going to be low resolution.",
    "Dan is still high enough to do something with the artwork when they pull it off the Internet, but it's still not.",
    "It's not what you want.",
    "So you can see there's names, right?",
    "So this one says people in Minecraft style post.",
    "Look at that 1200 pixels by 1700 pieces of 4480 KB.",
    "You don't want that artwork to do printing with because the resolution is too low.",
    "This is the post.",
    "OK, so that's The Post.",
    "Then we have the print.",
    "The print that I'm going to use to print to create merchandise with 16,000 pixels.",
    "So that's pretty big, that's good.",
    "Then we have the original web that I used that are created.",
    "That original web file size that I created is only 2700 and I think that's a little too high and then the original post of the original expert that I did was at 5000, so I may not use those at all.",
    "But I have them just in case I want to add him to my CV.",
    "I have a CV which I need to update on design and so then I need other sizes so I can drop it into another file so that I can create the Indesign.",
    "TV and I need to do my 2020 CV.",
    "OK, that's it that's done.",
    "I'm done with this.",
    "This is complete.",
    "You have to make sure that you export as the Artboard.",
    "Otherwise you're going to export all of this at one time, all of it, and you don't want that one big file.",
    "You want to separate cool, so let me close this.",
    "And if I close.",
    "Their illustrator there it is an now check this out.",
    "Where are we with the screenshot?",
    "This is a different file for screenshots.",
    "This is different, so let me see if I can open another folder.",
    "I need to go.",
    "This is another project that I'm working on.",
    "Sketchable Alpha is her name.",
    "This is my progress shots, so there goes the progress bloom.",
    "Done hoops.",
    "Tony, that put that down, grab this one.",
    "Are you gonna put it down there we go now we're into the be hands and going to upload some things alright so.",
    "Diamond what's up?",
    "That's great advice and and do you say for your web artwork?",
    "Yep, Yep, Merrylands.",
    "They added the word.",
    "You're so that I can understand that other sentence which I kind of got.",
    "Anyways, thank you.",
    "Diamond Rock says yeah, it's got the got the face at the Emoji.",
    "Mary says exactly.",
    "Moby says, I trust Karma.",
    "You get what you put out in the world.",
    "You put out positive, you get positive and negative.",
    "People get that.",
    "That's like good.",
    "Good answer.",
    "That's a good way of looking at it.",
    "And what can you do, right?",
    "Those stress yourself out about things that you can't control.",
    "How do you feel about watermarking?",
    "Asked marry and thesis watermarking is hard to work with if you use a massive watermark to ensure no one can use your art then it makes example look awful.",
    "Small watermarks are easy to get around, no winds and Mary says true and that's the same answer.",
    "I don't use watermarks.",
    "I do put my signature in the design.",
    "I don't use watermarks in the signature.",
    "Cropped out in.",
    "And if they really want to go through that, but I don't do the Watermark because it does make the artwork look a little a little funky, and I want my artwork to shine on its own, and I cringe when I see other artists put big old water Mars going across the screen across the hours.",
    "Like, Well, you know, let us appreciate the work.",
    "So let's go to the artwork.",
    "Might be hands, and as you can see, there's a ton of artwork here, tons.",
    "So let's do a new one.",
    "Create a project.",
    "Boom photo grid.",
    "Easy upload files.",
    "There it is.",
    "So I started with these.",
    "These were my sketches.",
    "And that's where I start.",
    "Um, as a matter fact, let's not use those.",
    "'cause there's a ton of them right here, so let's go with these.",
    "And say this is the progress shots.",
    "Hum, hum.",
    "Let's go hold on there.",
    "Shift key click on a few things, click click.",
    "Uh-huh The say got that.",
    "Get that loan done open so the original sketches were done in Sketchable, which is an app that I use for drawing.",
    "On the surface.",
    "There it is boom.",
    "First stage of my work is a lot of sketching.",
    "Diamonds like what was happening.",
    "Where working on my be hands now and so now I'm going to go here and do another grid.",
    "Bomb upload files.",
    "And now I start to work in illustrator.",
    "So let's go with these two.",
    "I'm just choosing the artwork is going to go.",
    "Here.",
    "Done.",
    "Open.",
    "At the next stage of this artwork was going from the sketch into illustrator to do the vector to then start adding color.",
    "Started the boom box but there's a part missing here.",
    "Let's see if I can add.",
    "The photo.",
    "That's it right there.",
    "Boom Yep, so this one is going to go on this side.",
    "This is the order in which I created the artwork.",
    "You see, Bam, Bam, Bam, done.",
    "I'm working on getting better with shadows and highlights.",
    "Yours looks great.",
    "Thank you Mary.",
    "Appreciate that compliment.",
    "Yes, it's a lot of work to figure it out and use real life.",
    "You know, like right now there's a light on this side is so I put my hand right here.",
    "You see, the shadow, there's another line on this side so I'm getting perfect light right here.",
    "But if I get closer to one in a way you start seeing how light and shadow plays on the figure so it takes awhile to get it.",
    "But yes, it's possible to get really good and I'm still working on mine.",
    "Still trying to get better and better and better.",
    "Alright, so now I gotta screen shot here 12.",
    "So I finished this guy.",
    "I'll get those.",
    "And then these are all the screenshots at this level.",
    "Down.",
    "That's it, and then the last.",
    "Screenshots is the final work.",
    "And I could do the screenshots of the final work like this, Yep.",
    "I'm going to do that.",
    "And then the last last final bit of the work that I'm going to share is the the actual PN GS and the web post the post to see this is The Post.",
    "And then name them so that I know which ones are which right away.",
    "and I can tell Open.",
    "Bone.",
    "Nice, see that yeah.",
    "Yes, the booming system.",
    "B boy and the booming system continue Bang Bang Bang List.",
    "Add an image here.",
    "Let's get all the post.",
    "Yeah, get in a little tight.",
    "Nevertheless.",
    "Take it out some so I can fit more of the boom box.",
    "Yup, I said.",
    "Let's go like that, yes?",
    "All right title.",
    "It's going to be a.",
    "B boy.",
    "B boy improvement system.",
    "There it is.",
    "Cropping, continue creative fields.",
    "How would I krattiger eyes?",
    "It is an illustration, it's character design and digital art.",
    "Boom done.",
    "Tools used there we go.",
    "Adobe.",
    "Illustrator.",
    "Illustrator and Adobe illustrator.",
    "On the iPad, yes and Sketchable.",
    "There it is.",
    "Add Sketchable app, it's software.",
    "Phone done.",
    "Got it done.",
    "Knock.",
    "Right level long.",
    "He gon display behind this capability.",
    "Instead.",
    "B boy.",
    "Stance.",
    "B boy stance than the classic.",
    "Boom Box.",
    "Oh Boom box.",
    "Cumulus some give them a little something.",
    "To bump On their system.",
    "Alright, that's it.",
    "So now we do boom box you gotta add words to be able to people to find you Adidas.",
    "Track suit.",
    "Hat.",
    "Um?",
    "Bowman System.",
    "A vector.",
    "That's one of my my Astros is one of my brands.",
    "DTM is my name DTM.",
    "Is my name.",
    "Our life is one of my hashtag, so that's 3691 more.",
    "One more, one more be hands hey Alright done that's it.",
    "Companies and brands blah blah publish.",
    "I did not do any writing which I will do some writing and then add the links to some other live streams.",
    "And there it is.",
    "Boom, there's the link to my work.",
    "Let's go let me appreciate my own work.",
    "Sure, why not?",
    "Click on my.",
    "Profile in go back to work.",
    "There it is, so there goes, that's it.",
    "Ha ha.",
    "Yeah yeah show the world your art.",
    "Now if you go to society 6.",
    "Eating, use whatever.",
    "Print on demand service that you like.",
    "I go with society says been fine, it's been working fine to me.",
    "Cell.",
    "Bum bum bum add new artwork.",
    "Our title B boy.",
    "Dance.",
    "And then select file.",
    "And then post print.",
    "There it is print.",
    "Thank you.",
    "Appreciate it my people.",
    "Yeah I love it.",
    "I love it.",
    "So there I gotta like.",
    "I really awesome.",
    "Alright, so now select my print file.",
    "Super High Resolution Dome.",
    "Featured.",
    "Will appear my society and become the default acid for your wall art products.",
    "OK COO COO COO.",
    "How large should they be?",
    "Blah blah blah.",
    "PNG, JPEG or RGB files no problem.",
    "I did a PNG.",
    "And there it is, how long we've been an hour and a half.",
    "OK, so continue.",
    "Hi, this is my artwork I own.",
    "It does this artwork mature content no continue.",
    "There is category drawing.",
    "Digital acrylic ink pen color pencil.",
    "Pop art and I can say it's vector.",
    "Uh, what else?",
    "Track 2.",
    "Can't use the word Adidas.",
    "That word is copyrighted.",
    "A hat.",
    "Boom box.",
    "Pullman System.",
    "There pretty good there it is.",
    "Look at that bone so it looks a little wonky here.",
    "I need to edit that, so apparently the wall art that they have available is not the same size as the design and saved alone.",
    "Let me see How do I save.",
    "Same details.",
    "When I need to.",
    "I might be boy standing in my B boy stance.",
    "There.",
    "Say details.",
    "I represent that his mind.",
    "Yes it is mine.",
    "Got it, now let's go here.",
    "Uh.",
    "This this is.",
    "Diamond rocks someone had to.",
    "Lock you out.",
    "COO COO COO there goes there goes OK cool we gotta keep it friendly around here.",
    "And and be respectful.",
    "All right?",
    "So let's wait on this.",
    "Come on its way.",
    "It's a big file and is fighting the Internet.",
    "You see here.",
    "Where I got anybody any comments and questions please please please, that's good.",
    "Here it is, there's the artwork, so I need to fix it.",
    "Something is wrong with you.",
    "Uh Oh yes Kelly.",
    "Alright, let's go here.",
    "Who look at that if it's.",
    "Got it good good good.",
    "I put a big wide enough.",
    "Center, Oh yeah, let's center there it is.",
    "Oh, so there's more thought there is on the bottom there we go like it, I like it.",
    "Done, enable, save and enable.",
    "You can also do more.",
    "Sure, I'll do it for everything else, and then I'll take him off if I don't like the way they look.",
    "But you gotta, I did leave enough of a of a gap on the edges that I can.",
    "Then you know, size it down and then have room to.",
    "To get cut off on the edges.",
    "Alright, Here we go.",
    "Art looks good.",
    "It's on all at my store.",
    "Marcus, what are they?",
    "5%.",
    "So understand mean.",
    "I don't know what that means.",
    "Let's make it all.",
    "10 An update.",
    "So there so if somebody pays $17.00, I'll get if the base price 17, then I'm gonna sell it for 19 and I'll get to Bucks, OK?",
    "I'm cool with that.",
    "I'm not trying to get rich, this is just something to do with my artwork.",
    "Keep you need markets.",
    "OK there we go.",
    "Well I don't know if that's a good thing.",
    "We'll see.",
    "So that doesn't fit.",
    "Leave it out poster works, metal print.",
    "Yeah, let's turn that on that school canvas print is on wall hanging.",
    "Now.",
    "Blackout curtain that's weird.",
    "Wall tape history him?",
    "Why?",
    "Why not turn it on?",
    "Wall Clock is weird, rectangular is we have wallpaper know a rug.",
    "what I could sell rugs with my artwork.",
    "Benches don't work.",
    "The angles that the proportions of the artwork doesn't work.",
    "Every girl, pillow, sham and so on.",
    "Alright come on Internet.",
    "Well I just Internet takes long time.",
    "Now you notice that if you can see the size of certain things that you can redo the artwork, which is why we keep players so that we can redo things.",
    "A bath a bath mat?",
    "Sure why not?",
    "Coffee mug no.",
    "Travel mug, Coaster Well, you know if I could fix it.",
    "Edit.",
    "Let's see, let's see.",
    "Let's see everybody here.",
    "Thank you all for the thumbs up.",
    "I appreciate a thumbs up, yes.",
    "Alright, just taking awhile, it takes awhile for some of these things that happen.",
    "Come on.",
    "Come on.",
    "As I see it popping up.",
    "Hum.",
    "And anybody can join society 6 and started uploading our words.",
    "Make sure your bank information is in there so that you can.",
    "Get paid all right, so there's less happening here.",
    "So let's take that down.",
    "Hey girl I guess I could redo the artwork and then and then put it in here, which probably feel like the boom boxes that's going to work.",
    "So no, not on this, not on the coffee mugs.",
    "Let's see travel mugs, coasters, no serving tray.",
    "Hey, that's on cutting board.",
    "Don't wanna cutting board who wants a cutting board.",
    "Wrapping paper weird.",
    "No bug now.",
    "Yeah, that's on their stationary card.",
    "Why not a sticker and doesn't fit?",
    "So this fixed it.",
    "It's 9:00 o'clock in Atlanta.",
    "What time is it in your town?",
    "Where are you from and what time is it?",
    "Come on Internet and that's how I take a lot of the artwork when I do with a lot of my artwork is I'll go ahead and create some merchandise like this one right here.",
    "There goes some pillows.",
    "I gotta coloring book.",
    "I didn't make any shirts but I kind of thought it looked cool to put it up and so that's one thing I need to do is to make sure that all my pictures have a mock up.",
    "We need to have a market.",
    "Come on, come on.",
    "I see the picture disappeared right here.",
    "It's loading.",
    "Is loading.",
    "There it is.",
    "So this is for a sticker.",
    "I guess the sticker is supposed to be square.",
    "Let's go here.",
    "There we go.",
    "Center it done.",
    "Yeah, why not just leave it?",
    "Let's go save an enable.",
    "Palm, nice work.",
    "Can I use this crop provisioning for throw pillow?",
    "I fine.",
    "Sure, how do you do that if if it now 'cause it's not going to study going to?",
    "Work right?",
    "Well, let's go with this.",
    "Let's go with that.",
    "Let's see what happens.",
    "Side table alright, got it.",
    "1:00 PM here in Wellington NZ, but it's a Saturday.",
    "You're in the future, Steve.",
    "Today is Friday here in Atlanta.",
    "In his 9:00 PM.",
    "Oh, that's awesome.",
    "A Livio says it is 11:00 AM.",
    "Saturday.",
    "Oh wow.",
    "Awesome you guys are way out there.",
    "Oh man.",
    "Yes, so it's I said daytime nice Bailey.",
    "More wassup is said 9:00 PM on Friday.",
    "Oh Bailey you stop by I was wondering if you were gonna make it through awesome that's funny.",
    "Oh man.",
    "Yeah yeah, I like that's what I like about being answers that yeah and I don't like that is that, UM?",
    "People from all over the world.",
    "TuneIn and were able to connect across vast distances.",
    "Just hanging out and drawing.",
    "You know, I love that.",
    "Thank you all for joining us.",
    "Thank you all for saying where you from where you at.",
    "I will learn to do some phone cases, but it's not the right size.",
    "That shirt is crazy.",
    "Don't want it.",
    "There we go shirts now shirts we do want.",
    "So just turn it on.",
    "On lip on.",
    "The up tank top shirt hoodie yes.",
    "Poem.",
    "Oh man, that's funny.",
    "So Mark Mary says 8 and some change here.",
    "OK, OK Mary.",
    "And then Steve says, future boy here checking in.",
    "Atlanta unitary weather neighbors.",
    "You know what I think he is from around here.",
    "I thought he's in Florida I think is in Florida right?",
    "Terry White Yeah Oh no no no.",
    "You mean Terry White on other the yes I know ferry wait yes he is in Atlanta except that he's a hermit like this before the quarantine and social distancing.",
    "I've seen his work.",
    "I've seen him go live, but I never seen him anywhere in public ever.",
    "And I've been trying to get into the studio Art Agom",
    "I tweet and other stuff and he does not respond to anything.",
    "So I think my quality of my art is still not to the level where I get to hang out with Terry White.",
    "But that do is amazing, yes.",
    "Yes, Terry White.",
    "OK, that's everything there.",
    "I'm done.",
    "I enabled all the artwork that I wanted to enable represent that this is mine.",
    "Publish artwork.",
    "There it goes, boom.",
    "Published there he goes it says published it takes a good 1020 minutes for it to appear on your.",
    "Profile But there's a bunch of my artwork here.",
    "All let's see.",
    "Wall art.",
    "What I don't like is that it doesn't show.",
    "Uhm, let me see all my artwork at one time.",
    "Yeah this is not even right.",
    "Elections.",
    "I don't want people to see all the artwork that's the same.",
    "I wanted to see, um.",
    "The.",
    "I don't want to see the same image across different across different.",
    "Um?",
    "You shot across different products.",
    "I don't want the same image.",
    "I want different images and so it doesn't do a good job of that.",
    "So there's some princesses theme.",
    "You gotta be careful how you name certain things because.",
    "Um?",
    "Somewhere is a copyrighted.",
    "Yes, Terry is awesome.",
    "Yeah, Terry is a hermit.",
    "Yes, you know Steve, you know Terry travels a lot.",
    "Also, you know right before all this you see him all over the world doing presentations.",
    "Insane with the skills and then we have our defenses.",
    "Scotland Watts nice nice wow.",
    "Skyland word up.",
    "See that's like far away from here too.",
    "But it's a It's a.",
    "Between say what time it is.",
    "Alright, so now pieces 10:00 PM and don't want to be there or why waiting for your cousin to be ready.",
    "Mommy is having dinner.",
    "Me to llama.",
    "Hasn't dinner soon man.",
    "Month every day or why?",
    "That's what I like about, you know be hands is that we get to be communicating and commune with a lot of artists from all over the world.",
    "So there it is.",
    "This is my big hands is a ton of stuff in here.",
    "I'm not asking you to buy anything.",
    "Oh, there you go designs I want to see all my designs.",
    "I got 5956 designs.",
    "That's cool, alright, so it doesn't show like.",
    "All the all the artwork at one time it's OK if I do.",
    "If I go here let's see it was it that now let's go my society now.",
    "That's also going to be the big page.",
    "Alright Here.",
    "Manage my posts.",
    "It's going to show all my artwork, so there we go.",
    "This is a good spot to see my artwork.",
    "CIO, there's six hours so I did put that poster.",
    "I didn't do the individuals and so I gotta bunch of my artwork here and people come by some of it.",
    "I'm going to takedown this old is just that that was cool.",
    "Was cool idea like this right here.",
    "It needs to go.",
    "Published unpublished.",
    "Esco.",
    "Done.",
    "Uh.",
    "See where how do we go here?",
    "My products, so that's product hardware.",
    "Let's go there boom like this right here.",
    "Like a lot of things that I draw in a in a post like this kind of cool.",
    "So there goes to draft it just it just ends up not end up taking it down 'cause.",
    "It was fun at that time when I drew it, but now I really want to do something better.",
    "There goes my mermaid.",
    "This mermaid that's here.",
    "That's not that one.",
    "There's another one I drew.",
    "Just said that one I might have drawn a different one.",
    "Annul this one right here.",
    "This mermaid, and I got a creative cloud.",
    "A year subscription for free from Adobe as a prize.",
    "Yeah, and I some of this is old.",
    "Gateway drugs Sketching B boy dance and I don't know what happened there.",
    "So yeah, I gotta turn artwork.",
    "And that's all I got for you today.",
    "Thank you for hanging out with me.",
    "I'm going to respond to all the comments.",
    "Let's see.",
    "So these plans says it's 2:00 AM in Scotland wo.",
    "Candale almost copy.",
    "Coffee, yes, I should have me some coffee.",
    "I got some coffee out there.",
    "My Cup is empty.",
    "I need to add some coffee right now.",
    "Thank you, be planned for your comments.",
    "Mouse the same man I love you handsome, thank you that's great man.",
    "Learn how you can take all you can out of what you see.",
    "Artists posting and sharing is a great website, so thank you.",
    "Let me see.",
    "I'll do it right here.",
    "Let me click here.",
    "I'm on.",
    "I'm on here.",
    "We go.",
    "Here we go.",
    "Bum bum bum I want to say a big shout out to everybody who came through today.",
    "I hope I did not miss your comments.",
    "Americal bird on stop through.",
    "Mary Lindsey D Flynn.",
    "Uh.",
    "Let's see, let's see.",
    "Let's see Malby.",
    "Let's see, let's see.",
    "Boom boom boom you say love the blue hair one of my project so that was talking to Moby where it up?",
    "Let's see Steve Festus Cazabon.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        28,
        29
      ],
      "sentence": [
        "Where is my pin to hear this?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        37,
        38
      ],
      "sentence": [
        "This is just a sketch right now and let's see what was that?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        77,
        78
      ],
      "sentence": [
        "Don't you love it when a good plan comes together alright?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        97,
        98
      ],
      "sentence": [
        "Or is it just a I put it in Adobe free release so there it is illustrator?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        112,
        113
      ],
      "sentence": [
        "Suggestion or question?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        118,
        119
      ],
      "sentence": [
        "OK, cool who this truck right here?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        129,
        130
      ],
      "sentence": [
        "Let's let's finish this artwork I've got like, how many videos do I have?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        145,
        146
      ],
      "sentence": [
        "Why would I do that?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        146,
        147
      ],
      "sentence": [
        "As I'm crazy, you know what?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        170,
        171
      ],
      "sentence": [
        "Comments, suggestions or chat?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        175,
        176
      ],
      "sentence": [
        "So that I can if I want to go back and revert to the font and re type or change something which I just remember just realized is not booming, is booming booming?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        188,
        189
      ],
      "sentence": [
        "Alright, Cuckoo, now we get to work right?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        193,
        194
      ],
      "sentence": [
        "I wish I could play you some of that music that makes me feel that it's a booming system, right?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        194,
        195
      ],
      "sentence": [
        "Some real booming music?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        199,
        200
      ],
      "sentence": [
        "What is that noise?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        204,
        205
      ],
      "sentence": [
        "Little bit of technology, why not?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        209,
        210
      ],
      "sentence": [
        "What would it be under?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        214,
        215
      ],
      "sentence": [
        "Yeah, like we had an where is the art?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        215,
        216
      ],
      "sentence": [
        "Where is the owner?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        220,
        221
      ],
      "sentence": [
        "Does that need to be up a little bit yet?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        222,
        223
      ],
      "sentence": [
        "Cool, alright, so booming system now I need to clean up this font right?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        225,
        226
      ],
      "sentence": [
        "You know what I could have done?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        248,
        249
      ],
      "sentence": [
        "I guess I could have got rid of this little thing right here before I did that answer, OK?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        251,
        252
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        269,
        270
      ],
      "sentence": [
        "Now what do we do here?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        271,
        272
      ],
      "sentence": [
        "These are ends right?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        295,
        296
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        306,
        307
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        316,
        317
      ],
      "sentence": [
        "Hi, So what do we do?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        317,
        318
      ],
      "sentence": [
        "What do we do?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        332,
        333
      ],
      "sentence": [
        "What are we got?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        372,
        373
      ],
      "sentence": [
        "Are we gonna move that over as the signature?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        402,
        403
      ],
      "sentence": [
        "Anybody wanna give me a thumbs up?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        413,
        414
      ],
      "sentence": [
        "We're going to turn this one off, right?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        417,
        418
      ],
      "sentence": [
        "So why, why everything is white?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        419,
        420
      ],
      "sentence": [
        "Just solid whites, right?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        443,
        444
      ],
      "sentence": [
        "Put him inside this group, right?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        466,
        467
      ],
      "sentence": [
        "Are you saving got it?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        467,
        468
      ],
      "sentence": [
        "What if I made that little little blue or something?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        497,
        498
      ],
      "sentence": [
        "OK, so let's get back to this, right?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        502,
        503
      ],
      "sentence": [
        "What are these?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        510,
        511
      ],
      "sentence": [
        "What else we got?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        539,
        540
      ],
      "sentence": [
        "Is It?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        544,
        545
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        548,
        549
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        554,
        555
      ],
      "sentence": [
        "I got all my screenshots 'cause those goals and Behance profile as a post in a blog in it shows my work and what I'm doing right?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        582,
        583
      ],
      "sentence": [
        "Uh-huh All right?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        585,
        586
      ],
      "sentence": [
        "Hey girls You see how starts to add a whole another element to it?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        588,
        589
      ],
      "sentence": [
        "So even though I've taken a long time with my artwork, is there some people take a lap, spend a lot more time with their's trying to get it to look a certain way, have a certain style in mind, stylized and with a lot of detail, but some folks really go off and it's like, man, how do you find time?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        589,
        590
      ],
      "sentence": [
        "What kind of life do you live?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        608,
        609
      ],
      "sentence": [
        "How much time?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        616,
        617
      ],
      "sentence": [
        "So I need to four and a half right?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        622,
        623
      ],
      "sentence": [
        "I said sport that Adidas what's up?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        623,
        624
      ],
      "sentence": [
        "Why are OK now?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        631,
        632
      ],
      "sentence": [
        "Let's put this layer here, who watch out watch out?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        640,
        641
      ],
      "sentence": [
        "So boom, little bit of Sky right?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        650,
        651
      ],
      "sentence": [
        "You know your gradient you ever play with the gradient?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        666,
        667
      ],
      "sentence": [
        "Is this one?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        667,
        668
      ],
      "sentence": [
        "Where's my boss up here?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        682,
        683
      ],
      "sentence": [
        "Where is it?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        685,
        686
      ],
      "sentence": [
        "Oh, is that shadow I need to fix that too?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        691,
        692
      ],
      "sentence": [
        "Hold on shift all you know why don't need that?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        703,
        704
      ],
      "sentence": [
        "Which one is that?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        705,
        706
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        706,
        707
      ],
      "sentence": [
        "What is happening here?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        708,
        709
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        719,
        720
      ],
      "sentence": [
        "Where's this shadow?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        720,
        721
      ],
      "sentence": [
        "What is that shadow about?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        721,
        722
      ],
      "sentence": [
        "That shadow is there?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        727,
        728
      ],
      "sentence": [
        "Don't like this?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        735,
        736
      ],
      "sentence": [
        "What kind of like the fact that we can see more of the boom box?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION",
      "span": [
        736,
        737
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION",
      "span": [
        738,
        739
      ],
      "sentence": [
        "Who is the little?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        742,
        743
      ],
      "sentence": [
        "And why is it like way over there?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION",
      "span": [
        746,
        747
      ],
      "sentence": [
        "Oh yeah, what's that?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        769,
        770
      ],
      "sentence": [
        "What if I turn that down so?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        774,
        775
      ],
      "sentence": [
        "Was this?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION",
      "span": [
        783,
        784
      ],
      "sentence": [
        "Is the white Sissy?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        785,
        786
      ],
      "sentence": [
        "34 Got it alright, what's this one already changed that?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        816,
        817
      ],
      "sentence": [
        "OK, So what do I need to do here?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION",
      "span": [
        831,
        832
      ],
      "sentence": [
        "What do you call it?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION",
      "span": [
        832,
        833
      ],
      "sentence": [
        "What do you call it?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION",
      "span": [
        834,
        835
      ],
      "sentence": [
        "Is the call floating Palace but you go look for them in the windows menu or what are they called?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION",
      "span": [
        852,
        853
      ],
      "sentence": [
        "Like that?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION",
      "span": [
        856,
        857
      ],
      "sentence": [
        "Pathfinder, where are you born?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION",
      "span": [
        877,
        878
      ],
      "sentence": [
        "Follows me too, huh?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION",
      "span": [
        909,
        910
      ],
      "sentence": [
        "There you know what?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION",
      "span": [
        911,
        912
      ],
      "sentence": [
        "Stands right there, right?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION",
      "span": [
        921,
        922
      ],
      "sentence": [
        "Is going to be more like this right here?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION",
      "span": [
        922,
        923
      ],
      "sentence": [
        "Well, what if I make you wait?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION",
      "span": [
        927,
        928
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION",
      "span": [
        940,
        941
      ],
      "sentence": [
        "Your uh?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        982,
        983
      ],
      "sentence": [
        "How many points we have here?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION",
      "span": [
        988,
        989
      ],
      "sentence": [
        "Uh, let's see where are my points 33 huh?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION",
      "span": [
        995,
        996
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T95": {
      "id": "T95",
      "label": "QUESTION",
      "span": [
        996,
        997
      ],
      "sentence": [
        "You know what I'm gonna do?"
      ]
    },
    "T96": {
      "id": "T96",
      "label": "QUESTION",
      "span": [
        1012,
        1013
      ],
      "sentence": [
        "OK, is not is there hiding?"
      ]
    },
    "T97": {
      "id": "T97",
      "label": "QUESTION",
      "span": [
        1017,
        1018
      ],
      "sentence": [
        "You see that now what's in here?"
      ]
    },
    "T98": {
      "id": "T98",
      "label": "QUESTION",
      "span": [
        1018,
        1019
      ],
      "sentence": [
        "Why is that little like that?"
      ]
    },
    "T99": {
      "id": "T99",
      "label": "QUESTION",
      "span": [
        1037,
        1038
      ],
      "sentence": [
        "You ever do that to your art?"
      ]
    },
    "T100": {
      "id": "T100",
      "label": "QUESTION",
      "span": [
        1053,
        1054
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T101": {
      "id": "T101",
      "label": "QUESTION",
      "span": [
        1062,
        1063
      ],
      "sentence": [
        "OK, what does it look like?"
      ]
    },
    "T102": {
      "id": "T102",
      "label": "QUESTION",
      "span": [
        1067,
        1068
      ],
      "sentence": [
        "Does locked away or in how are you know?"
      ]
    },
    "T103": {
      "id": "T103",
      "label": "QUESTION",
      "span": [
        1073,
        1074
      ],
      "sentence": [
        "See that bone?"
      ]
    },
    "T104": {
      "id": "T104",
      "label": "QUESTION",
      "span": [
        1077,
        1078
      ],
      "sentence": [
        "See if I can just hit that, no?"
      ]
    },
    "T105": {
      "id": "T105",
      "label": "QUESTION",
      "span": [
        1088,
        1089
      ],
      "sentence": [
        "OK, good, alright who?"
      ]
    },
    "T106": {
      "id": "T106",
      "label": "QUESTION",
      "span": [
        1106,
        1107
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T107": {
      "id": "T107",
      "label": "QUESTION",
      "span": [
        1116,
        1117
      ],
      "sentence": [
        "Now they live here right?"
      ]
    },
    "T108": {
      "id": "T108",
      "label": "QUESTION",
      "span": [
        1148,
        1149
      ],
      "sentence": [
        "and I know this is What is this here?"
      ]
    },
    "T109": {
      "id": "T109",
      "label": "QUESTION",
      "span": [
        1255,
        1256
      ],
      "sentence": [
        "'cause 'cause you can't get to let your ego get in the way?"
      ]
    },
    "T110": {
      "id": "T110",
      "label": "QUESTION",
      "span": [
        1267,
        1268
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T111": {
      "id": "T111",
      "label": "QUESTION",
      "span": [
        1279,
        1280
      ],
      "sentence": [
        "What are you going to use?"
      ]
    },
    "T112": {
      "id": "T112",
      "label": "QUESTION",
      "span": [
        1280,
        1281
      ],
      "sentence": [
        "The screenshots for a man?"
      ]
    },
    "T113": {
      "id": "T113",
      "label": "QUESTION",
      "span": [
        1295,
        1296
      ],
      "sentence": [
        "Who do you want your customer to be?"
      ]
    },
    "T114": {
      "id": "T114",
      "label": "QUESTION",
      "span": [
        1297,
        1298
      ],
      "sentence": [
        "You wanna I want to show my progress when my potential clients so that they know that this took time and then even though I did my 6 Fanarts and there all together like this right?"
      ]
    },
    "T115": {
      "id": "T115",
      "label": "QUESTION",
      "span": [
        1305,
        1306
      ],
      "sentence": [
        "Where is it?"
      ]
    },
    "T116": {
      "id": "T116",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        1320,
        1321
      ],
      "sentence": [
        "Did you shift CTRL or shift command three when you screenshot on Mac?"
      ]
    },
    "T117": {
      "id": "T117",
      "label": "QUESTION",
      "span": [
        1351,
        1352
      ],
      "sentence": [
        "Yeah, why not?"
      ]
    },
    "T118": {
      "id": "T118",
      "label": "QUESTION",
      "span": [
        1363,
        1364
      ],
      "sentence": [
        "Why would that be there?"
      ]
    },
    "T119": {
      "id": "T119",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        1377,
        1378
      ],
      "sentence": [
        "It's going to be, well, let's do web web use artboards export?"
      ]
    },
    "T120": {
      "id": "T120",
      "label": "QUESTION",
      "span": [
        1380,
        1381
      ],
      "sentence": [
        "How do you stop people from stealing you from you?"
      ]
    },
    "T121": {
      "id": "T121",
      "label": "QUESTION",
      "span": [
        1382,
        1383
      ],
      "sentence": [
        "As Mary asking, How do people stop?"
      ]
    },
    "T122": {
      "id": "T122",
      "label": "QUESTION",
      "span": [
        1383,
        1384
      ],
      "sentence": [
        "How do you stop people from stealing your work?"
      ]
    },
    "T123": {
      "id": "T123",
      "label": "QUESTION",
      "span": [
        1386,
        1387
      ],
      "sentence": [
        "I do not need to right click 'cause you could screenshot, right?"
      ]
    },
    "T124": {
      "id": "T124",
      "label": "QUESTION",
      "span": [
        1402,
        1403
      ],
      "sentence": [
        "Where did it go?"
      ]
    },
    "T125": {
      "id": "T125",
      "label": "QUESTION",
      "span": [
        1404,
        1405
      ],
      "sentence": [
        "So web is 2000 by 3000 pixels, right?"
      ]
    },
    "T126": {
      "id": "T126",
      "label": "QUESTION",
      "span": [
        1413,
        1414
      ],
      "sentence": [
        "Where did it go?"
      ]
    },
    "T127": {
      "id": "T127",
      "label": "QUESTION",
      "span": [
        1438,
        1439
      ],
      "sentence": [
        "So I have to share, right?"
      ]
    },
    "T128": {
      "id": "T128",
      "label": "QUESTION",
      "span": [
        1442,
        1443
      ],
      "sentence": [
        "So Mary is asking, do you save for web for your web artwork?"
      ]
    },
    "T129": {
      "id": "T129",
      "label": "QUESTION",
      "span": [
        1458,
        1459
      ],
      "sentence": [
        "So you can see there's names, right?"
      ]
    },
    "T130": {
      "id": "T130",
      "label": "QUESTION",
      "span": [
        1480,
        1481
      ],
      "sentence": [
        "Where are we with the screenshot?"
      ]
    },
    "T131": {
      "id": "T131",
      "label": "QUESTION",
      "span": [
        1490,
        1491
      ],
      "sentence": [
        "Diamond what's up?"
      ]
    },
    "T132": {
      "id": "T132",
      "label": "QUESTION",
      "span": [
        1491,
        1492
      ],
      "sentence": [
        "That's great advice and and do you say for your web artwork?"
      ]
    },
    "T133": {
      "id": "T133",
      "label": "QUESTION",
      "span": [
        1505,
        1506
      ],
      "sentence": [
        "And what can you do, right?"
      ]
    },
    "T134": {
      "id": "T134",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        1507,
        1508
      ],
      "sentence": [
        "How do you feel about watermarking?"
      ]
    },
    "T135": {
      "id": "T135",
      "label": "QUESTION",
      "span": [
        1586,
        1587
      ],
      "sentence": [
        "Let's go like that, yes?"
      ]
    },
    "T136": {
      "id": "T136",
      "label": "QUESTION",
      "span": [
        1593,
        1594
      ],
      "sentence": [
        "How would I krattiger eyes?"
      ]
    },
    "T137": {
      "id": "T137",
      "label": "QUESTION",
      "span": [
        1620,
        1621
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T138": {
      "id": "T138",
      "label": "QUESTION",
      "span": [
        1633,
        1634
      ],
      "sentence": [
        "Sure, why not?"
      ]
    },
    "T139": {
      "id": "T139",
      "label": "QUESTION",
      "span": [
        1661,
        1662
      ],
      "sentence": [
        "How large should they be?"
      ]
    },
    "T140": {
      "id": "T140",
      "label": "QUESTION-CHITCHAT",
      "span": [
        1672,
        1673
      ],
      "sentence": [
        "Uh, what else?"
      ]
    },
    "T141": {
      "id": "T141",
      "label": "QUESTION",
      "span": [
        1697,
        1698
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T142": {
      "id": "T142",
      "label": "QUESTION",
      "span": [
        1721,
        1722
      ],
      "sentence": [
        "Marcus, what are they?"
      ]
    },
    "T143": {
      "id": "T143",
      "label": "QUESTION",
      "span": [
        1727,
        1728
      ],
      "sentence": [
        "So there so if somebody pays $17.00, I'll get if the base price 17, then I'm gonna sell it for 19 and I'll get to Bucks, OK?"
      ]
    },
    "T144": {
      "id": "T144",
      "label": "QUESTION",
      "span": [
        1739,
        1740
      ],
      "sentence": [
        "Wall tape history him?"
      ]
    },
    "T145": {
      "id": "T145",
      "label": "QUESTION",
      "span": [
        1740,
        1741
      ],
      "sentence": [
        "Why?"
      ]
    },
    "T146": {
      "id": "T146",
      "label": "QUESTION",
      "span": [
        1741,
        1742
      ],
      "sentence": [
        "Why not turn it on?"
      ]
    },
    "T147": {
      "id": "T147",
      "label": "QUESTION",
      "span": [
        1750,
        1751
      ],
      "sentence": [
        "A bath a bath mat?"
      ]
    },
    "T148": {
      "id": "T148",
      "label": "QUESTION",
      "span": [
        1751,
        1752
      ],
      "sentence": [
        "Sure why not?"
      ]
    },
    "T149": {
      "id": "T149",
      "label": "QUESTION",
      "span": [
        1776,
        1777
      ],
      "sentence": [
        "Why not a sticker and doesn't fit?"
      ]
    },
    "T150": {
      "id": "T150",
      "label": "QUESTION",
      "span": [
        1779,
        1780
      ],
      "sentence": [
        "What time is it in your town?"
      ]
    },
    "T151": {
      "id": "T151",
      "label": "QUESTION",
      "span": [
        1780,
        1781
      ],
      "sentence": [
        "Where are you from and what time is it?"
      ]
    },
    "T152": {
      "id": "T152",
      "label": "QUESTION",
      "span": [
        1796,
        1797
      ],
      "sentence": [
        "Yeah, why not just leave it?"
      ]
    },
    "T153": {
      "id": "T153",
      "label": "QUESTION",
      "span": [
        1799,
        1800
      ],
      "sentence": [
        "Can I use this crop provisioning for throw pillow?"
      ]
    },
    "T154": {
      "id": "T154",
      "label": "QUESTION",
      "span": [
        1801,
        1802
      ],
      "sentence": [
        "Sure, how do you do that if if it now 'cause it's not going to study going to?"
      ]
    },
    "T155": {
      "id": "T155",
      "label": "QUESTION",
      "span": [
        1802,
        1803
      ],
      "sentence": [
        "Work right?"
      ]
    },
    "T156": {
      "id": "T156",
      "label": "QUESTION",
      "span": [
        1821,
        1822
      ],
      "sentence": [
        "Yeah yeah, I like that's what I like about being answers that yeah and I don't like that is that, UM?"
      ]
    },
    "T157": {
      "id": "T157",
      "label": "QUESTION",
      "span": [
        1842,
        1843
      ],
      "sentence": [
        "I thought he's in Florida I think is in Florida right?"
      ]
    },
    "T158": {
      "id": "T158",
      "label": "QUESTION",
      "span": [
        1869,
        1870
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T159": {
      "id": "T159",
      "label": "QUESTION",
      "span": [
        1875,
        1876
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T160": {
      "id": "T160",
      "label": "QUESTION",
      "span": [
        1891,
        1892
      ],
      "sentence": [
        "Month every day or why?"
      ]
    },
    "T161": {
      "id": "T161",
      "label": "QUESTION",
      "span": [
        1915,
        1916
      ],
      "sentence": [
        "See where how do we go here?"
      ]
    },
    "T162": {
      "id": "T162",
      "label": "QUESTION",
      "span": [
        1961,
        1962
      ],
      "sentence": [
        "Boom boom boom you say love the blue hair one of my project so that was talking to Moby where it up?"
      ]
    },
    "T163": {
      "id": "T163",
      "label": "ANSWER",
      "span": [
        38,
        39
      ],
      "sentence": [
        "This is the pen."
      ]
    },
    "T164": {
      "id": "T164",
      "label": "QUESTION",
      "span": [
        132,
        133
      ],
      "sentence": [
        "Who's live right now."
      ]
    },
    "T165": {
      "id": "T165",
      "label": "ANSWER",
      "span": [
        133,
        136
      ],
      "sentence": [
        "Oh somebody is life.",
        "Uh, let's see.",
        "Yeah, somebody is."
      ]
    },
    "T166": {
      "id": "T166",
      "label": "ANSWER",
      "span": [
        176,
        177
      ],
      "sentence": [
        "Yep, Yep Yep Yep, let's do that."
      ]
    },
    "T167": {
      "id": "T167",
      "label": "ANSWER",
      "span": [
        201,
        202
      ],
      "sentence": [
        "My refrigerator."
      ]
    },
    "T168": {
      "id": "T168",
      "label": "ANSWER",
      "span": [
        273,
        274
      ],
      "sentence": [
        "Uh-huh Got it."
      ]
    },
    "T169": {
      "id": "T169",
      "label": "ANSWER",
      "span": [
        318,
        319
      ],
      "sentence": [
        "Let's take it out from right here."
      ]
    },
    "T170": {
      "id": "T170",
      "label": "ANSWER",
      "span": [
        468,
        469
      ],
      "sentence": [
        "Yeah."
      ]
    },
    "T171": {
      "id": "T171",
      "label": "ANSWER",
      "span": [
        503,
        504
      ],
      "sentence": [
        "These are my backup text."
      ]
    },
    "T172": {
      "id": "T172",
      "label": "ANSWER",
      "span": [
        511,
        512
      ],
      "sentence": [
        "This is another boom box to want that was all round."
      ]
    },
    "T173": {
      "id": "T173",
      "label": "ANSWER",
      "span": [
        555,
        556
      ],
      "sentence": [
        "OK COO COO COO so we are here."
      ]
    },
    "T174": {
      "id": "T174",
      "label": "ANSWER",
      "span": [
        651,
        652
      ],
      "sentence": [
        "Yeah, look at this gradient right here."
      ]
    },
    "T175": {
      "id": "T175",
      "label": "ANSWER",
      "span": [
        668,
        669
      ],
      "sentence": [
        "Yeah, that one."
      ]
    },
    "T176": {
      "id": "T176",
      "label": "ANSWER",
      "span": [
        784,
        785
      ],
      "sentence": [
        "Yeah, that weight this turn that way down."
      ]
    },
    "T177": {
      "id": "T177",
      "label": "ANSWER",
      "span": [
        817,
        819
      ],
      "sentence": [
        "I need to go back into this layer an add more buildings.",
        "So let's go like this."
      ]
    },
    "T178": {
      "id": "T178",
      "label": "ANSWER",
      "span": [
        912,
        913
      ],
      "sentence": [
        "It's too far."
      ]
    },
    "T179": {
      "id": "T179",
      "label": "ANSWER",
      "span": [
        986,
        988
      ],
      "sentence": [
        "So then we have 3491 path and we have.",
        "Compound paths 179."
      ]
    },
    "T180": {
      "id": "T180",
      "label": "ANSWER",
      "span": [
        989,
        990
      ],
      "sentence": [
        "I lost the points."
      ]
    },
    "T181": {
      "id": "T181",
      "label": "ANSWER",
      "span": [
        1283,
        1284
      ],
      "sentence": [
        "I'm going to use them for my big hands."
      ]
    },
    "T182": {
      "id": "T182",
      "label": "ANSWER",
      "span": [
        1296,
        1297
      ],
      "sentence": [
        "I forgot that level where you want customers."
      ]
    },
    "T183": {
      "id": "T183",
      "label": "ANSWER",
      "span": [
        1308,
        1309
      ],
      "sentence": [
        "Facebook, uh huh."
      ]
    },
    "T184": {
      "id": "T184",
      "label": "ANSWER",
      "span": [
        1321,
        1325
      ],
      "sentence": [
        "Yes, you would do that shift command 3 or 4.",
        "For if you want to click and drag or three, but I'm on a PC and so I'm going to surface, so I just click on the power and volume button and it gets the screenshot.",
        "I can also use windows ink which is down here in the bottom right.",
        "And then I get a full screen snipping of the whole was happening, so it's very different ways to go about it."
      ]
    },
    "T185": {
      "id": "T185",
      "label": "ANSWER",
      "span": [
        1364,
        1365
      ],
      "sentence": [
        "'cause I haven't organised that folder, so let's grab all these screenshots."
      ]
    },
    "T186": {
      "id": "T186",
      "label": "ANSWER",
      "span": [
        1378,
        1380
      ],
      "sentence": [
        "And we're going to do it at 1:50.",
        "Hit OK, bang."
      ]
    },
    "T187": {
      "id": "T187",
      "label": "ANSWER",
      "span": [
        1381,
        1382
      ],
      "sentence": [
        "You don't."
      ]
    },
    "T188": {
      "id": "T188",
      "label": "ANSWER",
      "span": [
        1384,
        1386
      ],
      "sentence": [
        "Unfortunately, you can't.",
        "I can pull any image of the Internet."
      ]
    },
    "T189": {
      "id": "T189",
      "label": "ANSWER",
      "span": [
        1403,
        1404
      ],
      "sentence": [
        "There it is web there goes."
      ]
    },
    "T190": {
      "id": "T190",
      "label": "ANSWER",
      "span": [
        1439,
        1440
      ],
      "sentence": [
        "I'm not going to hide it."
      ]
    },
    "T191": {
      "id": "T191",
      "label": "ANSWER",
      "span": [
        1443,
        1444
      ],
      "sentence": [
        "And yes I do."
      ]
    },
    "T192": {
      "id": "T192",
      "label": "ANSWER",
      "span": [
        1481,
        1482
      ],
      "sentence": [
        "This is a different file for screenshots."
      ]
    },
    "T193": {
      "id": "T193",
      "label": "ANSWER",
      "span": [
        1492,
        1493
      ],
      "sentence": [
        "Yep, Yep, Merrylands."
      ]
    },
    "T194": {
      "id": "T194",
      "label": "ANSWER",
      "span": [
        1508,
        1513
      ],
      "sentence": [
        "Asked marry and thesis watermarking is hard to work with if you use a massive watermark to ensure no one can use your art then it makes example look awful.",
        "Small watermarks are easy to get around, no winds and Mary says true and that's the same answer.",
        "I don't use watermarks.",
        "I do put my signature in the design.",
        "I don't use watermarks in the signature."
      ]
    },
    "T195": {
      "id": "T195",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        1596,
        1597
      ],
      "sentence": [
        "Tools used there we go."
      ]
    },
    "T196": {
      "id": "T196",
      "label": "ANSWER",
      "span": [
        1597,
        1603
      ],
      "sentence": [
        "Adobe.",
        "Illustrator.",
        "Illustrator and Adobe illustrator.",
        "On the iPad, yes and Sketchable.",
        "There it is.",
        "Add Sketchable app, it's software."
      ]
    },
    "T197": {
      "id": "T197",
      "label": "ANSWER",
      "span": [
        1594,
        1595
      ],
      "sentence": [
        "It is an illustration, it's character design and digital art."
      ]
    },
    "T198": {
      "id": "T198",
      "label": "ANSWER",
      "span": [
        1673,
        1676
      ],
      "sentence": [
        "Track 2.",
        "Can't use the word Adidas.",
        "That word is copyrighted."
      ]
    },
    "T199": {
      "id": "T199",
      "label": "ANSWER",
      "span": [
        1728,
        1731
      ],
      "sentence": [
        "I'm cool with that.",
        "I'm not trying to get rich, this is just something to do with my artwork.",
        "Keep you need markets."
      ]
    },
    "T200": {
      "id": "T200",
      "label": "ANSWER",
      "span": [
        1797,
        1798
      ],
      "sentence": [
        "Let's go save an enable."
      ]
    },
    "T201": {
      "id": "T201",
      "label": "ANSWER",
      "span": [
        1843,
        1844
      ],
      "sentence": [
        "Terry White Yeah Oh no no no."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T164",
      "answer": "T165",
      "question_sentence": [
        "Who's live right now."
      ],
      "answer_sentence": [
        "Oh somebody is life.",
        "Uh, let's see.",
        "Yeah, somebody is."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Relevance",
      "question": "T10",
      "answer": "T166",
      "question_sentence": [
        "So that I can if I want to go back and revert to the font and re type or change something which I just remember just realized is not booming, is booming booming?"
      ],
      "answer_sentence": [
        "Yep, Yep Yep Yep, let's do that."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T14",
      "answer": "T167",
      "question_sentence": [
        "What is that noise?"
      ],
      "answer_sentence": [
        "My refrigerator."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T25",
      "answer": "T168",
      "question_sentence": [
        "These are ends right?"
      ],
      "answer_sentence": [
        "Uh-huh Got it."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T29",
      "answer": "T169",
      "question_sentence": [
        "What do we do?"
      ],
      "answer_sentence": [
        "Let's take it out from right here."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T38",
      "answer": "T170",
      "question_sentence": [
        "What if I made that little little blue or something?"
      ],
      "answer_sentence": [
        "Yeah."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Relevance",
      "question": "T1",
      "answer": "T163",
      "question_sentence": [
        "This is just a sketch right now and let's see what was that?"
      ],
      "answer_sentence": [
        "This is the pen."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T40",
      "answer": "T171",
      "question_sentence": [
        "What are these?"
      ],
      "answer_sentence": [
        "These are my backup text."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T41",
      "answer": "T172",
      "question_sentence": [
        "What else we got?"
      ],
      "answer_sentence": [
        "This is another boom box to want that was all round."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T45",
      "answer": "T173",
      "question_sentence": [
        "I got all my screenshots 'cause those goals and Behance profile as a post in a blog in it shows my work and what I'm doing right?"
      ],
      "answer_sentence": [
        "OK COO COO COO so we are here."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Relevance",
      "question": "T56",
      "answer": "T174",
      "question_sentence": [
        "You know your gradient you ever play with the gradient?"
      ],
      "answer_sentence": [
        "Yeah, look at this gradient right here."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T58",
      "answer": "T175",
      "question_sentence": [
        "Where's my boss up here?"
      ],
      "answer_sentence": [
        "Yeah, that one."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T77",
      "answer": "T176",
      "question_sentence": [
        "Is the white Sissy?"
      ],
      "answer_sentence": [
        "Yeah, that weight this turn that way down."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Relevance",
      "question": "T79",
      "answer": "T177",
      "question_sentence": [
        "OK, So what do I need to do here?"
      ],
      "answer_sentence": [
        "I need to go back into this layer an add more buildings.",
        "So let's go like this."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T87",
      "answer": "T178",
      "question_sentence": [
        "Stands right there, right?"
      ],
      "answer_sentence": [
        "It's too far."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Relevance",
      "question": "T92",
      "answer": "T179",
      "question_sentence": [
        "How many points we have here?"
      ],
      "answer_sentence": [
        "So then we have 3491 path and we have.",
        "Compound paths 179."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Chitchat",
      "question": "T93",
      "answer": "T180",
      "question_sentence": [
        "Uh, let's see where are my points 33 huh?"
      ],
      "answer_sentence": [
        "I lost the points."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Chitchat",
      "question": "T111",
      "answer": "T181",
      "question_sentence": [
        "What are you going to use?"
      ],
      "answer_sentence": [
        "I'm going to use them for my big hands."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Chitchat",
      "question": "T113",
      "answer": "T182",
      "question_sentence": [
        "Who do you want your customer to be?"
      ],
      "answer_sentence": [
        "I forgot that level where you want customers."
      ]
    },
    "R21": {
      "id": "R21",
      "label": "Chitchat",
      "question": "T115",
      "answer": "T183",
      "question_sentence": [
        "Where is it?"
      ],
      "answer_sentence": [
        "Facebook, uh huh."
      ]
    },
    "R22": {
      "id": "R22",
      "label": "Relevance",
      "question": "T116",
      "answer": "T184",
      "question_sentence": [
        "Did you shift CTRL or shift command three when you screenshot on Mac?"
      ],
      "answer_sentence": [
        "Yes, you would do that shift command 3 or 4.",
        "For if you want to click and drag or three, but I'm on a PC and so I'm going to surface, so I just click on the power and volume button and it gets the screenshot.",
        "I can also use windows ink which is down here in the bottom right.",
        "And then I get a full screen snipping of the whole was happening, so it's very different ways to go about it."
      ]
    },
    "R23": {
      "id": "R23",
      "label": "Chitchat",
      "question": "T118",
      "answer": "T185",
      "question_sentence": [
        "Why would that be there?"
      ],
      "answer_sentence": [
        "'cause I haven't organised that folder, so let's grab all these screenshots."
      ]
    },
    "R24": {
      "id": "R24",
      "label": "Relevance",
      "question": "T119",
      "answer": "T186",
      "question_sentence": [
        "It's going to be, well, let's do web web use artboards export?"
      ],
      "answer_sentence": [
        "And we're going to do it at 1:50.",
        "Hit OK, bang."
      ]
    },
    "R26": {
      "id": "R26",
      "label": "Chitchat",
      "question": "T120",
      "answer": "T187",
      "question_sentence": [
        "How do you stop people from stealing you from you?"
      ],
      "answer_sentence": [
        "You don't."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Chitchat",
      "question": "T122",
      "answer": "T188",
      "question_sentence": [
        "How do you stop people from stealing your work?"
      ],
      "answer_sentence": [
        "Unfortunately, you can't.",
        "I can pull any image of the Internet."
      ]
    },
    "R25": {
      "id": "R25",
      "label": "Chitchat",
      "question": "T124",
      "answer": "T189",
      "question_sentence": [
        "Where did it go?"
      ],
      "answer_sentence": [
        "There it is web there goes."
      ]
    },
    "R27": {
      "id": "R27",
      "label": "Chitchat",
      "question": "T127",
      "answer": "T190",
      "question_sentence": [
        "So I have to share, right?"
      ],
      "answer_sentence": [
        "I'm not going to hide it."
      ]
    },
    "R28": {
      "id": "R28",
      "label": "Chitchat",
      "question": "T128",
      "answer": "T191",
      "question_sentence": [
        "So Mary is asking, do you save for web for your web artwork?"
      ],
      "answer_sentence": [
        "And yes I do."
      ]
    },
    "R29": {
      "id": "R29",
      "label": "Chitchat",
      "question": "T130",
      "answer": "T192",
      "question_sentence": [
        "Where are we with the screenshot?"
      ],
      "answer_sentence": [
        "This is a different file for screenshots."
      ]
    },
    "R30": {
      "id": "R30",
      "label": "Chitchat",
      "question": "T132",
      "answer": "T193",
      "question_sentence": [
        "That's great advice and and do you say for your web artwork?"
      ],
      "answer_sentence": [
        "Yep, Yep, Merrylands."
      ]
    },
    "R31": {
      "id": "R31",
      "label": "Relevance",
      "question": "T134",
      "answer": "T194",
      "question_sentence": [
        "How do you feel about watermarking?"
      ],
      "answer_sentence": [
        "Asked marry and thesis watermarking is hard to work with if you use a massive watermark to ensure no one can use your art then it makes example look awful.",
        "Small watermarks are easy to get around, no winds and Mary says true and that's the same answer.",
        "I don't use watermarks.",
        "I do put my signature in the design.",
        "I don't use watermarks in the signature."
      ]
    },
    "R32": {
      "id": "R32",
      "label": "Relevance",
      "question": "T195",
      "answer": "T196",
      "question_sentence": [
        "Tools used there we go."
      ],
      "answer_sentence": [
        "Adobe.",
        "Illustrator.",
        "Illustrator and Adobe illustrator.",
        "On the iPad, yes and Sketchable.",
        "There it is.",
        "Add Sketchable app, it's software."
      ]
    },
    "R33": {
      "id": "R33",
      "label": "Chitchat",
      "question": "T136",
      "answer": "T197",
      "question_sentence": [
        "How would I krattiger eyes?"
      ],
      "answer_sentence": [
        "It is an illustration, it's character design and digital art."
      ]
    },
    "R34": {
      "id": "R34",
      "label": "Chitchat",
      "question": "T140",
      "answer": "T198",
      "question_sentence": [
        "Uh, what else?"
      ],
      "answer_sentence": [
        "Track 2.",
        "Can't use the word Adidas.",
        "That word is copyrighted."
      ]
    },
    "R35": {
      "id": "R35",
      "label": "Chitchat",
      "question": "T143",
      "answer": "T199",
      "question_sentence": [
        "So there so if somebody pays $17.00, I'll get if the base price 17, then I'm gonna sell it for 19 and I'll get to Bucks, OK?"
      ],
      "answer_sentence": [
        "I'm cool with that.",
        "I'm not trying to get rich, this is just something to do with my artwork.",
        "Keep you need markets."
      ]
    },
    "R36": {
      "id": "R36",
      "label": "Chitchat",
      "question": "T152",
      "answer": "T200",
      "question_sentence": [
        "Yeah, why not just leave it?"
      ],
      "answer_sentence": [
        "Let's go save an enable."
      ]
    },
    "R37": {
      "id": "R37",
      "label": "Chitchat",
      "question": "T157",
      "answer": "T201",
      "question_sentence": [
        "I thought he's in Florida I think is in Florida right?"
      ],
      "answer_sentence": [
        "Terry White Yeah Oh no no no."
      ]
    }
  }
}