{
  "sentence": [
    "Z.",
    "Google.",
    "Google.",
    "So.",
    "Z.",
    "Hey, what's up everybody.",
    "Fresh cake here for another night of late night with fresh cake.",
    "It is the Saturday stream that I do at 9:00 PM where I come in here.",
    "I draw on Adobe fresco.",
    "I'm pointing down on my iPad like you can see it, but I'm actually full frame on the screen so you're not looking at my iPad just yet.",
    "But I'm going to flip on over to it shortly.",
    "See everyone's the whole gangs here.",
    "Man like the whole fresh cake crew.",
    "From discord we want to get notifications from me directly and you're new to these streams.",
    "I should mention really quick head down link below.",
    "In the description, there's a discord group you can join.",
    "Message people we got a fun community to all the people that are watching that are tuning in.",
    "Thank you very much for tuning in to these streams.",
    "It means alot real quick.",
    "I want to give a shout out.",
    "I see that Jack Watson is in the group and they had their their newest first dream.",
    "Your first dream was today.",
    "Jack.",
    "Please tell us all about it.",
    "Also did not realize that you were a donut conness sore so that's pretty awesome.",
    "Awesome lock up.",
    "I love the social distancing badges that you were making.",
    "Those are super sweet so Jack plug yourself go on over.",
    "Check out those streams.",
    "A link out to in the description after this one.",
    "Yeah, so let's go to the iPad like what are we doing here?",
    "You know, let's see I want to make a funny sound effect.",
    "When I did this.",
    "Cool and we're rocking and rolling alright, sorry, just so everybody knows it is I'm still getting used to set up I've got a camera now here but my computer is here in my iPad is down here so it's just a lot I'm trying and I got like multiple screens it's crazy.",
    "So yeah, anyway, so we're drawn in Adobe fresco on the 9.7 inches six Gen iPad 32 gig.",
    "You know what I wrote all this down below and so you can check it out to see what kind of gear I'm rockin.",
    "This is Adobe fresco and who is on my shirt.",
    "Heather wants to know Burton snowboard company out of Burlington Vt, so local doing good area.",
    "Awesome place.",
    "I ski, I don't snowboard but I get asked a lot if I say a word probably were Burton gear, but that through the design is from.",
    "I rock the Gen 1 Apple pencil and I want to correct myself really quick so you'll notice on here there is this like really super cool #2 pencil sticker.",
    "If you're curious where to get this, the artist name is mark in ESO I called him something else on a previous stream by accident.",
    "I don't remember what the name was that I used but that was not his real name but he is an artist.",
    "He's been on Adobe live before.",
    "He does like topography and all that kind of cool stuff so you can head on over.",
    "You can look him up.",
    "And that's where you get these from.",
    "You can also find on Instagram, so yeah, that's pretty much it.",
    "So who all do we have here?",
    "We got a lot of people.",
    "I feel like I saw a few comments rolling in right in the very beginning that notifications were not the kind of hit or miss.",
    "So you know what?",
    "You're very right.",
    "'cause I just got notified that another artist went live from my creative cloud account.",
    "But in Behance nothing happened so I'll look into that poverty and I'll ask some questions about it.",
    "Let's get to drawing, so we're just going to start with something new.",
    "Right out of the gate today, you know.",
    "No, no, nothing.",
    "Nothing.",
    "I don't know.",
    "Nothing too I should say hi to everybody.",
    "Hey Sam.",
    "Hey Heather Hey Jack, Hey who else is in here?",
    "I saw some other ones.",
    "Hey Sarah Ayeah, local area from Milford, Correct?",
    "That's awesome.",
    "You're like right up the road, that's a",
    "That's why I like the car dealers in Connecticut.",
    "If you like are located in Cracker Barrel.",
    "Milford, CT.",
    "There's some cool stuff there.",
    "What's that one bar he lies, I think, is what it's called place good.",
    "Cool.",
    "All right, so we're going to start out with our basic pencil.",
    "So again, for anyone new to the streams, I think I repeat this stuff every week.",
    "So for the diehard fans that keep coming back, I apologize.",
    "So you gotta keep hearing the same spiel over and over and over again.",
    "But every week new people join and I guess I'll ask a lot of the same question.",
    "So best to get it out of the way now up front.",
    "Let's see, we got.",
    "I'm using the basic.",
    "It's under sketching, so if you go to pixel brush and then you drop it down quick and it's just the pencil and I just use a blue color 'cause you know by now.",
    "Like you know.",
    "Print pencils that you can.",
    "Or whatever.",
    "Yeah, local see tipis.",
    "Indeed, gotta represent, you know.",
    "I feel like I've talked about this in the past.",
    "Perception of what Connecticut is, and it's like booty old white folks.",
    "And there's like a lot of cool artists and stuff here.",
    "You just gotta know where to look Milford the good spot.",
    "Blackrock's another good area.",
    "Like if you get like.",
    "South Norwalk it starts to get kind of like stuck up.",
    "Hopefully independent.",
    "Stop.",
    "How we all doing?",
    "How's everybody?",
    "How's everyone hanging up?",
    "I don't know if males in the chat, usually it pops in then we got a new guitar.",
    "So I kind of want to hear about that.",
    "Character.",
    "Also, I should mention I have set up a music playlist so you don't have to hear the same music on repeat for however long the stream goes.",
    "If anyone's curious what the music is playing, I don't know 'cause I actually came here.",
    "Only you can right now, but is it a playlist?",
    "I download all of my music from artless dot IO, that is where you can get it from at school site for licensing, music for commercial work.",
    "Or you could just listen to your stuff you don't have to, like you know, don't get crazy.",
    "Inside some eyes.",
    "So I've been doing some full body characters lately.",
    "I don't know if we're going to keep doing it.",
    "Maybe will do it with this dude.",
    "I say dude like already know the gender is.",
    "Maybe it's a girl who knows we could draw whatever it may be.",
    "Will draw girl tonight.",
    "I really do that.",
    "North Sam, where you visited not miss something in the chat.",
    "You never been North of Virginia.",
    "Guess domain.",
    "You gotta come up this way.",
    "We got some good stuff like like snow and really bone chilling winters.",
    "Great I love this now.",
    "Personally I mean I guess how to ski.",
    "For me.",
    "You'd like to see how I make small animations.",
    "Yeah, Sarah, I could totally do that.",
    "Maybe I'll do that later this week.",
    "We can.",
    "I can take it.",
    "I want to draw another character that I want to animate so I can totally do a stream in after effects.",
    "I don't know.",
    "I think you follow my Instagram.",
    "Maybe you don't have you.",
    "Have you seen the?",
    "I know you're in the discord, so you definitely animations there.",
    "I made another one recently.",
    "Is that what you're referencing?",
    "My like rubber hose characters?",
    "'cause I definitely would.",
    "I'll do extreme about that for sure.",
    "I'm still learning the program.",
    "I don't want to do a stream about something that I don't know a whole lot about.",
    "I want to have at least a working knowledge before I go live with it.",
    "Otherwise it's just going to be fumbling through words, clicking on stuff, which I guess would be entertaining, but.",
    "Now, whether snows awesome.",
    "I was watching another streamer earlier today and we were talking about.",
    "We were talking about things we don't like and things that stink and the beach came up and that's the one thing for me that I can't get behind.",
    "Is in the beach.",
    "Lot of people are going to disagree with me right now.",
    "I can feel it feel it coming.",
    "Oh what's up Cody?",
    "How you doing everybody coding is another streamer.",
    "You should check out the streams super awesome.",
    "Like cool like I don't know like just awesome like illustration stuff to do your work reminds me of like children's books like I just want to like share your work with my daughter.",
    "But you know, I feel like that's kind of stuff that like it, works awesome.",
    "I love it.",
    "You can plug yourself if you like.",
    "Tell me a little bit about yourself, you know.",
    "Unwelcome Cody and check out.",
    "Check out the streets.",
    "Also, I should say there's a large amount of new streamers now here on Behance.",
    "Who's everyone watching this week is everybody checking out anyone new?",
    "You know any like usual that usually go to again, you know the rules to this question.",
    "You can't say Maine, I don't count.",
    "Yeah, see say Mesa Beach to another.",
    "You can't say you hate snow, you live in New Hampshire.",
    "Really, I've been trying to get a children's book agent, OK.",
    "Are there any children's books agents in here?",
    "Because you know, actually.",
    "Cody, I should hit you up on the DM in discord because I have a cousin that that.",
    "She wrote a children's book.",
    "I don't know if it's still what's going on with it now, but I know she had written a children's book and.",
    "And she was looking for an artist for it, and she had asked me to do it.",
    "She knew I drew, but my style does not bode well for children's books so.",
    "I'll hit you up and maybe maybe we can make a connection there.",
    "This was a little while ago and she had asked, but maybe it's still in the works.",
    "I should mention like this isn't just like I got a friend that wrote a book and wants an artist like she's a working professional and she is at least he's a psychologist and she wrote a children's book trying to help children understand like depression and things of that nature.",
    "And obviously, you know it's tackling a very adult issue, but at a child's level.",
    "So it's pretty cool.",
    "Like I said, she is not just like some person.",
    "This is like what she does professionally.",
    "So and we're just drawn in some hair here.",
    "So I just I don't know.",
    "I just made a big blob.",
    "Will clean that up in that up in post as they say.",
    "In the film industry, we got like a bald dude.",
    "I said earlier I'm going to draw girl.",
    "I started making like a guy hold on.",
    "Let's go back here.",
    "This is like the go to see.",
    "Always make balding middle aged men because I'm going to be approaching middle age in the near Future.",
    "An I'm balding or I am bald like there's nothing up here you know so so it's just relatable for me.",
    "But let's see here let's let's let's go way back.",
    "Let's son do a bunch of stuff here.",
    "Let's do the math.",
    "Let's just.",
    "My Bible.",
    "So at least one.",
    "Yeah, I know how there is not a girl.",
    "OK, maybe maybe she's going for her own style like I don't know.",
    "Hi.",
    "I've been watching Mick Millions, which is an HBO documentary that's currently on Hulu and.",
    "Anna lot of the.",
    "One of the characters is like a mob dudes wife and she has like this crazy big, you know.",
    "Big hair and also watch Lego Masters recently, which was on Fox and it's now done, but it's on Hulu as well.",
    "You can catch it over there and there's a lady on there.",
    "They had like big big hair and shoes.",
    "You know, she's definitely in the South and she was saying, You know, I forget what it was that all of the hair.",
    "The closer you are to God or something.",
    "I don't know the quote.",
    "Maybe laugh really hard, but she was all about having big hair so maybe will give this person kind of big here.",
    "I don't know right now it's got like from she's got like frumpy.",
    "Elderly lady, her which is cool too.",
    "You know, maybe that's like the new style trend.",
    "She needs some thick lashes.",
    "I will go for thick lashes are kids get scared of cartoons.",
    "Your drawings remind me Brandon Snippy.",
    "No, I don't think kids are scared cartoons at all.",
    "I could ask quite a bit actually to do stuff for like kids.",
    "Sometimes I feel like my sometimes I personally feel like my style is a little weird for kids I think part of that comes from the fact that I had a client at one point and.",
    "He wanted to show his kid some of my heart and did and the kid was like wow, that's really cool.",
    "And then the mom saw it and she was like that's really scary.",
    "Not realizing that I was the artist that had drawn it.",
    "I fell back is the client was like Oh yeah it is it is.",
    "It is like trying to like cutting 'cause you could tell she was kind of going down the road to be like what the hell is this So that was a.",
    "It was an interesting interaction in Mycareer.",
    "Marge Simpson does have big hair.",
    "I love The Simpsons.",
    "There's a new Simpsons like thing out on Disney called Maggie's like adventure or something like that.",
    "I'm really curious to see what it's all about.",
    "'cause it looks like it's maybe.",
    "Using The Simpsons characters but not as associated with The Simpsons as you know other things, so I'd be I'd be really curious to check it out.",
    "We'll see.",
    "Alright, so for anyone new that's tuning into the fresh cake streams and doesn't know what's happening, I draw with Adobe fresco and feel free to shout out in the chat any questions you might have.",
    "I did post in my description below.",
    "All the stuff I use so check that out.",
    "You can see I'll also talk about it if you ask.",
    "I just put it down there 'cause I feel like frequently when someone new starts watching.",
    "The first question is what app is that an?",
    "What are you drawing on?",
    "So it's right down the description.",
    "You can check it out, but again, don't hesitate to ask the question.",
    "I've been more than happy to answer.",
    "I'll probably elaborate like how I use a 32 gig iPad with the memory almost filled up and it makes it run.",
    "Kinda weird so you know, all questions welcome.",
    "Alright, let's see here.",
    "Heather, I like your your child thing that you made the like mosaic landscape.",
    "Posted in the discord that was really cool.",
    "What kind of tile was that?",
    "It was like it's pretty sweet.",
    "And also is that in your house or was that just like that for somebody?",
    "Who is that like client work?",
    "Oh, and I got a lot of questions for you right now.",
    "Was that was that what you were asking about looking for like 3D stuff or no?",
    "Is that a different project?",
    "Let us know.",
    "I'm going to switch over there 'cause I'm using that thing with pencil like the little table here and it's just not happening.",
    "There we go.",
    "No.",
    "No jackets, all good is.",
    "I have Or something?",
    "On DVD and it's amazing.",
    "Yeah, I really like that was like a big influence for me in my artwork.",
    "That's going to end up in the discord in like cartoons on watching.",
    "Also Gotta Post Aqua teen hunger force.",
    "We were talking about Space Coast earlier.",
    "1.",
    "Now I think about it.",
    "I know obviously Rick and Morty is another big one.",
    "But that's newer start to stick to the old stuff.",
    "Jumped.",
    "Here for iPad yet no, Christopher I'm not.",
    "Is that even open?",
    "Can I get that like?",
    "How do I get that?",
    "I didn't even know?",
    "Is that like out.",
    "Somebody help me they need it.",
    "Jack Like the ad on the illustrator front.",
    "Alright, let's see.",
    "So we got this fun person I've been adding like arms, legs.",
    "So let's let's keep that gravy train rolling once had some arms.",
    "Have this like I've been really into hands that come like clean off the body like this, like if you if you follow me on Instagram at eat fresh cake you'll notice I posted an animation today around like noon.",
    "Of a character like an animated character in their hands are out like this, and it's become like a really favored.",
    "Like hand position for Maine, I don't know why.",
    "I like it.",
    "Let's see here.",
    "Oh my God, I need to be in it what the illustrator discord.",
    "You know what?",
    "I'm actually not in the illustrator discord, which I really should be so.",
    "and I know you sent a link before, but if you could send another one that be awesome and I'll hop in there and join.",
    "'cause I feel like a couple people now that like I've been, you know.",
    "Talking to the streams and stuff are all in it.",
    "I'm like not in there for some.",
    "I don't know why I'm not in there.",
    "I don't know why I never did it so I can get an invite that be great.",
    "Oh, the pinky out for sipping tea.",
    "OK, will do pinky out.",
    "On the other hand, like you know, like maybe this one she's like doing, uh, I don't know some kind of weird gang side.",
    "And then on this hand she'll be doing the pinky out for the TI.",
    "So we'll have, like you don't know.",
    "The thumb will probably come in like this.",
    "And then finger down finger down.",
    "Oh wait, that's not right finger down.",
    "And then pinky out.",
    "When in doubt, pinky out.",
    "You know that's what I always say.",
    "I love it.",
    "Love it all right.",
    "Let's get these arms in.",
    "Perfect.",
    "I gotta take a screenshot of that.",
    "Oh, thank you yes.",
    "Admin Wheeler discord please.",
    "Oh, who is The Who is the artist from Nick?",
    "I'd be curious to know actually.",
    "It's funny I grew up.",
    "I grew up watching Nickelodeon quite a bit.",
    "We didn't have cable in my household, but I spend a lot of time at my uncles and they had cable so I would watch Nickelodeon there everyday after school.",
    "Until my folks pick me up and then we got cable and it just was nonstop Nickelodeon.",
    "And then in my adult career life now I actually get to work with Nickelodeon on some projects for their YouTube channel, which is really fun.",
    "I'm going to work on things like loud house in Sponge Bob.",
    "So true.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        30,
        31
      ],
      "sentence": [
        "Yeah, so let's go to the iPad like what are we doing here?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        48,
        49
      ],
      "sentence": [
        "So who all do we have here?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        51,
        52
      ],
      "sentence": [
        "So you know what?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        62,
        63
      ],
      "sentence": [
        "Hey Heather Hey Jack, Hey who else is in here?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        64,
        65
      ],
      "sentence": [
        "Hey Sarah Ayeah, local area from Milford, Correct?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        96,
        97
      ],
      "sentence": [
        "How we all doing?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        97,
        98
      ],
      "sentence": [
        "How's everybody?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        98,
        99
      ],
      "sentence": [
        "How's everyone hanging up?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        104,
        105
      ],
      "sentence": [
        "Only you can right now, but is it a playlist?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        132,
        133
      ],
      "sentence": [
        "Have you seen the?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        135,
        136
      ],
      "sentence": [
        "Is that what you're referencing?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        136,
        137
      ],
      "sentence": [
        "My like rubber hose characters?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        149,
        150
      ],
      "sentence": [
        "Oh what's up Cody?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        160,
        161
      ],
      "sentence": [
        "Who's everyone watching this week is everybody checking out anyone new?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        166,
        167
      ],
      "sentence": [
        "Are there any children's books agents in here?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        237,
        238
      ],
      "sentence": [
        "The first question is what app is that an?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        238,
        239
      ],
      "sentence": [
        "What are you drawing on?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        247,
        248
      ],
      "sentence": [
        "What kind of tile was that?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        249,
        250
      ],
      "sentence": [
        "And also is that in your house or was that just like that for somebody?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        250,
        251
      ],
      "sentence": [
        "Who is that like client work?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        252,
        253
      ],
      "sentence": [
        "Was that was that what you were asking about looking for like 3D stuff or no?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        253,
        254
      ],
      "sentence": [
        "Is that a different project?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        259,
        260
      ],
      "sentence": [
        "I have Or something?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        271,
        272
      ],
      "sentence": [
        "Is that even open?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        272,
        273
      ],
      "sentence": [
        "Can I get that like?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        273,
        274
      ],
      "sentence": [
        "How do I get that?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        274,
        275
      ],
      "sentence": [
        "I didn't even know?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        287,
        288
      ],
      "sentence": [
        "You know what?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        313,
        314
      ],
      "sentence": [
        "Oh, who is The Who is the artist from Nick?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "ANSWER",
      "span": [
        49,
        50
      ],
      "sentence": [
        "We got a lot of people."
      ]
    },
    "T30": {
      "id": "T30",
      "label": "ANSWER",
      "span": [
        52,
        53
      ],
      "sentence": [
        "You're very right."
      ]
    },
    "T31": {
      "id": "T31",
      "label": "ANSWER",
      "span": [
        105,
        106
      ],
      "sentence": [
        "I download all of my music from artless dot IO, that is where you can get it from at school site for licensing, music for commercial work."
      ]
    },
    "T32": {
      "id": "T32",
      "label": "ANSWER",
      "span": [
        242,
        243
      ],
      "sentence": [
        "I'll probably elaborate like how I use a 32 gig iPad with the memory almost filled up and it makes it run."
      ]
    },
    "T33": {
      "id": "T33",
      "label": "ANSWER",
      "span": [
        239,
        240
      ],
      "sentence": [
        "So it's right down the description."
      ]
    },
    "T34": {
      "id": "T34",
      "label": "ANSWER",
      "span": [
        288,
        290
      ],
      "sentence": [
        "I'm actually not in the illustrator discord, which I really should be so.",
        "and I know you sent a link before, but if you could send another one that be awesome and I'll hop in there and join."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T1",
      "answer": "T29",
      "question_sentence": [
        "So who all do we have here?"
      ],
      "answer_sentence": [
        "We got a lot of people."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T2",
      "answer": "T30",
      "question_sentence": [
        "So you know what?"
      ],
      "answer_sentence": [
        "You're very right."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T8",
      "answer": "T31",
      "question_sentence": [
        "Only you can right now, but is it a playlist?"
      ],
      "answer_sentence": [
        "I download all of my music from artless dot IO, that is where you can get it from at school site for licensing, music for commercial work."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T16",
      "answer": "T32",
      "question_sentence": [
        "What are you drawing on?"
      ],
      "answer_sentence": [
        "I'll probably elaborate like how I use a 32 gig iPad with the memory almost filled up and it makes it run."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T15",
      "answer": "T33",
      "question_sentence": [
        "The first question is what app is that an?"
      ],
      "answer_sentence": [
        "So it's right down the description."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T27",
      "answer": "T34",
      "question_sentence": [
        "You know what?"
      ],
      "answer_sentence": [
        "I'm actually not in the illustrator discord, which I really should be so.",
        "and I know you sent a link before, but if you could send another one that be awesome and I'll hop in there and join."
      ]
    }
  }
}