{
  "sentence": [
    "Google.",
    "Alright, I apologize.",
    "We were having a rough night tonight with the stream.",
    "It keeps on crashing but don't worry we're going right back to the iPad.",
    "I'm not going to bore everyone with the whole spiel who I am and what I do.",
    "You know what it is?",
    "Die here we are.",
    "This is where we met it out on the iPad.",
    "This is the character that we've been drawing and it's looking pretty good.",
    "So again, my name is fresh cake.",
    "I'm an illustrator here on my hands.",
    "This is the only place where you can find me drawing an we're creating this fun lady kind of structure stuff.",
    "We got some really cool colors going right now.",
    "I added it.",
    "I think when I crashed some pinks.",
    "Of that nature, it looks like I'm lagging out, so I really apologize.",
    "Right now I'm going to leave some comments in the chat for the time being, 'cause I'm going to crash again, probably.",
    "Who?",
    "What's going on?",
    "Alright, so it seems like we're back up and running.",
    "Let's try to finish this character up before we crash again, so we got some fun stuff.",
    "Got pink and Blues.",
    "It's really bright and fun.",
    "I'm actually really digging where this is going, so this is kind of where I think I'm going to start to.",
    "Net out.",
    "Maybe will do like a lighter.",
    "Blue tongue or I don't know, a light purple.",
    "We kind of cool.",
    "I should mention while I'm doing this, this is part 4 for this stream.",
    "Then having some major issues tonight keep getting kicked out.",
    "Keep getting booted.",
    "I don't know what's going on.",
    "I am going to figure it out, I promise, but for the time being we're just going to.",
    "Going to kind of forge ahead with it.",
    "But this is part four of four park streaming, so 1 two and three are all replied.",
    "If you miss those and you're watching this right now and you want to catch up to speed, go back and re watch him there about like I think every 40 minutes I crashed so.",
    "So go back and check those out.",
    "Catch up to speed or you can sit with us right now here live and we can talk about whatever you want.",
    "So messages me in the chat and yeah, I like talking to people.",
    "We had some newbies joining and I feel kind of bad.",
    "I hope they found the stream again and hop back in.",
    "Alright, let's see here.",
    "If I am having all sorts of problems.",
    "Alright, so we're gonna go blind or color were not added in some detail.",
    "Grab the pencil.",
    "Get down here down here.",
    "Yeah hey welcome everybody is fresh cake here for another notice treatment and I feel like I just be like it's like in episode of the Twilight Zone and thank you very much everybody for like sticking with me and turn it in like this.",
    "Like I'd be frustrated if I were you at this point so I apologize and I promise not doing it on purpose.",
    "I'm just trying to draw cool stuff.",
    "We're getting to like the good stuff now too in the stream so it kind of sucks that it keeps kicking out.",
    "Don't worry, I'm sure that there is an explanation for why and it's going to be fixed that I can assure you.",
    "I'm going to make it happen somehow.",
    "Call the forces that be.",
    "So let's add some grossness to this person.",
    "To this illustration.",
    "Right now the nice thing is that anyone new that's going to tune is going to look and be like wow.",
    "Dude, through all this in like 10 minutes.",
    "No thanks Jack, I appreciate it.",
    "I'm trying.",
    "I just, you know.",
    "Like I said, I'm just gonna like brute force it and like every time I kick off I just have everything you guys can't see this but I have everything saved off the side now in a text doc and I'm just copying pasting so I can get up and running as fast as possible and I'll go through and clean up and fix everything the way it should be later tonight or tomorrow morning.",
    "But you know I'm going to.",
    "I'm just going to keep trudging 'cause I feel like everyone is really invested in this and.",
    "I don't want to.",
    "I don't want to leave you hanging that be really stupid.",
    "If I like backed out and was like Oh, whatever goes with this.",
    "Forget it, we'll figure it out later tomorrow or something.",
    "I don't want to do that.",
    "Here.",
    "Ah, good job.",
    "Now I know we do face together 'cause we are family.",
    "I love it.",
    "I think it's also referenced in that in Futurama, in the episode where they do the fast and the furious like episode.",
    "Luckily, we're kind of starting to round out the character now anyway.",
    "I just feel bad 'cause we definitely kicked out in law.",
    "Some viewers that were new and trying to kind of get into it, so I hope they came back.",
    "I hope they stuck around.",
    "We were trying to figure stuff out in other languages and we figure out what language that was.",
    "I said Chinese or Japanese.",
    "I know it wasn't Korean, but I'm not too caught up on my characters.",
    "I know some people started Googling it.",
    "So I want to know.",
    "What language were speaking there for a minute?",
    "You haven't figured out your ID problem.",
    "Like I said, You need an ID and you don't have one.",
    "'cause that is a problem.",
    "The DMV can help you.",
    "Terrible place.",
    "There's a white dot on your eyelid, probably.",
    "Oh yeah, you're right.",
    "I see it will fill that in.",
    "Thank you good.",
    "I too.",
    "How did you catch that was spinning this thing around like a crazy person?",
    "The creative menu, its artists eye catching all the details.",
    "I don't have it see.",
    "Alright, let's see here.",
    "Tom.",
    "Alright, let's add in some stuff.",
    "Here.",
    "Let's see, and we're not adding some more details.",
    "We got everyone still haven't lost anyone yet, that's awesome.",
    "Feeling good, feeling good about this one.",
    "I lowered my video quality.",
    "I don't know this is the one, this is the I'm I'm not going to say anything 'cause it's going to just go potato on the.",
    "I just can't believe y'all stuck around.",
    "That means alot man that really warms my heart.",
    "I've said this before you know I really appreciate everyone that tunes in.",
    "I I really do a lot of this for all of you now.",
    "I used to do it for myself, but it's not like that anymore.",
    "You know, having all TuneIn regularly has kept me on a strict streaming streaming schedule on that?",
    "I intend to stick with unless something crazy happens that I gotta change it.",
    "But you know?",
    "Knowing that you're all there and you want to watch this kind of stuff like this is for you really more than it is for Maine.",
    "What size brush are you using for that?",
    "Her currently it is a 10 so my brush sizes down over here you can see it on this thing instead of the 10.",
    "Usually go a lot smaller, but I'm getting better with my hand control Chris so I can just kind of figure it out.",
    "Let's see, large Marge is looking fine.",
    "Let's see it was Chinese I think.",
    "OK cool, can you see?",
    "Is my middle name love it so I'm catching up on the chat right now.",
    "Put some teeth large.",
    "Marge is looking at she's stunning right now man.",
    "Large margins on the prowl you know she's out there.",
    "They are finding something.",
    "This is kind of personal picture like Gosu Casino which isn't saying much 'cause I go to the casino.",
    "Sign out.",
    "Alright, let's see what do we need?",
    "Some detail in the tea.",
    "We need some hair on the tongue, you know, the usual fresh cake.",
    "Fresh cake things.",
    "And again, my name is fresh cake.",
    "I am a streamer here on the hands.",
    "It is the only place where you can find my work.",
    "I do not stream on Twitch, I don't stream on YouTube.",
    "I am a.",
    "Or Facebook IMA Behance original and I plan to keep it that way.",
    "I really like this platform a lot and.",
    "Familiar with my work great.",
    "Welcome back if you are new to tuning in right now and you're not familiar with my work.",
    "Welcome everyone.",
    "Give the new viewers.",
    "You know, the warm fresh cake welcome.",
    "We've been doing that a couple of times tonight.",
    "And if you're a little confused as to what's going on, it's all good.",
    "We had some crashes so you're going to miss a lot of stuff.",
    "Go back to the replace, watch him part one Part 2 Part 3.",
    "Those will all be up later tonight and definitely by tomorrow morning.",
    "You can go back through.",
    "You can watch him.",
    "And get caught up to speed on what you missed.",
    "I'm having some Internet Internet issues tonight, so that's why we're kind of.",
    "You know, you're catching the stream sort of jumped ahead here a little bit.",
    "And Yeah.",
    "That's pretty much the spiel.",
    "For everybody.",
    "So just letting colors by tapping on the screen and and holding so you just go, you find a color you tap, you hold it gives you larger.",
    "Or you can drag it all over.",
    "You can select what you need.",
    "We got large Marge headed to yeah definitely from Jersey Shore.",
    "She's like head to Atlantic City right now.",
    "That's where large Marge is going.",
    "You know?",
    "How long have you been streaming?",
    "How long have I been streaming?",
    "I started streaming.",
    "OK so I started streaming for Behance when this whole thing first opened up and that was October.",
    "Actually I just looked at this today that was October 28th.",
    "That was the actual start date of my streams.",
    "I don't know what day my first stream ever was on.",
    "But That was the that that was kind of like.",
    "That was like around when I first got like OBS on my computer and set everything up and you know.",
    "Now that would be my first dream.",
    "I don't know.",
    "I think back and look through.",
    "I had a couple streams that I deleted early on 'cause they were terrible.",
    "So off to dig back through that 'cause that might have been the first one.",
    "'cause I know like when you when you sign up to do this thing, you have to send like a like a mock stream of yourself.",
    "I know Jack you're familiar with that and it was definitely mine was done October like a little bit before.",
    "I think that stream is still on here actually that would have been a few days before the 28th when I like really got into it.",
    "So we had some detail in there.",
    "You have to tune in your going to tune in 50 times.",
    "Alright well, sorry this room crash soon and 50 Times Now here we go I'll be back.",
    "I actually have the discord closed on the background right now, 'cause I'm afraid that maybe that's kind of jacking it up.",
    "I don't know why that would jacket out, but you never know too many programs running or something, so trying to run as like I got like a skeleton crew running over here.",
    "Alright, so large Marge got some frizzed out here.",
    "Yeah.",
    "Gotta say though, I really enjoy streaming on my hands man.",
    "It's cool community.",
    "There's a lot of people.",
    "I mean, I've been over hands for a long time like before the streaming.",
    "But I never posted really actively, which I need to post some new gallery's.",
    "Oh, there's a person named Sarah were saying Hey to her.",
    "We like her work loving this.",
    "Thank you for sharing to work.",
    "Oh no problem, sorry Sarah, I totally missed your comment.",
    "I apologize, I didn't mean to.",
    "I try to keep up with the chat as much as I can with these things and.",
    "You know?",
    "Sometimes you miss stuff, so I apologize if I do alright.",
    "Let's add some shading to large Marge, she's bright man, but you know what?",
    "That fits large Marge.",
    "She's a colorful character.",
    "Alright, so you know the drill for shading.",
    "I make a new layer and I lower the Opacity and I choose the color of my line work, which is this purple.",
    "Alright, let's do some shading.",
    "So we just kind of trace along now.",
    "I should mention in this version of Frisco there is a clipping mask feature that you can use.",
    "I can show you that really quick if you make a new layer and then you hit this little toggle right here with the little down arrow and then you can kind of draw inside your shapes which is really cool.",
    "You can make patterns and stuff like that and Mary, I don't necessarily need it for what I'm doing right now, but I might use that for the highlight work will see.",
    "Right, so let's let's see.",
    "We did the ear.",
    "Let me totally honest with everyone.",
    "I am not in the back of my head that this translator crash and I keep checking like religiously right now.",
    "It seems like there's a lot more people TuneIn.",
    "If you are new to the stream just so you know, there have been some tech errors tonight so we've had some technical difficulties with the stream goes down.",
    "I will bring it back up.",
    "I will not stop doing that until this illustration is complete and I give a proper sign off.",
    "So I'm not going to abandoned anyone.",
    "So if you're watching and the stream cuts out, I apologize.",
    "I will be right back.",
    "I just want to.",
    "Put that out there.",
    "And this is our character, large Marge, we're going to do some shading that are all nice and ready for the, for the casinos down in Atlantic City.",
    "Swear she's had it tonight.",
    "She forgot to wear clothes fairly.",
    "Let's see.",
    "There we go.",
    "But in the shade on the hand.",
    "Let's do this.",
    "Big Blobby shade on the thumb here.",
    "I think it needs it.",
    "Alright, so anyone again people were new.",
    "Anyone returning start their spiel.",
    "I don't know what I'm doing when I shade so I'm just making this up as they go long but always get like complemented about it so maybe I do know what I'm doing.",
    "It's like subconsciously.",
    "Like all those years in art school paid off, you know, and I didn't know it.",
    "It taught me how to shade.",
    "I think we can break the curse.",
    "I know it is like a curse.",
    "Again, I'm like I become like paranoid that I'm going to be.",
    "That's going to be like my thing that's going to be like my Mo as a streamer that go watch that guy who stream crashes regularly.",
    "That'll be like Adobe marketing ploy.",
    "Hey, do you watch streamers on Twitch while come check out this dude?",
    "He crashes all the time.",
    "Alright, let's see here love that left joke about it.",
    "I will put in the universe too much.",
    "I'm not like that shading.",
    "I did alarm.",
    "Back a little bit that feels better.",
    "I'll be honest, I I'm pretty sure that the crashing is not on Behance aside, I'm positive it's on mine.",
    "So off to figure it out.",
    "I don't know what happened with my.",
    "With My Internet, but it's been acting funky in my house lately, but having some issues.",
    "Yep.",
    "Right, so let's choose back leg here.",
    "something I want to note.",
    "I gotta add some more detail in also want to just kind of bring in some like I started doing this kind of shading trick lately and I really enjoy it.",
    "Like adding like really dark kinda like sections.",
    "I think it looks really good.",
    "Over here.",
    "Layer.",
    "And we can add machine to this legs.",
    "Who?",
    "Right?",
    "Here.",
    "Nice.",
    "Tell.",
    "Top.",
    "Cool.",
    "Alright, I don't know if I like this shading on the toe down here.",
    "Let's let's get rid of that.",
    "That looks stupid.",
    "Let's redo.",
    "So large Marge Here is headed to the casino in Atlantic City, NJ.",
    "What game does she play?",
    "What's your favorite casino game?",
    "Let's talk about that.",
    "Let's figure out what.",
    "Let's figure out what large Marge does.",
    "What kind of casino game does this character play like?",
    "I picture that like she hangs out at the craps table but doesn't really play craps, you know.",
    "Or she hangs out at like.",
    "Hello slot machines like that feels just so.",
    "Cliche large Marge little, classy the slot machines.",
    "Yeah.",
    "I saw.",
    "Fill it in right now.",
    "The details people.",
    "Yeah alright, we think she played slots OK alright I'm wrong she play slots she play slots.",
    "Will it happen?",
    "That's how we feel.",
    "But like what kind of slots like traditional slots we like poor thing or like those ones where you hit the button you know and it's got like a front like a funky name like a like I don't know.",
    "I don't know what they call it like it'll be like called like the Pharaohs tomb.",
    "You know it's got like way too many blinking lights.",
    "She's cheap, she's there for the free drinks, yeah, yeah.",
    "Large Marge is cheap.",
    "Has anyone here ever been to Atlantic City like I've been there a number of times?",
    "For Bachelor parties and other whatever reasons to go to the casino.",
    "My wife and I actually really great Lake City.",
    "You're not a lot of fun, we've been.",
    "And there are a lot of people like this there for sure.",
    "But one thing I do want to point out if you ever go to Atlantic City, there is a really cool place called boogie nights.",
    "It is a, uh, like 80s themed disco.",
    "And then they have actors go on stage and they, like you know, like they'll do.",
    "Like when the Prince song comes on the House and will come out and act like Prince and all that kind of stuff.",
    "Hey, what's up John?",
    "How you doing?",
    "I have not watched Ozark yet on Netflix, but everyone says that I should.",
    "Now my heroes are really good.",
    "Want to check it out really bad?",
    "Alright, so we got a couple of new people watching the stream John or you new to the stream.",
    "I don't think I've ever seen that before.",
    "Is anyone else out there new to the stream?",
    "I'll give you all a little like rundown on who I am, but again I do that kind of usually at the top of the hour, but I'm looking at the numbers right now.",
    "It seems like a lot of people are tuning in so I want to make sure everyone knows what they're getting into.",
    "So let us know in the chat if you are new to the stream and also let us know how you found the stream.",
    "It's going to be weird when everyone's looking at replays tomorrow, they're going to see like four or five fresh cake replace.",
    "Well, we're all going to.",
    "We're all going to Atlantic City.",
    "Uh.",
    "You were out whether you were in Atlantic City sometime in the 80s.",
    "Oh, that's the boogie nights was like not even a thing.",
    "Then 'cause it was like happening for real.",
    "They didn't need to club to like reenact.",
    "It was Atlantic City like in the 80s.",
    "I think that was like a Golden era like that was fun.",
    "Now it's fun.",
    "Now I like on.",
    "Hey, what's up Mohammed from Saudi?",
    "How you doing welcome welcome, welcome.",
    "Welcome to the stream.",
    "OK, so for everyone that's new to the stream really quick, I want to give the the 101.",
    "My name is fresh Kate.",
    "I'm a streamer here on Behance.",
    "This is the only place we're going to find my streams and here you know what?",
    "Let's let's go to the old let's go all full frame here.",
    "Here we go.",
    "My name is fresh cake.",
    "I'm an artist here on the hand so illustrator I draw a lot of fun goofy characters.",
    "My styles reminiscent I find of like old 90s cartoons, that kind of stuff.",
    "We also have a really fun community of like fresh cake followers going.",
    "I don't know what to call everybody yet.",
    "Like the cake balls.",
    "But if you go ahead, you can go.",
    "There's a, uh, oh, it looks like I'm kind of lagging out a little bit.",
    "If you go down underneath in the chat, there is links to the discord that kind of stuff you can go down there, click on the link to the discord hop in our chat.",
    "You can talk to me directly.",
    "You can talk to everybody else.",
    "We got a lot of fun stuff.",
    "There's inspiration, chats.",
    "There's share your work.",
    "Chats where we do like fun critiques.",
    "And then there's also times where I notify you if I'm going to live or not here on my hands.",
    "I should also mention I only stream here on my hands, and if you want more fresh cake stuff, go give me a follow on the socials at eat fresh cake on Instagram.",
    "Again, link is below.",
    "Check out the website going back to the work here we are back on the iPad.",
    "Cupcakes.",
    "Cupcakes are cool cupcakes.",
    "Sound cute too.",
    "I like that.",
    "Like cake balls.",
    "I'm going to come up with something for everybody, so we're drawn to some shading here on the hair.",
    "And if you are new to the streams, you're going to get hit with a bunch of notifications for some replace for everyone who doesn't who is unaware there was some crashing earlier going on, but we got it fixed and I apologise, so there's a number of streams from this one.",
    "There's four to be exact.",
    "Go back, watch the replays.",
    "You can watch this character get made from start to finish if you don't want to watch all those replace it's OK.",
    "Guess what?",
    "On Fridays at noon I do a stream where I do a time lapse of all my work.",
    "It looks kind of like this.",
    "I'll show you I do a time lapse of all my illustrations.",
    "So if you don't want to watch those long replace, you want to catch something.",
    "You can watch me redraw all the characters in like under 5 minutes.",
    "It's something really fun.",
    "It's really super cool and you know, I do it on Fridays.",
    "I'm not going to spoil the rest time lapse 'cause you know I want to keep on drawing for everybody, but this is what they look like, so that's Fridays at noon.",
    "I also do another stream it 60 minutes long during the week called happy hour.",
    "It happens on Monday and Wednesday, 6:00 PM Eastern Time to tune in.",
    "I drink beer.",
    "We hang out now who's in?",
    "The chat usually has beer.",
    "It's a good time, so let's see what's going on here.",
    "Oh thanks man.",
    "You like my work very much.",
    "I appreciate it.",
    "Let's see.",
    "One of the two, depending on which you know.",
    "And.",
    "Oh wait, there are you from Connecticut.",
    "'cause that's awesome.",
    "If you are whereabouts, let us know.",
    "'cause I'm from Connecticut.",
    "That's where I live.",
    "See, Connecticut has cool stuff we got.",
    "Artists were not just like all bougie like wealthy.",
    "I don't know people feel like everyone thinks of us as Alright.",
    "So we got our shading done.",
    "We've also got some some detail going on in this thing.",
    "I'm going to merge this layer down.",
    "We're going to add just a little bit more detail in here.",
    "Little little hatch Marks and like the little things, these things kind of matter.",
    "I tell the story.",
    "I think almost every week about teacher I once had.",
    "That's only drawing and saw me do something like this and they're like, oh, 'cause those lines matter.",
    "And it was, I thought, was a real jerk.",
    "You think the same 'cause they do matter man.",
    "It adds texture.",
    "It creates more vibe.",
    "Another word or highlighting, and we had a little drop shadows character and I think we might be done at that point.",
    "Have you ever done a collab with Johnny Cupcakes?",
    "I've never done a collab.",
    "Johnny Cupcakes.",
    "I have been though to the flagship store in Boston and it's funny because if anyone out there is watching is from Boston or has ever been to the flagship store in Boston, they know when you walk in.",
    "It's a very tiny room with a giant oven.",
    "And here's the catch everybody.",
    "The ovens adore.",
    "You gotta open the oven to get in the store.",
    "It's like on a two way glass thing so you can only see out through the window if you're in the store.",
    "I've watched so many people walk in there before.",
    "And then realized they think that is just like a pop up shop thing and they don't realize to go through the oven and they walk out.",
    "They don't buy any shirts or anything 'cause the stories behind the oven.",
    "So if you're in Boston, you go to Johnny Cupcakes flagship store and you're confused when you walk in.",
    "Open the oven door.",
    "It's not real door, it's going to lead you into the store.",
    "Mystic pizza And then a song and like a movie or something I don't remember.",
    "Sarah, wait so there are you from Mystic.",
    "I'm yet to actually know I've been a mistake.",
    "I get to like go though and like really hang out.",
    "Is Mystic Pizza really bad?",
    "Like really?",
    "People like it 'cause you know whatever reason whatever pop culture reference it wasn't.",
    "Mystic pizza delivery guy.",
    "Oh man.",
    "Alright, I'll give you a pizza delivery guy one night that be fun.",
    "It will do one of the happy hours this week that be cool.",
    "Maybe game.",
    "Let's see here.",
    "Detail in those extra hairs, large Marge is is getting shelled it up.",
    "For a night on the town.",
    "Alright, let's add in.",
    "Let's add in our highlight, so the way we do highlights I duplicate my layer of my character right.",
    "Were duplicate.",
    "We're actually going to duplicate again.",
    "We're going to duplicate, and there's a reason for that.",
    "Were paint bucket.",
    "We're going to hit this little toggle we're going to hide these people really quick so we can see very grabber little toggle.",
    "We're just going to remove some color.",
    "Make sure we have the layer selected.",
    "Remove the fill color.",
    "Now I know what you're thinking.",
    "You're like, why would you do that?",
    "You did all that hard work well, it's OK 'cause we need to make the line work.",
    "We need to use this to kind of cover up.",
    "The highlights.",
    "So we're just going to get rid of a lot.",
    "A lot of this stuff real quick.",
    "Gosh, a character like this animated would be awesome.",
    "I think.",
    "I don't know if there are still in here she was in here earlier.",
    "I think I'm going to do a.",
    "I'll do it.",
    "I'll do a stream about how I animate my characters, but I might do a character like this for one of 'em that be really fun.",
    "It's a Julia Roberts movie.",
    "That's right, that's what it's from.",
    "Oh, it's awesome.",
    "There was a reference here.",
    "Yeah, I want to go my wife's been up there before.",
    "For like you know they did like a company trip thing for a job and she really enjoyed it.",
    "I've been there with some friends because I went surfing up in Rhode Island and I say that like I served.",
    "By the way, I don't surf.",
    "My friends went surfing 'cause they surf and they invited me and I want to try but I went surfing up in Rhode Island and it was.",
    "It was really fun actually.",
    "I would continue surfing if I had a surfboard.",
    "By do skateboard.",
    "So that's cool, but we went up there.",
    "With some friends and stopped in Mystic on the way home for some food.",
    "We did not get Misty Pizza.",
    "All right, so we're going to add some highlights in on this character.",
    "We're not going to do the nails just yet.",
    "Her shiny nails.",
    "I was going to do it, but I think 1st I'm going to do her just the highlights on her body so we take a bright white line and we just kind of trace.",
    "And the reason why it's kind of like not drawing on top of the line work is because I made this this layer up here where I got rid of all the filled.",
    "So if I remove that you'll see I just drew all over everything.",
    "And there's like a random line that I made by accident.",
    "OK, there we go, let's restart.",
    "Gotta brush and let's just kinda.",
    "Let's go at it.",
    "It's not good.",
    "That's not a good highlight.",
    "So I treat this kind of just like I've heard the term room light, which I guess is what it is.",
    "Just on the edge of the body, you know.",
    "And not across the whole thing, just in certain areas.",
    "Just add a little.",
    "She knew No.",
    "Oh, I would love to do a drink and draw that.",
    "Be awesome Sarah.",
    "It would be really cool.",
    "Oh Kyle, what's up man?",
    "Everybody say hi to Kyle He is a very close friend of mine, an roommate from college.",
    "It is a financial wizard.",
    "Want to put that out there too.",
    "The man knows that man knows his way around a checkbook.",
    "So if you ever need advice or help in the in those fields him up.",
    "Will we get in the discord?",
    "Cows.",
    "Everyone else happened in here too.",
    "Or is it just you?",
    "Whereas like dudes and.",
    "Matt man in them.",
    "Alright, so I'm going to put this out there Kyle because of your last name.",
    "The hands chat likes to flag.",
    "Flag it as potentially inappropriate, which is amazing.",
    "Alright, so we gotta highlights in order to take this layer or lower the Opacity Down and just kind of you know.",
    "So it's just on there.",
    "You know we can tell there's a little highlight, some light coming in his character.",
    "And I want to add in some other stuff I want to add some like super she into these these fingernails.",
    "So we're going to click on them.",
    "Could you grab that color pink?",
    "And we're actually just light it up?",
    "We're just going to kind of want to lower my brush size.",
    "Actually like 6.",
    "We're just going over some like you know.",
    "Like she got her nails did for this night out in Atlantic City.",
    "And so I want to fill in this.",
    "Dot.",
    "Go.",
    "And colour again brush.",
    "Kyle is fresh cake.",
    "As cool as he said he was in college.",
    "Sam Yeah, I was as cool as I said I was in college.",
    "I don't remember saying that I was cool in college.",
    "I ever say that I probably did domain.",
    "Yes.",
    "Alright, Well you know alright, my boys are waiting for me to play video games.",
    "I am almost done actually Kyle, so if you're in the chat with them right now in games, tell him that I am finishing up soon.",
    "I just gotta add a drop shadow on this character an I gotta add in these highlights an I gotta add some greasy spots to her face.",
    "'cause you know what large Marge?",
    "I know you're you know.",
    "You're looking foxy, but let's be real here.",
    "Your little greasy.",
    "All right, So what video games we played in Kyle?",
    "Let's pick that out right now.",
    "What games are we going to play tonight?",
    "'cause I'm game for anything I mentioned.",
    "Broadhollow never played the game I recently started playing it again and it's really fun.",
    "Alright, so glad some grease spot silver.",
    "Well, lower these down a little bit by different lyrics.",
    "I want a little bit more visible than the highlight.",
    "I should be able to highlight little more visible can barely see it.",
    "There we go.",
    "There's our character and last but not least, we have this layer hidden.",
    "Remember it was down over here and I was I made the third one for a reason I didn't explain.",
    "Here's why I'm going to use it.",
    "And I'm going to fill it in right with a bunch of fill color.",
    "The same color is the line work we have to go crazy want to do I have to do all that.",
    "Going to wait for it to fill could take a minute.",
    "There we go.",
    "With all this stuff in.",
    "Give it a second to figure out this is actually looking kind of cool.",
    "All the detail on top.",
    "I never thought to look at it like this.",
    "This is kind of neat.",
    "My cool was different then than it is now.",
    "Very true.",
    "I don't think I was that cool in college.",
    "I think it was pretty lame to be honest.",
    "We can do much.",
    "Play a lot of video games and ate a lot of baloney and cheese in college.",
    "That was like a staple.",
    "Alright, we're done.",
    "Now I'm just getting that's not the drawing.",
    "Alright, so now I'm sure everyone's like what the hell is this doing?",
    "Here's what we're doing.",
    "We're going to drop shadow, so we're going to turn this layer back on.",
    "Going to grab this layer here, we're just going to pull it over a little bit.",
    "And we're going to lower its opacity down.",
    "Now I've got this nice shadow kind of coming off the back part.",
    "Here we can move it.",
    "Just kind of close to a wall maybe.",
    "Body.",
    "Go.",
    "Yellow Got some shadowing going on and then last but not least when I go here.",
    "And we're just going to add in.",
    "Shadows under the feet.",
    "Not like that.",
    "Nothing like that shadow behind might turn that off.",
    "Let's turn that off.",
    "I thought it was going to be cool, but I don't think it's working.",
    "Dude, you need to chill.",
    "You're working really hard.",
    "Thanks man.",
    "I'm gonna go play games now.",
    "We're pretty much done on this one.",
    "This is large, Marge man.",
    "She's headed to the casino, she's ready to go, she's ready to to get out there and start you know she got her stuff.",
    "She's going to go and uh.",
    "Do large Marge things which you know requires I think.",
    "Gambling a lot on the slot machines and everything else.",
    "Let's head over the full page Cam.",
    "Alright Everybody I want to thank everyone for tuning in.",
    "My name is fresh cake.",
    "I'm in illustrator here on to Hanson only here on the hands.",
    "If you like when you watch tonight I really appreciate everyone that tuned in.",
    "Give me a follow behance.net backslash eat fresh cake.",
    "Also head on over to the Instagram at eat fresh cake and oh I'm sorry thehands.net backslash yeah fresh cake Instagram is at eat fresh cake.",
    "Join the discord.",
    "Everything is below me right in the.",
    "The chat go down, Scroll down, go below click.",
    "You know, going all the links I'm losing my train of thought 'cause I'm so pumped on this and my friends are playing video games and I want to go join them.",
    "So join the discord chat.",
    "It's in the link below.",
    "Head over to Instagram.",
    "Follow me at.",
    "Eat fresh cake.",
    "Follow me here.",
    "The hand sign that backslash fresh cake I stream Monday 6:00 PM.",
    "I'll be doing happy hour.",
    "It's a 60 minute stream it just drawn and hanging out.",
    "I'll be doing that again on Wednesday to Friday at noon.",
    "You're going to find my time-lapse stream where I string out all my illustrations from the week so appreciate everyone for tuning in.",
    "Thank you so much again.",
    "It means a lot to me.",
    "I do this for all of you and I hope you all really enjoyed it.",
    "Jack, I'm gonna hit you up about that donut thing.",
    "We're going to, you know.",
    "We're going to collab with something.",
    "It's going to be cool, so Alright, Everybody thank you again.",
    "Have a good night.",
    "I'll see you all on Monday, 6:00 PM for happy hour.",
    "Google.",
    "Z.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        5,
        6
      ],
      "sentence": [
        "You know what it is?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        17,
        18
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        18,
        19
      ],
      "sentence": [
        "What's going on?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        82,
        83
      ],
      "sentence": [
        "What language were speaking there for a minute?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        93,
        94
      ],
      "sentence": [
        "How did you catch that was spinning this thing around like a crazy person?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        110,
        111
      ],
      "sentence": [
        "You know, having all TuneIn regularly has kept me on a strict streaming streaming schedule on that?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        112,
        113
      ],
      "sentence": [
        "But you know?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        114,
        115
      ],
      "sentence": [
        "What size brush are you using for that?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        119,
        120
      ],
      "sentence": [
        "OK cool, can you see?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        127,
        128
      ],
      "sentence": [
        "Alright, let's see what do we need?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        162,
        163
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        163,
        164
      ],
      "sentence": [
        "How long have you been streaming?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        164,
        165
      ],
      "sentence": [
        "How long have I been streaming?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        198,
        199
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        200,
        201
      ],
      "sentence": [
        "Let's add some shading to large Marge, she's bright man, but you know what?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        243,
        244
      ],
      "sentence": [
        "Hey, do you watch streamers on Twitch while come check out this dude?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        263,
        264
      ],
      "sentence": [
        "Who?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        264,
        265
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        275,
        276
      ],
      "sentence": [
        "What game does she play?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        276,
        277
      ],
      "sentence": [
        "What's your favorite casino game?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        280,
        281
      ],
      "sentence": [
        "What kind of casino game does this character play like?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        290,
        291
      ],
      "sentence": [
        "Will it happen?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        297,
        298
      ],
      "sentence": [
        "Has anyone here ever been to Atlantic City like I've been there a number of times?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        306,
        307
      ],
      "sentence": [
        "Hey, what's up John?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        307,
        308
      ],
      "sentence": [
        "How you doing?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        310,
        311
      ],
      "sentence": [
        "Want to check it out really bad?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        313,
        314
      ],
      "sentence": [
        "Is anyone else out there new to the stream?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        329,
        330
      ],
      "sentence": [
        "Hey, what's up Mohammed from Saudi?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        335,
        336
      ],
      "sentence": [
        "This is the only place we're going to find my streams and here you know what?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        367,
        368
      ],
      "sentence": [
        "Guess what?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        379,
        380
      ],
      "sentence": [
        "We hang out now who's in?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        409,
        410
      ],
      "sentence": [
        "Have you ever done a collab with Johnny Cupcakes?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        428,
        429
      ],
      "sentence": [
        "Is Mystic Pizza really bad?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        429,
        430
      ],
      "sentence": [
        "Like really?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        450,
        451
      ],
      "sentence": [
        "You're like, why would you do that?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        497,
        498
      ],
      "sentence": [
        "Oh Kyle, what's up man?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        503,
        504
      ],
      "sentence": [
        "Will we get in the discord?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        506,
        507
      ],
      "sentence": [
        "Or is it just you?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        517,
        518
      ],
      "sentence": [
        "Could you grab that color pink?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        518,
        519
      ],
      "sentence": [
        "And we're actually just light it up?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        536,
        537
      ],
      "sentence": [
        "'cause you know what large Marge?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        540,
        541
      ],
      "sentence": [
        "All right, So what video games we played in Kyle?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        542,
        543
      ],
      "sentence": [
        "What games are we going to play tonight?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        571,
        572
      ],
      "sentence": [
        "Alright, so now I'm sure everyone's like what the hell is this doing?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "ANSWER",
      "span": [
        115,
        116
      ],
      "sentence": [
        "Her currently it is a 10 so my brush sizes down over here you can see it on this thing instead of the 10."
      ]
    },
    "T45": {
      "id": "T45",
      "label": "ANSWER",
      "span": [
        128,
        129
      ],
      "sentence": [
        "Some detail in the tea."
      ]
    },
    "T46": {
      "id": "T46",
      "label": "ANSWER",
      "span": [
        165,
        169
      ],
      "sentence": [
        "I started streaming.",
        "OK so I started streaming for Behance when this whole thing first opened up and that was October.",
        "Actually I just looked at this today that was October 28th.",
        "That was the actual start date of my streams."
      ]
    },
    "T47": {
      "id": "T47",
      "label": "ANSWER",
      "span": [
        201,
        202
      ],
      "sentence": [
        "That fits large Marge."
      ]
    },
    "T48": {
      "id": "T48",
      "label": "ANSWER",
      "span": [
        410,
        412
      ],
      "sentence": [
        "I've never done a collab.",
        "Johnny Cupcakes."
      ]
    },
    "T49": {
      "id": "T49",
      "label": "ANSWER",
      "span": [
        451,
        456
      ],
      "sentence": [
        "You did all that hard work well, it's OK 'cause we need to make the line work.",
        "We need to use this to kind of cover up.",
        "The highlights.",
        "So we're just going to get rid of a lot.",
        "A lot of this stuff real quick."
      ]
    },
    "T50": {
      "id": "T50",
      "label": "ANSWER",
      "span": [
        572,
        578
      ],
      "sentence": [
        "Here's what we're doing.",
        "We're going to drop shadow, so we're going to turn this layer back on.",
        "Going to grab this layer here, we're just going to pull it over a little bit.",
        "And we're going to lower its opacity down.",
        "Now I've got this nice shadow kind of coming off the back part.",
        "Here we can move it."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T7",
      "answer": "T44",
      "question_sentence": [
        "What size brush are you using for that?"
      ],
      "answer_sentence": [
        "Her currently it is a 10 so my brush sizes down over here you can see it on this thing instead of the 10."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T9",
      "answer": "T45",
      "question_sentence": [
        "Alright, let's see what do we need?"
      ],
      "answer_sentence": [
        "Some detail in the tea."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T12",
      "answer": "T46",
      "question_sentence": [
        "How long have I been streaming?"
      ],
      "answer_sentence": [
        "I started streaming.",
        "OK so I started streaming for Behance when this whole thing first opened up and that was October.",
        "Actually I just looked at this today that was October 28th.",
        "That was the actual start date of my streams."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T14",
      "answer": "T47",
      "question_sentence": [
        "Let's add some shading to large Marge, she's bright man, but you know what?"
      ],
      "answer_sentence": [
        "That fits large Marge."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T31",
      "answer": "T48",
      "question_sentence": [
        "Have you ever done a collab with Johnny Cupcakes?"
      ],
      "answer_sentence": [
        "I've never done a collab.",
        "Johnny Cupcakes."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Relevance",
      "question": "T34",
      "answer": "T49",
      "question_sentence": [
        "You're like, why would you do that?"
      ],
      "answer_sentence": [
        "You did all that hard work well, it's OK 'cause we need to make the line work.",
        "We need to use this to kind of cover up.",
        "The highlights.",
        "So we're just going to get rid of a lot.",
        "A lot of this stuff real quick."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Relevance",
      "question": "T43",
      "answer": "T50",
      "question_sentence": [
        "Alright, so now I'm sure everyone's like what the hell is this doing?"
      ],
      "answer_sentence": [
        "Here's what we're doing.",
        "We're going to drop shadow, so we're going to turn this layer back on.",
        "Going to grab this layer here, we're just going to pull it over a little bit.",
        "And we're going to lower its opacity down.",
        "Now I've got this nice shadow kind of coming off the back part.",
        "Here we can move it."
      ]
    }
  }
}