{
  "sentence": [
    "What do we think?",
    "I didn't even I don't.",
    "I was planning on doing a body today, but we're doing ahead I guess.",
    "Yeah.",
    "Oh hey, call me good morning.",
    "How are you?",
    "Welcome to the stream.",
    "Nice to see you.",
    "OK, so I'm going to move to my clay buildup tool.",
    "Um?",
    "We're going to see how we're going to see how this goes.",
    "Please let me know if the audio sounds different.",
    "I keep its hard 'cause I I listen to Spotify but the settings are going to be different when I stream then when I listen to it casually so.",
    "Hum.",
    "You know?",
    "Give me a moment I had notes out for Z brush specifically and I want to kind of break them out because is still.",
    "A new movie with this program.",
    "And I would much rather have my safety blanket.",
    "Then not.",
    "I was like I knew I was streaming this morning, but you know, those days where you just like do not feel prepared.",
    "Man, one of those days is fine.",
    "So I don't need this image.",
    "Blue eyes it's gonna look weird for awhile.",
    "That's how it always goes.",
    "OK.",
    "That Look too low though.",
    "I think that would slow slightly too low.",
    "Digging in to the school to make eye sockets.",
    "And.",
    "Maybe we'll just make a school today.",
    "I wanted to make a face, but there's.",
    "It's a whole thing to create eyelids and.",
    "And stuff, and I'm still kind of.",
    "I always have trouble too with the audio to be honest.",
    "Yeah for real I am.",
    "I'm getting a headset tomorrow and I'm really hoping that fixes all of my audio issues 'cause as of right now, if you're hearing music, I can't hear anything, so it's like I'm just like in a quiet room just talking because I had my music set up where it streams, but it like goes through the stream.",
    "An I can't figure it out to where I can hear it too so.",
    "I've never used the brush so it's cool to see how it works.",
    "Yeah, I'm I'm definitely new to it, but there's actually a link in the description.",
    "Z brush has or pixologic has a free Z brush.",
    "Trial should definitely check it out.",
    "Might as well.",
    "I mean, that's exactly what I'm doing it just.",
    "I really wanted to make 3D art and I was like why don't I and?",
    "So I have a little.",
    "Free trial right now.",
    "It's a, It's a lot of fun.",
    "It's so much fun.",
    "I gotta gotta 100% be honest, it is.",
    "So much fun.",
    "Really like creating it.",
    "Definitely.",
    "Still a beginner.",
    "And.",
    "So in this shift.",
    "Hum.",
    "I want us.",
    "Subdivide my mesh so we're going to press control D.",
    "Wow, that really to say OK.",
    "And so how schools usually work is that your job portion is going to be.",
    "Separated like your upper John, your lower jar actually separated and there's like gaps in between for your muscles and ligaments and nerves, and things like that.",
    "And the last time I tried sculpting.",
    "A soul, it didn't quite turn out how I wanted with the gaps, so I'm going to try something different today.",
    "I'm not sure if it's going to work.",
    "But we're going to try it.",
    "That's the whole point of learning so.",
    "But these big cheekbones, they should probably turn my.",
    "Model over.",
    "Really.",
    "Get where I'm going for it.",
    "Need to find broadridge at these big, beautiful cheekbones.",
    "I just wanna make sure I'm doing.",
    "Is such a good reference?",
    "3D model, that's why it's OK, OK?",
    "Um, hi Sam.",
    "How are you Good afternoon?",
    "How's your Sunday been so far?",
    "She's gonna.",
    "Do you like this?",
    "Is going to take a bit for this to to look where I wanted to.",
    "OK.",
    "Now I'm like mom tripped up because I wanted to do a body today and then I just started school 2 minutes.",
    "So I.",
    "The plans a little everything.",
    "I'm gonna dig more into the eye sockets.",
    "Um?",
    "Honestly, I think it's more fun to sculpt us goal than it is to paint one, because I feel like I really get to understand like all the nooks and crannies.",
    "Of like the head, I don't know if if that makes sense.",
    "Right?",
    "It's looking a little alien right now.",
    "Not quite the human school yet.",
    "No.",
    "So what I want to try to do is work on.",
    "This cheap phone area.",
    "Yeah.",
    "Musicals are we did looking.",
    "Little bit here 'cause This is actually more flats.",
    "If I thought it was.",
    "And then.",
    "No.",
    "You need to sit out a little bit.",
    "That line is too.",
    "Hello.",
    "Album But I'm very excited about tomorrow 'cause my headsets coming in gotta collapsed ring with Nathaniel Alice check amount in that chat.",
    "He's really talented 3D artist.",
    "We're going to be streaming on my page tomorrow.",
    "Pencil 2D arc which is going to be pretty fun.",
    "So feel free to follow and you'll be notified when I go like tomorrow.",
    "Still not looking exactly.",
    "Troy wanted to not sure why.",
    "I think.",
    "My eye sockets are upturned.",
    "I think that's what this is.",
    "I think that.",
    "This corner here.",
    "Needs to come down a little bit.",
    "OK, so it's actually.",
    "Dinner here and then it comes out like, at least with this reference, the time.",
    "Something like that.",
    "So we're going to go back into our clay buildup tool and we're actually going to carve out some in here.",
    "The eye socket.",
    "Sorry English.",
    "Right?",
    "And then try to Carve.",
    "This out a little bit more.",
    "Create that deaths in there is a.",
    "Sockets gotta hold an eyeball.",
    "I I think I'm liking how this is looking so far.",
    "Um, I want to move down to the.",
    "Hum.",
    "Upper job portion and this is where it's going to start getting a little tricky, so it's gonna get a little messy here for.",
    "So I gotta readjust 'cause a DD.",
    "So I'm gonna go back into my move tool.",
    "And I'm going to start moving the.",
    "Lower jaw into an upper jaw I guess 'cause this?",
    "Usually I would just kind of like keep.",
    "This whole model and just tried to smoke around it, however the last time I tried doing that, it couldn't create the gaps that I wanted in our jaw, so I'm going to.",
    "I'm gonna try something new.",
    "I don't know if this is going to.",
    "OK.",
    "Oh no everything.",
    "Should work remember?",
    "Oh yeah.",
    "Everyone's having a good weekend.",
    "Yeah, it's it's been an OK weekend.",
    "How is everyone's 4th of July?",
    "It was.",
    "I had no idea my.",
    "Neighbors like fireworks so much.",
    "That was a.",
    "Interesting.",
    "I think he says he's in color rado for a month.",
    "Uh.",
    "For those who don't know him also in Colorado.",
    "So you're up in Fort Collins, right?",
    "It's a bit aways for me, but Fort Collins is actually where I adopted my dog.",
    "So I think what I'm going to do.",
    "Because I'm still new, the program it.",
    "Might be better to try to sculpt this.",
    "Even though I want to like kind of bring it up.",
    "I also don't want to ruin all of the work I did and I'm still learning, so I could probably mask this and protect it.",
    "But I I need to learn this program like actually, so let me let me look up a couple things.",
    "I should.",
    "And I'm making excuses to not learn.",
    "Not learn shortcuts.",
    "Decisions like I know I need to.",
    "So.",
    "Control right yeah?",
    "Yeah.",
    "Just.",
    "Like that?",
    "And then it's W, right?",
    "And then?",
    "Now that that didn't work OK, it's fine.",
    "Well, that explains a lot, doesn't.",
    "Check all of the angles in a 50 model.",
    "I thought I keep reminding myself.",
    "I'm so used to working into either going to check all these angles.",
    "OK, let's try it again.",
    "Let's see.",
    "You listen to work at all.",
    "OK, well you know I I definitely give it a shot.",
    "I definitely.",
    "Definitely shot.",
    "Me what am I doing?",
    "Oh Man, I'm from Utah.",
    "Colorado grew up in both and miss it.",
    "Weekend is good so I love Colorado, Utah, gorgeous.",
    "I wish I could have spent more time there, I think.",
    "The people there are really bad at driving, but that's a whole other opinion.",
    "But yeah, I really liked Utah for Jess.",
    "Gorgeous and of course, Colorado is too.",
    "Awesome, I'm in Fort Collins staying with friends of the summary.",
    "I'm not surprised it rained the whole time.",
    "Yeah, it's a.",
    "It's really weird 'cause I feel like Colorado gets most of its rain in the summer.",
    "I don't know 'cause it snowing in the winter.",
    "At least where I am, there's a lot of 'em.",
    "A lot of rain in the summer.",
    "I gotta I gotta race this mass.",
    "Control click drag background OK.",
    "Control.",
    "He My mouse is not cooperating.",
    "So I'm just going to solve it.",
    "I think.",
    "I think that's probably for the best.",
    "Open eagled enough where.",
    "No, I'm not.",
    "I'm I'm not progressing.",
    "I gotta progress in some other way.",
    "I'm just like.",
    "And there is a document down below in the description with all of the zebra shortcuts.",
    "If you are considering trying that.",
    "See brush free trial which you should 'cause it's free 'cause why not?",
    "Yeah, definitely check out the document.",
    "Also because at least for me, I'm mainly working photo shop.",
    "You know that's a That's kind of my jam and I'm kind of used to a certain UI.",
    "And personally, for me the UI has been the hardest thing for me to learn with this program.",
    "That's like insert my Alpha incident.",
    "She's Malka.",
    "Sorry.",
    "Got distracted but yeah, definitely check out the document.",
    "the UI is super confusing.",
    "Hum.",
    "And Yeah, it will save your life for real 'cause what I did I didn't know about the document and then I like went into a tutorial and then wrote down all of the shortcuts and they have it written out for him.",
    "They have it taken care of, so don't be like me, don't.",
    "Don't write notes in it tutorial.",
    "They have it all for you.",
    "I could not believe I did that I would.",
    "I found the document after I had done it was like Are you kidding me?",
    "I could not believe that I would do that.",
    "It was really funny.",
    "I think it's funny.",
    "He's trying to create that.",
    "Um?",
    "For.",
    "Upper jaw kind of portion.",
    "What I'm seeing with skulls at least.",
    "And you know.",
    "How how it looks on your face is going to be different than how your skull loves because we got like flesh and muscle and nerves and tissue.",
    "You know all that good good stuff on your face.",
    "But like for your actual like.",
    "They're kind of.",
    "It's like I would assume a lot of people think they like sit straight in your job, but they're actually more like rounded a little bit.",
    "I don't know if if articulating myself properties, but.",
    "Yeah, So what we're trying to do is make sure we're creating.",
    "And we have to keep tracking our side profile 'cause That's important with that.",
    "Now, I'm actually probably going to move to my clay tool, I think.",
    "And I'm forgetting the shortcut for it, but thankfully it's right up here.",
    "Um?",
    "A little bump.",
    "For a minute.",
    "See this.",
    "This app.",
    "Um also.",
    "If you are going to be.",
    "Playing around with Z brush I would really look into Alphas.",
    "If you check here on the left hand side.",
    "Sorry, there's gonna be all these different types of Alphas that you can use in that kind of just like also changes the texture of your brush so you have like let's say the clay tool which kind of builds up your model and then you can kind of add a texture on top of that.",
    "At least it's like my understanding of it again.",
    "I'm a beginner so so don't put too much taking what I'm saying, but that's my understanding in what I've what I've been doing, so I've been using A6 'cause it kind of smooths everything out a little bit.",
    "But it looks like to me.",
    "So and also one of professional is using the A6.",
    "Besides was like.",
    "Well if he's using.",
    "But yeah, so.",
    "I'm going to get more into this kind of phone and Temple area.",
    "I think that probably.",
    "I have a tendency to neglect my side profile so.",
    "When it comes in pretty thin, it looks like according to my room.",
    "How to check the chat?",
    "I'm going to try Z brush when I get the chance.",
    "Definitely definitely I'll call me.",
    "Thanks for joining up.",
    "It was nice seeing you think so otherwise.",
    "See you later.",
    "So nice.",
    "Yeah, a Kobe is a fellow streamer.",
    "I keep probably already left, but go check him out, um.",
    "I think he does.",
    "Graphic design, if I'm not mistaken.",
    "I think I've only hopped into one of the string, so please forgive me, but he's very talented.",
    "Looks like he does.",
    "And then essentially, yeah, good check amount.",
    "This could be.",
    "Clatus, I think that's how you pronounce it.",
    "Definitely check him out.",
    "So we're going to build up this cheap phone.",
    "Sorry, it's also unlike trying to have my reference open and I downloaded this thing called pure ref.",
    "But I just didn't think to get it set up before string today, but it's apparently in supposed to make it really easy to have your references out.",
    "OK.",
    "So.",
    "This kind of coming.",
    "Far back And this is kind of indented here.",
    "For example, is.",
    "Yeah.",
    "Turns out a little bit here.",
    "He comes into.",
    "That Please.",
    "Destroyed.",
    "Sing for me.",
    "Hum.",
    "No.",
    "So.",
    "Phones are weird.",
    "We're gonna.",
    "Oh no.",
    "All this in.",
    "Start creating.",
    "They have a.",
    "Upper jaw here.",
    "Interest smooth this out.",
    "Because.",
    "They have a tendency to with.",
    "So how you paint into the and how your sculpting in 3D is going to be different with your stroke patterns?",
    "I think, especially with like let's say.",
    "Depending on what you're doing into these, you can kind of scribble a little bit, but with sculpting had to be a little bit more mindful of like where you're putting down your strokes, 'cause I can change the the model, make it look lumpy.",
    "If you're if you're not being careful.",
    "So like, let's say if I was just kind of like scribbling like this, you know it's like that's weird looking.",
    "But if you kind of do something like this where it's more of like a up and down or vertical stroke, we think they'll have an easier time.",
    "Building up and.",
    "Creating the look.",
    "Trying to get that little.",
    "Give it in the nose in it.",
    "Expecting.",
    "That was great.",
    "Yeah, sure.",
    "Do you think that looks OK?",
    "I think this is looking better than my last call an.",
    "Honestly, that's all I could really hope for, uhm.",
    "'cause the last time I think I tried giving it a nose.",
    "This isn't really workout.",
    "Pure ref is the best is that we you use me is that I, uh.",
    "I didn't know about it, I feel so I feel so out of, uh.",
    "You're sort of loop.",
    "About it that if you have any any tools and resources and anything I probably don't know about it.",
    "Hermit crab that doesn't know anything.",
    "I feel like I'm a little stuck.",
    "And how I want to go about.",
    "It would be so much nicer if I need the scientifically.",
    "For the other job.",
    "I just said I keep pointing to my face or like poking a fireplace.",
    "OK, so I want to go move to aside, maybe like a three quarter view.",
    "Actually I think that might.",
    "Help.",
    "Bring this and a little bit because.",
    "So.",
    "I'm gonna say.",
    "The jar.",
    "So there's like a little.",
    "I don't know if there's a little thingy that goes over there.",
    "What did he say?",
    "When am I saying guys?",
    "No.",
    "So I'm going to.",
    "Night making the roots.",
    "Four of the teeth.",
    "And making the teeth is going to be a whole other process.",
    "But right now I'm just kind of marking.",
    "Where I think?",
    "Yeah.",
    "Sing along the lines of, but not quite that going to smooth it out, but I'm.",
    "Energy.",
    "Here is a woman.",
    "Focus so it's gonna look a little funny.",
    "I want to focus on this kind of top.",
    "Job portion.",
    "And sorry if I keep squinting my eyes, I.",
    "Sometimes need to like.",
    "Learn what I'm looking at 2.",
    "It kinda getting idea what I'm supposed to be doing.",
    "Also, my prescriptions out of date, but you know that's a little hole of history.",
    "So this actually.",
    "I'm trying to make this round it to fit the draw.",
    "How easy that is just getting rid of stuff.",
    "I'd like to.",
    "Trying to get.",
    "It's a little bit more defined him where he wanted, but.",
    "I'm not loving how it looks right now.",
    "Yeah.",
    "I feel like when I when I change.",
    "Can I change my aspect ratio in Photoshop?",
    "It doesn't do that for them for some reason.",
    "You know, in Z brush it does.",
    "Whoopsie I'm so sorry guys, I really should check that.",
    "Thank you Sam, I really appreciate you saying that I'm a I'm a little self conscious but.",
    "But I, uh.",
    "I believe in myself.",
    "Actually going to break out the phone.",
    "Hum.",
    "I'm in.",
    "Don't have a dual screen with lovely right now, but.",
    "Sometimes.",
    "So instead of making you guys suffer, I can I can I can suffer in silence.",
    "I would much prefer to be the one to.",
    "Good deal, thank you guys having to.",
    "Anyone got any cool plans for the week doing anything fun at all?",
    "Each.",
    "Not bad, but it's not in the morning to look.",
    "It was one reference on Google there is.",
    "It's like a 3D model.",
    "It looks so good.",
    "I'm actually going to share it in the in the chat 'cause it's it's like that that I really like this.",
    "Reference.",
    "So if you want to get the brush and make a skull.",
    "Do it.",
    "Free free trial.",
    "There's a reference.",
    "You good and if if my computer can run it I I know for sure yours can like.",
    "Computers so.",
    "Definitely check it out.",
    "It's not your computer at home.",
    "So.",
    "Here's The thing is I I've had.",
    "I thought I had the cheekbone spot on, but I didn't.",
    "And.",
    "It's partly due to I was using multiple skull references, but everyone's bone structure is different.",
    "So just like assuming that it would.",
    "Right, but that's a.",
    "My carb and here.",
    "A bit.",
    "No.",
    "Yes.",
    "Cheekbone is very prominent.",
    "This is not.",
    "Something.",
    "Kind of along the lines of that, but then this is.",
    "Is it more rounded like this?",
    "Kind of comes.",
    "Oh no, where'd you go?",
    "This actually really defined.",
    "Confused, but.",
    "Because it just didn't realize how.",
    "Mature cheekbones and eye sockets protruded looking.",
    "So.",
    "Smoothing miss a bit.",
    "And I think that's looking better already.",
    "Let's get him straight.",
    "Um?",
    "So.",
    "I'm still not.",
    "100% content with it because.",
    "If you look at like a.",
    "More of a three quarter view is this still?",
    "Protruding alot.",
    "Skype.",
    "I think just.",
    "'cause I feel like I have the definition but.",
    "Silly goose guys.",
    "Maybe the key is just a card down everything else in there.",
    "Labels and things around her.",
    "Make it look the way we want.",
    "This is where symmetry I think, uh.",
    "Can make her break this because teeth aren't fat symmetrical, so I'm going to actually turn of- and it's I feel like it's always risky for me to turn of- Cemetery because once I start messing with things asymmetrically, that's when I start.",
    "Things things get a little less.",
    "It's not a ham so.",
    "We're going to.",
    "Try something goes right down the center with actually want to do my damn standard.",
    "I'm thinking about it.",
    "Anything standard, my trim dynamic, no, it's a It's games.",
    "So the damn standard brush is going to be a little like cut out tool.",
    "It's going to be BDS.",
    "And then again.",
    "To carving for this one, normal brushes if you have like a build up pressure going to press cult.",
    "To carve in, but because this is a carving tool.",
    "Just.",
    "Brush it like you would any other Russia and it will carbon.",
    "I'm trying to.",
    "My little teeth using.",
    "He came in.",
    "100%.",
    "Street Is gonna be like the root of our truth.",
    "And there's gonna be some little bit of high definition here, but we need to go a little bit harder than we would for the root.",
    "And then we're going to sleeping it over so.",
    "Should look.",
    "So.",
    "Also, if anyone likes three artists.",
    "Um, a really cool artist joined the hands here a few weeks ago.",
    "His name is Jonah Lobe.",
    "He worked on Skyrim guys he's on Behance, it's.",
    "Freaking wild.",
    "You should.",
    "Also, I'm just like plugging everyone else in my stream.",
    "Just like go.",
    "Check him out and go check out Jonah low.",
    "That's actually probably hit.",
    "He's amazing, he he did a live stream yesterday in his magic.",
    "No, post this in chat.",
    "Go check him out.",
    "Send him some love.",
    "He's like a pro pro so show him some love is great.",
    "I've got this really cool plan this week.",
    "On Monday, I'm going to make a fool of myself.",
    "Live while I try to learn how to draw.",
    "Oh yeah.",
    "So let me talk about is we are doing a collab stream tomorrow on my channel.",
    "I'm going to try to teach him how to do some 2D art.",
    "We'll see how it goes.",
    "I'm a knee.",
    "I think you're going to find you think.",
    "I think it's going to be fine.",
    "I'm honestly nervous about teaching, I'm not I, I feel.",
    "I feel like I'm not I'm not ready.",
    "Could be like 1/2, not like the curriculum set up for you and I don't have my.",
    "Teacher plan.",
    "Anyone else Freddie Mercury in his skull?",
    "Just me.",
    "I think it's because the the teeth look like a like a mustache.",
    "All right?",
    "I think that's.",
    "OK looking.",
    "I'm actually gonna.",
    "Here.",
    "Is.",
    "But this shouldn't be something, sorry.",
    "English is hard.",
    "Don't like and how this little guys looking I don't know.",
    "I'm gonna I'm gonna name him Freddy.",
    "Is it his name is ready?",
    "I'll check it out.",
    "I'll be there awesome.",
    "Thanks Sam.",
    "We really appreciate it.",
    "And so if you if you do want to go check out that Collab Stream, hit that follow button 'cause it's gonna be on my channel tomorrow.",
    "Um, I'm not sure what time yet.",
    "I think time is permitting right now 'cause.",
    "Scott I live with my partner and he works and.",
    "People think so.",
    "Time permitting that follow button.",
    "Will be notified when people live.",
    "I keep pressing X and then I need to press all.",
    "My goodness.",
    "So.",
    "Now what I want to do?",
    "Get that little gap.",
    "Which may be difficult.",
    "Oh Man, I subdivided it and now it looks like there's a bone.",
    "There's a bug.",
    "Is a bonus.",
    "Snap cap on here.",
    "I'm gonna actually going to get rid of that stuff like that.",
    "Just like the way too sore.",
    "We feel like this looks so funny.",
    "It's like it just doesn't quite look.",
    "Super.",
    "Do you know bone like?",
    "I just think it's not porous enough.",
    "I think that's that's why the color is fine, but.",
    "I think if I'm thinking of like skeleton and thinking like forest, kind of.",
    "Phone looking.",
    "Stuff.",
    "Hum.",
    "The side profile though on this I think is.",
    "It fills in less, but.",
    "This thing is that.",
    "He needs.",
    "Do you have an idea of?",
    "Don't make this nose look right.",
    "It's like so I'm I'm carving out right?",
    "But then if I try to smooth it just fills it back in.",
    "Is it because there's just not enough polygons in there?",
    "Is that she's like freaking out.",
    "I need to like.",
    "Do some do some math, sub dividing or.",
    "Something else.",
    "Big stretch.",
    "And streaming for about an hour and then keep going, but.",
    "Sometimes just got stretch it out.",
    "Let's So.",
    "And then I've been procrastinating making teeth.",
    "I gotta be 100% honest.",
    "I'm nervous about making tea.",
    "Thinking.",
    "It might.",
    "It might be worth.",
    "Doing Play tool.",
    "You should subscribe, I just I don't know.",
    "Maybe maybe it's just me.",
    "I like the low Polygon.",
    "Like I don't mind this look, I don't.",
    "I get it.",
    "I get it.",
    "I need a sensor.",
    "Let me get it.",
    "I'm just feel like the nose just like.",
    "And all of Maine details that I mean, just like kind of disappear when I do that.",
    "But maybe I should have just subdivided in multiple times and then work done like details.",
    "Maybe that's the real answer here.",
    "But so far.",
    "So good I think.",
    "I guess we're going to move on to the clay tool and see if I can make seeds.",
    "I have no idea.",
    "How this is gonna go down, but thankfully I'm not making like a model to like actually talk.",
    "This is just a sculpt so I don't have to worry about.",
    "Um?",
    "And no, it actually could be looking good.",
    "I'm.",
    "I don't know.",
    "Guys.",
    "Yeah.",
    "I'm still learning.",
    "Make a man.",
    "I.",
    "What, oh?",
    "As a way to for me.",
    "OK.",
    "First off, get rid of.",
    "I don't know guys.",
    "I just don't know.",
    "I think I'm gonna have to.",
    "I'm doing, I'm doing things I'm not supposed to.",
    "These are a front seat.",
    "Great.",
    "And then I'm probably going to get out my trim dynamic and then maybe try to flatten them to create more of A.",
    "That tooth texture I I'm not feeling confident the team I know at least for painting.",
    "It's like one of those things that's really.",
    "Difficult.",
    "So.",
    "I'm not liking the looks of these.",
    "Don't forget, when you subdivide you can still switch down to the lower subdivision layers each up and down.",
    "Just got up from my mega Sunday Siesta.",
    "Hello, now be how are you today?",
    "Welcome to the stream.",
    "Will you please?",
    "If I had, if I had a soundboard, I would I would have.",
    "I'd give you the warm welcome now.",
    "How how was your Sunday siesta?",
    "Yes.",
    "Yeah, I think so.",
    "That'll look OK.",
    "My night looks good.",
    "I think it was.",
    "Like looking at it like crazy like this is look like.",
    "And this is going to be a canine tooth, but.",
    "I might have to finagle with the move tool or something to make this look pointy.",
    "I don't.",
    "I'm not really sure how to.",
    "OK.",
    "Define.",
    "Yeah, there's.",
    "I can already tell.",
    "Could set up a pearly whites there.",
    "I think.",
    "OK, so what's after?",
    "Arcanine sees it.",
    "Like feeling my own tooth to know what I'm doing.",
    "Uhm, well, well, well look who decides to Mosey on into town.",
    "Ah, thanks.",
    "Fine fine.",
    "I had like 4 dreams.",
    "All strange and interesting.",
    "Well now you have to go.",
    "And tell us about your strange dreams.",
    "Now you can't just leave us hanging.",
    "These are some lumpy looking too.",
    "It seems that the girl version of.",
    "OK.",
    "Even here.",
    "Yeah, I'm going to have to finagle with this.",
    "I think a lot.",
    "See I feel like as soon as you like, move on to the next two.",
    "You can't.",
    "Go back.",
    "It kind of measures together.",
    "This tag in some braces.",
    "Do people actually like going and sculpt each individual teams like feeding the place?",
    "I'm sure well, my God, I'm sorry.",
    "I'm just like thinking about I went to work that would be though.",
    "Cheese Is there?",
    "Oh no, there is again.",
    "No.",
    "Oh man.",
    "I chose I.",
    "There's a hard project for today.",
    "I think a body would have been easier.",
    "Of course, unlike sculpting teeth, but what?",
    "What am I doing?",
    "Go back into my clay buildup.",
    "Let's see what I can do here is I.",
    "I've got no clue here guys.",
    "Genuinely.",
    "We will be moving the jaw around so it's a little bit more rounded right now, it's.",
    "Not quite where we want it, but looking.",
    "Feel like I should put my hair up.",
    "Who Greg what's up?",
    "How are you?",
    "Heitman Greg is in the building.",
    "How are you today?",
    "Uh, OK.",
    "Apartment, I need my coffee already typing drunk.",
    "Sorry guys, the first one was kinda personal but I dreamed with faces I've never seen before and second one I got into a bar fight in the last one I was at a concert and they asked me to join the bleed.",
    "That's awesome.",
    "You know what time?",
    "And if you don't, you will.",
    "Why don't you tell the kind folks at home what time it is?",
    "You guys are right.",
    "You see that some button under the video that would that would be the appreciate button.",
    "I'm not even going to lie to you fella I need you to slap it so hard I can hear it from outer space.",
    "Thanks Greg Era Homie.",
    "Thanks me one day.",
    "This strange world guitar parts for real and I built them the next day is Cher.",
    "They do make each teeth.",
    "I asked a well known artist and he does everything a well known artist.",
    "I never got any message.",
    "Oh my gosh.",
    "Dead.",
    "That did that.",
    "Only I mean Model disappears.",
    "This poor will draw on this right side continues.",
    "It's going to be hard coming back from from this.",
    "So I want to kind of.",
    "Create a little bit more detail into this.",
    "I.",
    "I don't know, I feel like.",
    "After like sub dividing all that non like a little luck.",
    "I'm not exactly liking how.",
    "Smooth this is looking.",
    "I wanted to look grungy and ugly.",
    "Like a skull.",
    "So I'm going to.",
    "I'm going to try and add a little bit more texture here.",
    "I gotta stop.",
    "Doing weird stuff though until I get my Cemetery on.",
    "Oh my goodness.",
    "Like I worked on the teeth and then I forget I'm I want to work on something else and then I.",
    "This current active undo history is not the latest one.",
    "OK yeah, I don't care.",
    "Like this is so thick this is.",
    "So thick.",
    "Up again.",
    "In again Go back on that one.",
    "I don't think that was a.",
    "I'm like in a little bit more.",
    "I don't like it.",
    "It's still a little smooth for my taste, but unlike in it.",
    "Of course is is you.",
    "May you told me if my dream.",
    "Mr I always support friends.",
    "The like button is a must for me.",
    "Well thank you guys I really appreciate all the loves all the support.",
    "I really really do.",
    "Slap that appreciation button.",
    "What do we think that is?",
    "Should I stop procrastinating on these teams and maybe?",
    "I just have a feeling I think I've seen someone model teeth in blender and then like had like model each individual tooth and like stick it in the face and.",
    "I'm not doing that.",
    "Uhm, I don't wanna do that.",
    "That's that sounds like so much work.",
    "I think, uh.",
    "I think that might be a little bit.",
    "Uh.",
    "More work then I'm ready to commit to on stream.",
    "I might do it on my own time, but I'm ready to.",
    "Listen stream.",
    "I think we would be here for four hours.",
    "That's what I see.",
    "And I don't know if I wish we see brush before hours.",
    "Don't think my boyfriend muscle strain.",
    "Yeah.",
    "He's really nice on Sundays because just.",
    "Christies The room but feel bad.",
    "He lives here too.",
    "I'm going to stop making the draw so tiny.",
    "It's like whenever I subdivide.",
    "I feel like I have to go back in and carve out what I originally did.",
    "Go Oh my God, Greg and his thought of that rap again.",
    "I'm feeling bad.",
    "Um?",
    "Well, I remember now now.",
    "I was up on stage jamming way that concert and I turned you returned to you and shouted.",
    "Artists do teeth individually and then everyone cheers.",
    "What a concert that was.",
    "Oh my gosh.",
    "Guys freaking riot yeah.",
    "Before the pizza shower that range from this guys are remember.",
    "The secret is you just say in his back story like he had a horrible sugar addiction that doesn't have any teeth and that way you don't have to model that all perfect it genius mate you genius.",
    "That's it, I just don't.",
    "I don't even have to model the teeth anymore.",
    "I don't.",
    "I don't need to do that.",
    "You guys, you guys.",
    "Do this is hard.",
    "Can I just give me just talk about how this is kind of difficult?",
    "I'm having a hard time.",
    "Thanks.",
    "Yeah.",
    "Things like that.",
    "It also means that.",
    "OK.",
    "You know?",
    "I really like how this is coming.",
    "I think this is the best model yet.",
    "Then I think that's OK to say.",
    "Having for lunch.",
    "I think I'm getting the hang of it.",
    "I'm also not having to look as much at my will CHEAT SHEET here, which is nice.",
    "That's it.",
    "Oh man, do I really should?",
    "I actually model the teeth individually.",
    "I really don't want to guys.",
    "I don't think I should, I think I.",
    "Should be.",
    "Well, not blob.",
    "Do not doing blobs.",
    "So it's this stupid.",
    "Great thanks.",
    "And she's Mesquite.",
    "Right?",
    "Pizza.",
    "Yeah, yeah.",
    "Like I haven't studied that before, I have I just my brain.",
    "Sometimes.",
    "Sometimes you gotta count you these guys.",
    "Oh Man, I don't think I can.",
    "I don't know how to do this.",
    "I think this is out of my pay grade guys.",
    "I think this is, uh.",
    "I think we hit a plateau.",
    "I don't know how.",
    "I mean, it makes sense if you're gonna individually.",
    "OK wait, you guys really chatting up a storm.",
    "Yeah, he lost so let me see that you're jumping out of a two story building saving a kid from a fire.",
    "What a year old.",
    "Better hit that appreciate button to support our hero.",
    "You guys, Oh my goodness you are.",
    "You're not letting that down.",
    "I'm not going to ground 'cause share is getting way better at modeling.",
    "I never tried to do is full and I need to play with modeling and drawing in the featured Mail.",
    "Dude goal in my description.",
    "Pixologic has a free Z brush trial and it's running on my Mac that's from 2012.",
    "Your computer can handle it like there's resources down below.",
    "There's a free trial.",
    "Try it out.",
    "Might as well just do it do the thing.",
    "Do the same.",
    "Just do it.",
    "Uhm, I feel like it would be time consuming but after.",
    "You do it.",
    "You would feel good about it, yeah?",
    "No, you're right Greg.",
    "I just don't know how to do it.",
    "So it's like I would have to.",
    "I'm going to have to like.",
    "Pull up a tutorial on stream.",
    "To do that and I just like I'm a little self conscious about.",
    "'cause of Copyright issues or anything like?",
    "I just don't know how much I could show the audio.",
    "You know, that's also another thing.",
    "Uhm, I just I want to be careful about that, 'cause it's like.",
    "Ah.",
    "You know, I know that I know that the hands as like a couple things like you know now I know I've seen people show YouTube videos on stream.",
    "I'm just a little.",
    "Apprehensive Um?",
    "Yeah dude, I don't know.",
    "But I definitely feel like we hit a plateau on the team, 'cause I don't.",
    "I don't know how to.",
    "I'm gonna I'm gonna keep trying to solve this.",
    "But we may just have to call it quits.",
    "On on the TV.",
    "And try something else.",
    "But you know All in all.",
    "All in all it since this is coming around.",
    "Pretty good.",
    "Wanna do?",
    "Something like this though.",
    "Definitely some.",
    "Added a little too much.",
    "I like this profile but not loving.",
    "This car needs embraces, that's all.",
    "So I can say really.",
    "Look, see.",
    "Cool.",
    "Yo that mean that freaking deep what?",
    "Yo.",
    "Hungry.",
    "Do you do that?",
    "Cool.",
    "Need.",
    "Looking pretty cool.",
    "OK, I gotta stop wiggling so much.",
    "Here we are on our time.",
    "Hour and 30 minutes already, so we're probably going to be going for another 30 here.",
    "I'm probably going to keep sculpting at these teams and see what we can.",
    "Come up with.",
    "When I take off my.",
    "So.",
    "This is a little more.",
    "Sure.",
    "My blending in with my chair.",
    "That might be a problem.",
    "That's why I kind of wore my jacket in various places, just implement.",
    "This is to be invited.",
    "I want to try 3D.",
    "first I need to buy away come maybe next month.",
    "I think I would leave them for last.",
    "I have a good reference but I'm sure she was gonna go.",
    "It's too good.",
    "Look at mine and we don't want to make her like the big sad eyes emoji on the big kid.",
    "Send me that reference.",
    "I know like here's The thing is.",
    "I'm aware that I don't know what I'm doing.",
    "You know this is.",
    "#3 of learning how to create 3D and technically this is my 4th.",
    "I think this is my 4th stream.",
    "We did a collab one at night to the collapse of the brush stream, so it's like I'm aware that I don't know.",
    "Up Like I'm not a professional, that's the thing it's like, so I'm not going to be big, sad emoji eyes if I see someone that's like really good.",
    "I'm just going to be like, well, How do I do that?",
    "You can send whatever.",
    "I'm a big kid.",
    "I I'm not.",
    "I'm not gonna.",
    "I'm not going to cry.",
    "No, the The thing that I I don't know if I should sell this on stream basically a couple couple of friends and I were playing Jackbox Games.",
    "The other day, and.",
    "We had a rap battle and got wrecked.",
    "I've got I got my I got must must've annihilate it.",
    "I I just got annihilated uhm.",
    "And that that means that they give me the big sad but.",
    "Of a reference is not going to give you a big sad.",
    "I promise.",
    "Oh, I'm not being symmetrical again.",
    "OK.",
    "I really like all this is coming along.",
    "So far so good.",
    "He doesn't want to show you the reference because the Tommy need it.",
    "Oh my God Greg Oh my God 'cause OK?",
    "So for reference Tommy was the one who we had a rap battle with and basically.",
    "Both of all of my verses were auto written up, but he he personalized a rap for me.",
    "Wrecked wrecked me.",
    "I'm still.",
    "I'm still recovering.",
    "Play tonight.",
    "I would love to play some Jack box games tonight.",
    "I wanted to ask yesterday, but everyone was playing.",
    "Games I just was like well.",
    "Their doing their own thing, it's OK.",
    "It was going to like ask in the mid afternoon.",
    "We all started playing.",
    "Green, how was it is that?",
    "I am I allowed to say that word on stream?",
    "It's it's the name of the game, but like I don't think I should probably.",
    "Say that on.",
    "I don't know.",
    "You try.",
    "This is gonna look ugly for a minute, but that's OK.",
    "I just want to separate the gums.",
    "And that she.",
    "And really make sure.",
    "Basically what we want.",
    "Sorry, got in his own there for a second like you just stop talking.",
    "Sorry guys, I'm here, don't worry.",
    "I I know my concentration face, it looks like I'm like.",
    "Either angry or.",
    "I've had people tell me I look like I'm glaring so I I hope I don't look up.",
    "Do you think you can get away with hell?",
    "It's not blocked in the chat as well, you know.",
    "So.",
    "Oh my God, did you see the troubleshooting post on the hands?",
    "A discord though looks so bad for Colby.",
    "I don't have any issues with, Uh, I don't know if anyone.",
    "Needed.",
    "Did you have to?",
    "Did anyone say his name actually?",
    "Sorry, I just like.",
    "I just realized that we should have.",
    "OK, yes OK, Steven said hi to Colby today did.",
    "Meet, did you have to approve Stevens Stevens tags for Colby at all?",
    "I didn't, so that's why I'm asking you if you if you could, 'cause I know.",
    "There was a.",
    "Some some issues of his name.",
    "Meet let me know.",
    "I want to make sure.",
    "'cause I didn't approve this name if if it did get flagged.",
    "I just know who's.",
    "I was in a Jack stream Jack Watson, also a great streamer.",
    "Check them out, um.",
    "But I I was watching a stream yesterday of Jack Watson and Colby came in and his name got flagged.",
    "Think it says in his last name.",
    "Unfortunately with some unfortunate spelling there.",
    "But There was a whole thing about turning fix it.",
    "Now is gonna make his coffee.",
    "You did have to approve it May is that what you mean by yes, I did.",
    "Like Measure me a giant two-sided Mega Giantess, Why?",
    "I thought this was to slap my face is.",
    "What's going on?",
    "Using this wrong.",
    "It's just.",
    "Yo guys, I don't know how to do teeth that's, uh, that's the reality of the situation here.",
    "Really, I don't know.",
    "Try to.",
    "Do my best said come cut things in.",
    "Right, but.",
    "Will you just keep the more I work on these teeth, the worst they're looking?",
    "That's honestly where we're at right now.",
    "I'm gonna.",
    "Smiling.",
    "This is this is looking rough guys.",
    "Just.",
    "Just being honest.",
    "Hum.",
    "Keep wanting to put my hair up.",
    "Here.",
    "Done.",
    "No.",
    "Yeah yeah, they approve all the apps for him, OK?",
    "He is incredible.",
    "He the last time I, uh.",
    "So one of his shrink who's working on, I think a redraw of one of his older paintings.",
    "So definitely check out he's so bad like go check now right now right now.",
    "Home.",
    "Uh, that's cool.",
    "That's cool looking really good.",
    "You know those fields lines in the school that look like cracks with a different place of the school.",
    "Connect Boo.",
    "OK, OK, I know we're going to end the stream but Alright Alright also stickies here so I can't just end it I feel so bad ending it.",
    "Yeah, um.",
    "Be.",
    "We're going to go into our damn standard brush up.",
    "I kind of want to get a good reference for.",
    "No.",
    "Go.",
    "Crackity cracks in this goal.",
    "You know, just the English totally.",
    "You know exactly where.",
    "There's going to be some cracks on the nose Ridge.",
    "It looks like there might even be.",
    "I'm looking at a reference here and it looks like there's going to be some proxy then maybe in here.",
    "I'm also looking at multiple schools, so this is a.",
    "1.",
    "I just like do I want it to be like an old skull, which I guess I mean if I'm doing a school it's not going to be like a fresh bowl, probably up.",
    "I you know I'm.",
    "You really can't see anything without my glasses.",
    "OK.",
    "This is a line here too.",
    "Feel like I'm learning a lot right now.",
    "OK, alright we can do.",
    "We can do some of that, add a little bit more more detail to it.",
    "No.",
    "Sure.",
    "I didn't, I didn't loopsy guys hold on.",
    "Control.",
    "Thing.",
    "Target.",
    "Is human annum.",
    "Still trying to remember how to.",
    "Do things.",
    "Isn't that just in Manchester?",
    "Hum.",
    "OK, so.",
    "I'm gonna turn of- symmetry.",
    "I really hope I can do more cracks, right?",
    "'cause now we're getting one to the organic.",
    "Lines with it.",
    "This is a good reference here.",
    "Mount Speaking of reference, you never sent that reference.",
    "You were going to send over with the teeth.",
    "I would still really like to see that.",
    "OK.",
    "Oh I'm nervous guys.",
    "I.",
    "Maybe it's a good idea, but now now I'm like nervous.",
    "I think this is looking great, of course.",
    "Ooh.",
    "Thank you mate for sending me.",
    "Braincase facial bones.",
    "Exploded, we exploded skull with bones.",
    "I see, you know, I probably should have had this like this up before I started sculpting, but.",
    "It's OK.",
    "All right?",
    "I wanted So it's the coronal suture.",
    "There's like a like a little wiggly guy right here, so I guess we're going to try drawing a little Wiggly Guy you don't know how this is going to go.",
    "We're not trying to do that.",
    "OK and then.",
    "We're going to move into.",
    "Frontal Lobe Barker Onal Suture.",
    "And then we have.",
    "OK then.",
    "Gonna be a little bit of a break on the side of the space here.",
    "I'm not even checking the chat, I'm sorry, I'm just looking at the.",
    "The teeth are looking clean.",
    "I just came out of my from my dental hygienist thing actually.",
    "Uhm sticky, but with, uh, the teeth.",
    "It seems that a lot of people who do 3D modeling, actually individually modeled the teeth and then stick 'em in there.",
    "I'm still learning, so I don't wanna do that yet, so I really I really appreciate the compliment, I.",
    "I'm working.",
    "It's not exactly how I want it to look, yet with the teeth in particular, but I feel like we all know as artists, that teeth are a little bit.",
    "Hard to do sometimes.",
    "So I want to get the.",
    "What is this?",
    "It was like a crack right here, but I'm not seeing the name.",
    "There's a lot of words here and I've.",
    "We have the AC it.",
    "I should have taken anatomy, guys, that's that's really good.",
    "I can't see any of your words.",
    "Got the site zygomatic bone, we got the temporal process.",
    "We got the maxilla.",
    "The maxilla I don't.",
    "I don't really know what I'm even saying.",
    "Just looking at it.",
    "References.",
    "I don't know.",
    "I don't know guys.",
    "Really, I think I really don't know.",
    "So.",
    "More cracks I don't know, I just I just want to add more texture on here.",
    "It's not necessarily for the the plates for the skull, but I do want a little bit more texture.",
    "Kind of up in here a little bit.",
    "Yuppies teeth are looking clean.",
    "I love that.",
    "So.",
    "That's the back of the head.",
    "And there's there's more plates.",
    "There's the external occupy.",
    "Right?",
    "We're going to do.",
    "Guys like he say this stuff.",
    "So I'm trying to do the opposite.",
    "I could.",
    "Phone I can't see it.",
    "I'm going to do the lambdoid suture.",
    "I'm gonna stop.",
    "I can't say it.",
    "You can make fun of me, it's fine.",
    "I don't know.",
    "So it's going to be.",
    "Dude.",
    "Straight up in here.",
    "We don't even have like an actual like real.",
    "We haven't really worked on the back of this, so it's probably for the best that we do a little bit something with it.",
    "Well, that's just completely that's to the neck then.",
    "The.",
    "We've got the temporal bone, and that's going to be.",
    "1.",
    "This is actually going to come in a little bit more on.",
    "Here.",
    "This thing is is you don't have to be symmetrical with it.",
    "All right, you know.",
    "I think we did pretty good.",
    "I'm gonna call it here because I have been stringing a little bit longer than two hours.",
    "Uhm, I really appreciate everyone for joining in hanging out.",
    "Um chat and you know?",
    "Love hanging out with these guys.",
    "I really do.",
    "It's so much fun and I love learning about it.",
    "Up Boo.",
    "Oh man.",
    "Yes, said schools got better insurance than me.",
    "Sticky says no, you're doing great.",
    "Don't feel bad about your good changes overtime and it'll prove to where you're happy.",
    "Just keep going, yeah, and that's that's the thing I think.",
    "Especially with learning 3D modeling, I feel like I'm really used to almost immediate gratification with two.",
    "D because I've done it for so long.",
    "But 3D is one of those things I'm still learning and it kind of isn't that weird.",
    "You know that ugly process before it looks better?",
    "It's fine, um, I think maybe next time will try to get a bottom draw in and maybe fix these teeth though.",
    "I you know I wish I had.",
    "Like him as he's got some.",
    "He's got some pretty pretty clean looking teeth.",
    "This is super fun guys.",
    "I'm I'm really excited with how this turned out.",
    "This is the the best school model has made so far.",
    "Um, which you know we're on #3 of learning how to create in 3D so.",
    "I'm pretty excited with how far I've come so far.",
    "Blue Malanje Dickey saying hi.",
    "Hum.",
    "South part of the DVD stream leads alike.",
    "And stuff I told her she's been getting better, but she's too humble.",
    "All thanks.",
    "Now I really appreciate it.",
    "Okie dokie guys.",
    "Great work on the stream.",
    "Thank you, thank you um.",
    "I'm going to college for today.",
    "I hope you all have a beautiful Sunday.",
    "Enjoy the sunshine.",
    "Enjoy the weekend.",
    "Um, get yourself some good lunch or coffee or breakfast.",
    "You know wherever, wherever you're at.",
    "Just hope you enjoy your day today.",
    "I want to say thank you again for watching and joining.",
    "I'm going to go call out few people for joining.",
    "Thank you.",
    "May mouse sticky.",
    "Um rag?",
    "About me.",
    "Make chats frozen.",
    "Hum.",
    "Steven for coming um Sam for coming.",
    "Colby for coming.",
    "I think that's mostly everyone.",
    "But Regardless, I appreciate you all being here.",
    "I hope you have a wonderful day today.",
    "And.",
    "I guess that everything.",
    "So I'll see you later bye.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        0,
        1
      ],
      "sentence": [
        "What do we think?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        5,
        6
      ],
      "sentence": [
        "How are you?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        9,
        10
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        14,
        15
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        43,
        44
      ],
      "sentence": [
        "I really wanted to make 3D art and I was like why don't I and?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        72,
        73
      ],
      "sentence": [
        "Is such a good reference?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        73,
        74
      ],
      "sentence": [
        "3D model, that's why it's OK, OK?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        75,
        76
      ],
      "sentence": [
        "How are you Good afternoon?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        76,
        77
      ],
      "sentence": [
        "How's your Sunday been so far?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        78,
        79
      ],
      "sentence": [
        "Do you like this?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        85,
        86
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        88,
        89
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        122,
        123
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        134,
        135
      ],
      "sentence": [
        "Lower jaw into an upper jaw I guess 'cause this?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        141,
        142
      ],
      "sentence": [
        "Should work remember?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        145,
        146
      ],
      "sentence": [
        "How is everyone's 4th of July?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        154,
        155
      ],
      "sentence": [
        "So you're up in Fort Collins, right?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        167,
        168
      ],
      "sentence": [
        "Control right yeah?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        170,
        171
      ],
      "sentence": [
        "Like that?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        171,
        172
      ],
      "sentence": [
        "And then it's W, right?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        172,
        173
      ],
      "sentence": [
        "And then?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        184,
        185
      ],
      "sentence": [
        "Me what am I doing?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        213,
        214
      ],
      "sentence": [
        "See brush free trial which you should 'cause it's free 'cause why not?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        229,
        230
      ],
      "sentence": [
        "I found the document after I had done it was like Are you kidding me?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        234,
        235
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        249,
        250
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        270,
        271
      ],
      "sentence": [
        "How to check the chat?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        314,
        315
      ],
      "sentence": [
        "So how you paint into the and how your sculpting in 3D is going to be different with your stroke patterns?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        327,
        328
      ],
      "sentence": [
        "Do you think that looks OK?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        351,
        352
      ],
      "sentence": [
        "What did he say?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        352,
        353
      ],
      "sentence": [
        "When am I saying guys?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        359,
        360
      ],
      "sentence": [
        "Where I think?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        381,
        382
      ],
      "sentence": [
        "Can I change my aspect ratio in Photoshop?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        396,
        397
      ],
      "sentence": [
        "Anyone got any cool plans for the week doing anything fun at all?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        427,
        428
      ],
      "sentence": [
        "Is it more rounded like this?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        429,
        430
      ],
      "sentence": [
        "Oh no, where'd you go?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        438,
        439
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        443,
        444
      ],
      "sentence": [
        "More of a three quarter view is this still?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        505,
        506
      ],
      "sentence": [
        "Anyone else Freddie Mercury in his skull?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        508,
        509
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        518,
        519
      ],
      "sentence": [
        "Is it his name is ready?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        533,
        534
      ],
      "sentence": [
        "Now what I want to do?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        545,
        546
      ],
      "sentence": [
        "Do you know bone like?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        556,
        557
      ],
      "sentence": [
        "Do you have an idea of?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        558,
        559
      ],
      "sentence": [
        "It's like so I'm I'm carving out right?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        560,
        561
      ],
      "sentence": [
        "Is it because there's just not enough polygons in there?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        594,
        595
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        603,
        604
      ],
      "sentence": [
        "What, oh?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        621,
        622
      ],
      "sentence": [
        "Hello, now be how are you today?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        623,
        624
      ],
      "sentence": [
        "Will you please?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        626,
        627
      ],
      "sentence": [
        "How how was your Sunday siesta?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        643,
        644
      ],
      "sentence": [
        "OK, so what's after?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "QUESTION",
      "span": [
        665,
        666
      ],
      "sentence": [
        "Do people actually like going and sculpt each individual teams like feeding the place?"
      ]
    },
    "T53": {
      "id": "T53",
      "label": "QUESTION",
      "span": [
        668,
        669
      ],
      "sentence": [
        "Cheese Is there?"
      ]
    },
    "T54": {
      "id": "T54",
      "label": "QUESTION",
      "span": [
        675,
        676
      ],
      "sentence": [
        "Of course, unlike sculpting teeth, but what?"
      ]
    },
    "T55": {
      "id": "T55",
      "label": "QUESTION",
      "span": [
        676,
        677
      ],
      "sentence": [
        "What am I doing?"
      ]
    },
    "T56": {
      "id": "T56",
      "label": "QUESTION",
      "span": [
        684,
        685
      ],
      "sentence": [
        "Who Greg what's up?"
      ]
    },
    "T57": {
      "id": "T57",
      "label": "QUESTION",
      "span": [
        685,
        686
      ],
      "sentence": [
        "How are you?"
      ]
    },
    "T58": {
      "id": "T58",
      "label": "QUESTION",
      "span": [
        687,
        688
      ],
      "sentence": [
        "How are you today?"
      ]
    },
    "T59": {
      "id": "T59",
      "label": "QUESTION",
      "span": [
        692,
        693
      ],
      "sentence": [
        "You know what time?"
      ]
    },
    "T60": {
      "id": "T60",
      "label": "QUESTION",
      "span": [
        694,
        695
      ],
      "sentence": [
        "Why don't you tell the kind folks at home what time it is?"
      ]
    },
    "T61": {
      "id": "T61",
      "label": "QUESTION",
      "span": [
        742,
        743
      ],
      "sentence": [
        "What do we think that is?"
      ]
    },
    "T62": {
      "id": "T62",
      "label": "QUESTION",
      "span": [
        743,
        744
      ],
      "sentence": [
        "Should I stop procrastinating on these teams and maybe?"
      ]
    },
    "T63": {
      "id": "T63",
      "label": "QUESTION",
      "span": [
        767,
        768
      ],
      "sentence": [
        "Um?"
      ]
    },
    "T64": {
      "id": "T64",
      "label": "QUESTION",
      "span": [
        782,
        783
      ],
      "sentence": [
        "Can I just give me just talk about how this is kind of difficult?"
      ]
    },
    "T65": {
      "id": "T65",
      "label": "QUESTION",
      "span": [
        789,
        790
      ],
      "sentence": [
        "You know?"
      ]
    },
    "T66": {
      "id": "T66",
      "label": "QUESTION",
      "span": [
        797,
        798
      ],
      "sentence": [
        "Oh man, do I really should?"
      ]
    },
    "T67": {
      "id": "T67",
      "label": "QUESTION",
      "span": [
        807,
        808
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T68": {
      "id": "T68",
      "label": "QUESTION",
      "span": [
        838,
        839
      ],
      "sentence": [
        "You would feel good about it, yeah?"
      ]
    },
    "T69": {
      "id": "T69",
      "label": "QUESTION",
      "span": [
        845,
        846
      ],
      "sentence": [
        "'cause of Copyright issues or anything like?"
      ]
    },
    "T70": {
      "id": "T70",
      "label": "QUESTION",
      "span": [
        852,
        853
      ],
      "sentence": [
        "Apprehensive Um?"
      ]
    },
    "T71": {
      "id": "T71",
      "label": "QUESTION",
      "span": [
        863,
        864
      ],
      "sentence": [
        "Wanna do?"
      ]
    },
    "T72": {
      "id": "T72",
      "label": "QUESTION",
      "span": [
        872,
        873
      ],
      "sentence": [
        "Yo that mean that freaking deep what?"
      ]
    },
    "T73": {
      "id": "T73",
      "label": "QUESTION",
      "span": [
        875,
        876
      ],
      "sentence": [
        "Do you do that?"
      ]
    },
    "T74": {
      "id": "T74",
      "label": "QUESTION",
      "span": [
        906,
        907
      ],
      "sentence": [
        "I'm just going to be like, well, How do I do that?"
      ]
    },
    "T75": {
      "id": "T75",
      "label": "QUESTION",
      "span": [
        925,
        926
      ],
      "sentence": [
        "Oh my God Greg Oh my God 'cause OK?"
      ]
    },
    "T76": {
      "id": "T76",
      "label": "QUESTION",
      "span": [
        938,
        939
      ],
      "sentence": [
        "Green, how was it is that?"
      ]
    },
    "T77": {
      "id": "T77",
      "label": "QUESTION",
      "span": [
        939,
        940
      ],
      "sentence": [
        "I am I allowed to say that word on stream?"
      ]
    },
    "T78": {
      "id": "T78",
      "label": "QUESTION",
      "span": [
        954,
        955
      ],
      "sentence": [
        "Do you think you can get away with hell?"
      ]
    },
    "T79": {
      "id": "T79",
      "label": "QUESTION",
      "span": [
        957,
        958
      ],
      "sentence": [
        "Oh my God, did you see the troubleshooting post on the hands?"
      ]
    },
    "T80": {
      "id": "T80",
      "label": "QUESTION",
      "span": [
        961,
        962
      ],
      "sentence": [
        "Did you have to?"
      ]
    },
    "T81": {
      "id": "T81",
      "label": "QUESTION",
      "span": [
        962,
        963
      ],
      "sentence": [
        "Did anyone say his name actually?"
      ]
    },
    "T82": {
      "id": "T82",
      "label": "QUESTION",
      "span": [
        966,
        967
      ],
      "sentence": [
        "Meet, did you have to approve Stevens Stevens tags for Colby at all?"
      ]
    },
    "T83": {
      "id": "T83",
      "label": "QUESTION",
      "span": [
        982,
        983
      ],
      "sentence": [
        "Like Measure me a giant two-sided Mega Giantess, Why?"
      ]
    },
    "T84": {
      "id": "T84",
      "label": "QUESTION",
      "span": [
        984,
        985
      ],
      "sentence": [
        "What's going on?"
      ]
    },
    "T85": {
      "id": "T85",
      "label": "QUESTION",
      "span": [
        992,
        993
      ],
      "sentence": [
        "Will you just keep the more I work on these teeth, the worst they're looking?"
      ]
    },
    "T86": {
      "id": "T86",
      "label": "QUESTION",
      "span": [
        1004,
        1005
      ],
      "sentence": [
        "Yeah yeah, they approve all the apps for him, OK?"
      ]
    },
    "T87": {
      "id": "T87",
      "label": "QUESTION",
      "span": [
        1046,
        1047
      ],
      "sentence": [
        "Isn't that just in Manchester?"
      ]
    },
    "T88": {
      "id": "T88",
      "label": "QUESTION",
      "span": [
        1050,
        1051
      ],
      "sentence": [
        "I really hope I can do more cracks, right?"
      ]
    },
    "T89": {
      "id": "T89",
      "label": "QUESTION",
      "span": [
        1068,
        1069
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T90": {
      "id": "T90",
      "label": "QUESTION",
      "span": [
        1088,
        1089
      ],
      "sentence": [
        "What is this?"
      ]
    },
    "T91": {
      "id": "T91",
      "label": "QUESTION",
      "span": [
        1113,
        1114
      ],
      "sentence": [
        "Right?"
      ]
    },
    "T92": {
      "id": "T92",
      "label": "QUESTION",
      "span": [
        1140,
        1141
      ],
      "sentence": [
        "Um chat and you know?"
      ]
    },
    "T93": {
      "id": "T93",
      "label": "QUESTION",
      "span": [
        1153,
        1154
      ],
      "sentence": [
        "You know that ugly process before it looks better?"
      ]
    },
    "T94": {
      "id": "T94",
      "label": "QUESTION",
      "span": [
        1183,
        1184
      ],
      "sentence": [
        "Um rag?"
      ]
    },
    "T95": {
      "id": "T95",
      "label": "ANSWER",
      "span": [
        1,
        2
      ],
      "sentence": [
        "I didn't even I don't."
      ]
    },
    "T96": {
      "id": "T96",
      "label": "ANSWER",
      "span": [
        44,
        46
      ],
      "sentence": [
        "So I have a little.",
        "Free trial right now."
      ]
    },
    "T97": {
      "id": "T97",
      "label": "ANSWER",
      "span": [
        155,
        157
      ],
      "sentence": [
        "It's a bit aways for me, but Fort Collins is actually where I adopted my dog.",
        "So I think what I'm going to do."
      ]
    },
    "T98": {
      "id": "T98",
      "label": "ANSWER",
      "span": [
        168,
        169
      ],
      "sentence": [
        "Yeah."
      ]
    },
    "T99": {
      "id": "T99",
      "label": "ANSWER",
      "span": [
        214,
        215
      ],
      "sentence": [
        "Yeah, definitely check out the document."
      ]
    },
    "T100": {
      "id": "T100",
      "label": "ANSWER",
      "span": [
        328,
        329
      ],
      "sentence": [
        "I think this is looking better than my last call an."
      ]
    },
    "T101": {
      "id": "T101",
      "label": "ANSWER",
      "span": [
        382,
        384
      ],
      "sentence": [
        "It doesn't do that for them for some reason.",
        "You know, in Z brush it does."
      ]
    },
    "T102": {
      "id": "T102",
      "label": "ANSWER",
      "span": [
        506,
        508
      ],
      "sentence": [
        "Just me.",
        "I think it's because the the teeth look like a like a mustache."
      ]
    },
    "T103": {
      "id": "T103",
      "label": "ANSWER",
      "span": [
        519,
        520
      ],
      "sentence": [
        "I'll check it out."
      ]
    },
    "T104": {
      "id": "T104",
      "label": "ANSWER",
      "span": [
        534,
        535
      ],
      "sentence": [
        "Get that little gap."
      ]
    },
    "T105": {
      "id": "T105",
      "label": "ANSWER",
      "span": [
        839,
        840
      ],
      "sentence": [
        "No, you're right Greg."
      ]
    },
    "T106": {
      "id": "T106",
      "label": "ANSWER",
      "span": [
        853,
        854
      ],
      "sentence": [
        "Yeah dude, I don't know."
      ]
    },
    "T107": {
      "id": "T107",
      "label": "ANSWER",
      "span": [
        940,
        941
      ],
      "sentence": [
        "It's it's the name of the game, but like I don't think I should probably."
      ]
    },
    "T108": {
      "id": "T108",
      "label": "ANSWER",
      "span": [
        955,
        957
      ],
      "sentence": [
        "It's not blocked in the chat as well, you know.",
        "So."
      ]
    },
    "T109": {
      "id": "T109",
      "label": "ANSWER",
      "span": [
        967,
        970
      ],
      "sentence": [
        "I didn't, so that's why I'm asking you if you if you could, 'cause I know.",
        "There was a.",
        "Some some issues of his name."
      ]
    },
    "T110": {
      "id": "T110",
      "label": "ANSWER",
      "span": [
        993,
        994
      ],
      "sentence": [
        "That's honestly where we're at right now."
      ]
    },
    "T111": {
      "id": "T111",
      "label": "ANSWER",
      "span": [
        1089,
        1090
      ],
      "sentence": [
        "It was like a crack right here, but I'm not seeing the name."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T0",
      "answer": "T95",
      "question_sentence": [
        "What do we think?"
      ],
      "answer_sentence": [
        "I didn't even I don't."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T4",
      "answer": "T96",
      "question_sentence": [
        "I really wanted to make 3D art and I was like why don't I and?"
      ],
      "answer_sentence": [
        "So I have a little.",
        "Free trial right now."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T16",
      "answer": "T97",
      "question_sentence": [
        "So you're up in Fort Collins, right?"
      ],
      "answer_sentence": [
        "It's a bit aways for me, but Fort Collins is actually where I adopted my dog.",
        "So I think what I'm going to do."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T17",
      "answer": "T98",
      "question_sentence": [
        "Control right yeah?"
      ],
      "answer_sentence": [
        "Yeah."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T22",
      "answer": "T99",
      "question_sentence": [
        "See brush free trial which you should 'cause it's free 'cause why not?"
      ],
      "answer_sentence": [
        "Yeah, definitely check out the document."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T28",
      "answer": "T100",
      "question_sentence": [
        "Do you think that looks OK?"
      ],
      "answer_sentence": [
        "I think this is looking better than my last call an."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Relevance",
      "question": "T32",
      "answer": "T101",
      "question_sentence": [
        "Can I change my aspect ratio in Photoshop?"
      ],
      "answer_sentence": [
        "It doesn't do that for them for some reason.",
        "You know, in Z brush it does."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T38",
      "answer": "T102",
      "question_sentence": [
        "Anyone else Freddie Mercury in his skull?"
      ],
      "answer_sentence": [
        "Just me.",
        "I think it's because the the teeth look like a like a mustache."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Chitchat",
      "question": "T40",
      "answer": "T103",
      "question_sentence": [
        "Is it his name is ready?"
      ],
      "answer_sentence": [
        "I'll check it out."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T41",
      "answer": "T104",
      "question_sentence": [
        "Now what I want to do?"
      ],
      "answer_sentence": [
        "Get that little gap."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Chitchat",
      "question": "T68",
      "answer": "T105",
      "question_sentence": [
        "You would feel good about it, yeah?"
      ],
      "answer_sentence": [
        "No, you're right Greg."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Chitchat",
      "question": "T70",
      "answer": "T106",
      "question_sentence": [
        "Apprehensive Um?"
      ],
      "answer_sentence": [
        "Yeah dude, I don't know."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T77",
      "answer": "T107",
      "question_sentence": [
        "I am I allowed to say that word on stream?"
      ],
      "answer_sentence": [
        "It's it's the name of the game, but like I don't think I should probably."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T78",
      "answer": "T108",
      "question_sentence": [
        "Do you think you can get away with hell?"
      ],
      "answer_sentence": [
        "It's not blocked in the chat as well, you know.",
        "So."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Chitchat",
      "question": "T82",
      "answer": "T109",
      "question_sentence": [
        "Meet, did you have to approve Stevens Stevens tags for Colby at all?"
      ],
      "answer_sentence": [
        "I didn't, so that's why I'm asking you if you if you could, 'cause I know.",
        "There was a.",
        "Some some issues of his name."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Chitchat",
      "question": "T90",
      "answer": "T111",
      "question_sentence": [
        "What is this?"
      ],
      "answer_sentence": [
        "It was like a crack right here, but I'm not seeing the name."
      ]
    }
  }
}