{
  "sentence": [
    "Hey guys, welcome back to RV.",
    "Hans live here today.",
    "How are you doing?",
    "I hope you're doing very fine for those who don't know me.",
    "I'm Klaus Avala.",
    "I'm a designer in illustrator, an here we are in Part 3 from a trilogy to.",
    "Cortina said so.",
    "We're following up with this character design, his Eriador, the paper boy.",
    "He works as a.",
    "Well as a paper boy, of course.",
    "I already mentioned that he worked as a paper boy on the Royal Gazette of Alice.",
    "Need a That's a fictional world.",
    "Inspired these steampunk aesthetic so as you can see.",
    "You want to see part one and two.",
    "You can go to my Behance profile in the video section.",
    "Now we've already established the general design here, so now we're following up with the with the line art.",
    "So yeah, let's clean our our design.",
    "Lifetime we started here at the other face so I'm going to lower the opacity so we can better see the.",
    "Our design already established.",
    "OK, the line art.",
    "We have it here.",
    "I think I already have my my brush selected perfectly.",
    "Awesome, let's go ahead.",
    "Well, remember this live stream can be bilingual if you want.",
    "If there's anyone who speaking Spanish and want me to speak in Spanish, please tell me on the chat.",
    "I remember if you don't have a becomes account you can't.",
    "You can't write on the chat, so make sure you make beacons account so you can write on this set.",
    "OK, so now I'm going to say the same in Spanish or like.",
    "Again, uh.",
    "Reconcile.",
    "OK Arlene Spaniel Marrison your voice.",
    "And finally AC note.",
    "I think I said when I said I said Simona going through Facebook said when I said when I super simply as he gave OK.",
    "So now let's go on with this.",
    "We're gonna clean up the handkerchief here.",
    "I'm going to apply a little a little preview bottom in here.",
    "So as you can remember, we did, uh, with you and others need a Royal Gazette.",
    "Simple logo that we can apply here also in the.",
    "In in the handkerchief.",
    "So I'm gonna do the latest thing and just copied it out.",
    "Let me check out where.",
    "Where the?",
    "Where the logo is it OK?",
    "I love them.",
    "I said the same thing.",
    "Remember to name correctly your layers, because if you're not, if you know you don't lay name your layers correctly, you're just going to spend a lot of time looking for the illustration.",
    "OK, now I'm going to teach you a simple set to find out the when you can find something in your layers you can press here at the at the menu they automatically selection, so we're going to click here.",
    "In the icon there it is.",
    "It wasn't aligners.",
    "Oh my God, I'm so stupid.",
    "Sorry sorry guys but don't worry.",
    "Well at least we're enjoying this and it's very funny ha ha ha.",
    "OK, so now I'm going to.",
    "Scroll down the the icons in here.",
    "I mean, I'm going to draw it again, but.",
    "I do want to see clearly the design so we can.",
    "Line art correctly.",
    "OK, so we we've made, uh.",
    "Honey that's for Alice Needa.",
    "As you can remember, as I left me Lisa fictional steampunk world, you can really it in visual in a in a novel.",
    "Then The the client that Commission me this.",
    "It's a It's a novelist and you can read her.",
    "Here Alice Needa Books in Amazon, she just put publish it one.",
    "OK, let me.",
    "I'm going to shut up for a second because I need to.",
    "Make this logo correctly an I don't know you guys but sometimes.",
    "Doing two things at the same time, it's very difficult so.",
    "OK, here we are making the little flags awesome.",
    "I don't know if you can clearly see it in this design, but it's supposed to be a planet.",
    "A planet combined with the with the a.",
    "That's because I search for some newspaper logos an.",
    "And they, on some of them they had these planet.",
    "Planet icon, probably because it means that the news are global, so.",
    "OK, we don't need this layer anymore.",
    "Goodbye farewell, awesome.",
    "Now I'm going to resize it a little bit.",
    "We're going to make it smaller.",
    "So we can.",
    "Keep on doing our.",
    "Lion art in here.",
    "Our son.",
    "Thank you Mohammed.",
    "I'll keep it going.",
    "So I hope you're having an incredible morning.",
    "I know, I know, in some parts of the world there is probably isn't morning, but I think in Europe and.",
    "I mean, you Sarah, right now you're probably having some fresh fast.",
    "Enjoying some orange juice.",
    "Actually, I had a very simple breakfast today because I didn't want to spend a lot of time preparing myself for the live stream.",
    "Running for me is much more important to to get ready an and check out the live stream goes well then that's eating.",
    "Sadly, that's worse up.",
    "OK so I I did I eat today 89.",
    "I think I ate yes I drink some coffee.",
    "Yes I always drink some coffee to get that dopamine feeling of course.",
    "And I had a.",
    "I think I had toast with butter, yeah?",
    "Yet.",
    "And then there was it.",
    "As you can see, it was a super.",
    "Very.",
    "For breakfast.",
    "I would love to have the American breakfast.",
    "Every day, you know, make some waffles, make some pancakes, have some syrup.",
    "Ohmygod I I love the American breakfast is so so yummy.",
    "I do wonder how how?",
    "How English people take their.",
    "I mean, in the United Kingdom, I don't know if there's anyone from the United Kingdom.",
    "I would like to know how you take your breakfast because I mean, at least in Chile, it's usually just the The coffee or the milk and toast and that's it.",
    "I mean, you can.",
    "There's probably a lot of families that apply more breakfast to that, but.",
    "But yeah, I mean the the breakfast compared from the American breakfast is not.",
    "They're not that that full, really?",
    "Kay?",
    "Given a little waving here.",
    "Awesome.",
    "Yes yes yes.",
    "We're doing great.",
    "Let me take something out very quickly.",
    "OK, awesome.",
    "I think I want to apply some little.",
    "A little detail here in the bottom Hunter cheese, just to make sure we we keep on the aesthetic the feeling of.",
    "Of the branding we establish for Allison era.",
    "I hope we can.",
    "We can finish the liner today so we can advance to the to the color section because I'm a silver's talk about it, I've chosen I'll a great mood board for the colour section.",
    "Let me check out this check out, let's see from afar how this is going in.",
    "Maybe maybe it's too much to apply to logos.",
    "Maybe just the letter A.",
    "Sufficient would be enough.",
    "OK, I'm going to erase it.",
    "So I was worried today because yesterday we had we had a very but really a very rainy day here.",
    "And the light went off.",
    "For a few hours so I couldn't advance on anything because.",
    "I don't know when guys with you some of you have a sintic, but the same thing functions like A.",
    "Like a TV that when the light go out goes off.",
    "The.",
    "The the screen just goes goes like you can.",
    "You can keep on working.",
    "Even so the my computer can go on the screen.",
    "The syntax screen one go and so.",
    "So yeah, but today it has a rain.",
    "It's cloudy, but.",
    "But it hasn't rained, so that's a good thing so.",
    "Hopefully we we don't have troubles with this live stream.",
    "And sorry if I took a little bit.",
    "Like making a question, that's my children accent.",
    "We truly unstuck as if we were always doing a question.",
    "You know, like doing that question like this I we had that accident.",
    "Sorry I'm trying to.",
    "To get it out, but yeah.",
    "OK yeah, I'm gonna I'm gonna gonna gonna gonna replace some.",
    "OK I don't want to Overdesign the, let's leave their handkerchiefs here at now.",
    "I think I'm going to raise the OK will come back later to lick handkerchief if it's necessary.",
    "OK, good, OK, let's go with the torso.",
    "Or maybe with the.",
    "With the handles of their backpack, maybe we should go with a handle so the destructor is well applied.",
    "OK.",
    "OK, I'm gonna make first the.",
    "This belt Oh Some things is really tough to get.",
    "Sounds square shapes correctly.",
    "There we go us.",
    "Yes, yes I love it.",
    "There we go.",
    "Uh.",
    "OK now Oh my God guys I forgot to turn up the volume for the music so you can enjoy two.",
    "Uh let me check is this with the bottom now is this one?",
    "There we go.",
    "Now we can all enjoy the beautiful music.",
    "So if you're wondering the.",
    "These style were making is inspired on.",
    "Own avatar style, so it's a balance.",
    "So animated sign, but animation design, I mean, but I'm more animated fire design, so we have about a good balance because this is our design, not for animation, so it's for.",
    "It's for a visual novels, so there are some things we don't have to make exactly for for this purpose.",
    "He just has to be a trigger.",
    "Yeah, there we go awesome.",
    "Play more circle.",
    "See here great.",
    "OK, so maybe later we can add some more details to this belt, but.",
    "Let's continue with something else.",
    "So OK, I'm still doing this OK.",
    "Oh no July, OK?",
    "Yeah, OK now stop loud, stop it.",
    "OK, yes.",
    "Now we are going to do the other one.",
    "The other handle I think it's handled.",
    "Hum.",
    "There we go.",
    "Awesome, I'm going to make this a little bit lower so.",
    "It's more realistic.",
    "OK, I had to, uh, OK, awesome.",
    "I hope that that wasn't too loud.",
    "So sorry guys.",
    "Maybe the coffee was too strong today, but.",
    "Oh the other day at.",
    "Something really funny happened to me because I wasn't bad paying attention I.",
    "Accidental E.",
    "Instead of putting coffee on the machine, I put some some kokola powder.",
    "I mean, you can imagine that that when you have these this copy machine and instead of putting the coffee, you know the green coffee you put the cocoa powder and you start pulling.",
    "Oh my God, it was so funny no.",
    "The flavor it was when I tried the flavor.",
    "It was super funny.",
    "Because obviously it wasn't.",
    "Coffee was much sweeter.",
    "It was more like a service Starbucks Coffee.",
    "Oh, I would love a Starbucks right now.",
    "Martellus, Starbucks I I really missed Donuts.",
    "The Dunkin' Donuts.",
    "I love Dunkin, don't so much.",
    "You really wondering why the hell?",
    "Item just buy some Dunkin' Donuts.",
    "That's because.",
    "I'm not on on Santiago, the capital CD.",
    "I'm on.",
    "I'm on quarantine on the South.",
    "So of course, here in the South.",
    "By making social distance, since there's there's, there's just no Dunkin' Donuts here nearest.",
    "To us for.",
    "Delivery so I have so so distance enough.",
    "All the amazing things everyone in our.",
    "Probably eating right now.",
    "That's the percent.",
    "I mean there.",
    "It's been like 3 months without eating at McDonald's.",
    "Great.",
    "We're going to add a little bit of some catches hearing there.",
    "Great, let's look at.",
    "Let's look at this from afar to see how we're going.",
    "Yeah, we're going good.",
    "We're going great.",
    "Hi Victoria, how are you doing?",
    "I hope you're doing very well.",
    "How's your day?",
    "You see it.",
    "Is it in morning, in there or is it?",
    "Or is it afternoon?",
    "I do wonder how.",
    "Australia guys tell me how.",
    "What time is it?",
    "Well, something just happens.",
    "OK.",
    "There we go.",
    "The the program freeze just a moment.",
    "Come on I want to draw.",
    "Hum.",
    "Oh, I know what happen.",
    "I was on the wrong.",
    "On the wrong layer, no come on.",
    "And trying to move these this canvas, but Photoshop is not letting me.",
    "I don't know why.",
    "Probably my computer is right now doing very heavy work.",
    "Come on.",
    "OK, I'm gonna try something I'm going to.",
    "I'm gonna turn down my sintic.",
    "I hope that that doesn't affect anything awesome and I'm going out touring.",
    "Oof.",
    "Come on.",
    "Oh no, Oh no longer.",
    "We were going so well.",
    "Come on don't fail me please don't fail me I need you.",
    "I need you any once you where are you?",
    "OK, so I'm going to try something else.",
    "I'm going to close this.",
    "I'm going to close their canvas an open it again.",
    "We can do it.",
    "We can do it.",
    "OK, let's try again.",
    "Oh, I think it the the canvas just fixes itself, yes finally Oh my God, I don't know why every time I have some trouble shoots but come on OK probably this is the the Sky, the.",
    "The gods are telling me that maybe I should buy a new computer and maybe more powerful one.",
    "I need that more powerful.",
    "I need a more powerful computer.",
    "Yes, because this one sucks.",
    "OK, so now we're going on with the with the blouse.",
    "His blouse is really simple, but you're going to see when we apply.",
    "The color is going to be very.",
    "Very, very vibrant.",
    "OK, so.",
    "OK, there is an anatomy.",
    "Think here that we have to correct.",
    "OK, the body must go there so the belt.",
    "I'm going to say select the belt.",
    "I'm going to resize it and.",
    "Maybe I'm going to apply yes some distortion in here, so there we go.",
    "So the perspective is.",
    "But are designing here.",
    "Awesome.",
    "Great.",
    "There we go.",
    "OK, so now I'm going to round here right round baby right round.",
    "Are we going to?",
    "Throw a throg 1230 OK that went very very bad.",
    "I'm going to do it again 123.",
    "Again, 123.",
    "123 Yeah, I think we got work with this one now.",
    "I didn't like it.",
    "OK again once this week.",
    "There we go.",
    "That's the line I was looking for.",
    "This is the way.",
    "Have you seen that that series that a great series I'm talking about?",
    "Of course, the mandalorian, even if you don't like Star Wars, you need to see the mandalorian.",
    "It's incredible series.",
    "I'm going to tell you why, because instead of focusing.",
    "On the General Star Wars aspects is more like a cowboy inspired.",
    "A movie series.",
    "So even if you don't like Star Wars, you're gonna really like.",
    "The mandalorian, because he's much more.",
    "Assad Cowboys serious than anything else under cinematography is really good.",
    "Maybe someday I'm going to make an illustration of the mandalorian bug.",
    "I do wonder what what I could draw, maybe baby jar about I'm.",
    "Yeah, maybe I could draw baby daughter.",
    "I love baby girl died so cute now but you know my my favorite.",
    "My favorite character of the mandalorian of is is the Oh no, I forgot I forgot his name, his name but if the guy that said that when he finished his sentence he said I have spoken.",
    "I love that guy that character is so well designed and I just love that.",
    "Every time he feels he finishes, he says that so it's super iconic.",
    "I really felt they.",
    "They.",
    "They made a great decision with that character.",
    "Because it has that iconic.",
    "Iconic Star Wars.",
    "Originel Star Wars feeling.",
    "It's like it was a character of the first trilogy.",
    "I don't know Sir Jill.",
    "I really don't know what are the specs of my computer.",
    "I mean I don't know it from memory but.",
    "I do know this is a.",
    "This is a little bit old computer.",
    "I mean, it's really powerful one, it's a.",
    "It's a gamer computer, it's an Ms.",
    "MSI But yeah, I I I've had it.",
    "For five years now, so probably.",
    "If it already has.",
    "Has the problem so killing me.",
    "I need to focus in here a little while.",
    "Awesome.",
    "K let's look this from afar to see how the blouses looking I want to see the the wrinkles.",
    "We want them to be a little bit realistic, so I'm going to raise him here and do them again to see how.",
    "Howard there looking.",
    "Maybe Yeah.",
    "Now a little one here, OK, and we're going to apply this.",
    "Littles trucks here and there so.",
    "It looks a little bit more alive.",
    "Awesome.",
    "Awesome.",
    "Great.",
    "OK, so now we can.",
    "Leonard the the arms.",
    "The arms, as you can see his slenderly built so he served.",
    "Are not think they are rather slim.",
    "Very, very slim.",
    "But as you know, today's trends are.",
    "Are slim guy so?",
    "He's probably gonna be very popular today.",
    "A son.",
    "Great.",
    "We And now we go down, down, down, down, down, down, awesome.",
    "I would love to see some time if I can work with.",
    "I usually work wig with uhm.",
    "With instrumental music so I can concentrate better but.",
    "I would love sometimes to have.",
    "To have a.",
    "To listen to popular music or some indie folk music, I love indie folk.",
    "But I think.",
    "I don't know.",
    "We five I can concentrate while I while I speak, so I probably could get distracted.",
    "With the I would probably start.",
    "Singing the song so it wouldn't be that that useful.",
    "OK, so now.",
    "Where?",
    "Line art.",
    "We're lining the.",
    "The pants buttons and we're going to play a team.",
    "OK, so this change must be very well designed, so I'm going to start with a vertical one.",
    "Then, uh.",
    "Unreasonable one, then another vertical.",
    "And just like this, we're going to have a nice.",
    "A nice chain.",
    "It's very simple, but.",
    "Making these.",
    "This type of change is usually very.",
    "Very effective.",
    "As you can see, there mostly just circle San.",
    "On the line in the.",
    "In the centre, awesome.",
    "Awesome.",
    "Great, I think it went a little bit to the to the right side so I'm going to push it down to the left down to the down to the right, down to the left.",
    "We pushing it to the left great.",
    "OK, so for.",
    "We have to apply a.",
    "We have father.",
    "Another thing.",
    "Bill Audi so.",
    "We are not saying.",
    "I really want to call Hardee's.",
    "This character and so excited.",
    "I hope we can make it today.",
    "If not, we can make it next next week.",
    "That's fine, but.",
    "I mean, I do have to make the line art.",
    "The line art.",
    "Well drawn, I have to draw, draw it well because of course if the line art.",
    "So if we want the illustration to be correctly designed, I need to make it.",
    "Good.",
    "So you know, sometimes quality.",
    "It's better than quantity.",
    "OK, this train is turning out very big, so we're going to fix that.",
    "After we finish it.",
    "Yes, now I think it's a good moment to.",
    "To finish it.",
    "I mean to correct it.",
    "Yes, because we want.",
    "We want these change to look just like the the other one even.",
    "I even wanted a little bit smaller.",
    "I think yes, here, awesome.",
    "Great.",
    "Yeah usually change.",
    "Take me a little while because.",
    "If I draw draw them.",
    "Fast.",
    "They're not gonna look very well.",
    "Awesome, yes we finished them awesome.",
    "Now we can continue with something else like the pants.",
    "I really like this funds.",
    "I love the inspiration we took from.",
    "From their Pinterest references.",
    "K now I'm going to zoom out.",
    "To see how the line art is going.",
    "It looked he's looking very handsome.",
    "I love it.",
    "He reminds me for from the actor.",
    "I think his name is.",
    "Timothy Shamilat Shamel it Timothy channel it.",
    "I haven't seen Lady Bird, but I know he he acts in there.",
    "I saw him in.",
    "In in the little women movie.",
    "He was playing us.",
    "Lori.",
    "I love that book so much.",
    "I love little women.",
    "I just really love it.",
    "It's one of my favorite books.",
    "I used to read it a lot when I was little.",
    "Probably because I have two older sisters, so we identified a lot with the with the March Sisters.",
    "Of course we were in it.",
    "Sister was a character from the novel, so I was totally an enemy.",
    "As you can see I love to draw and I wanted to be the greatest artist in the world.",
    "Then my my older sister was Joe is she wasn't.",
    "She isn't like Joe really, but she was in the middle in the middle so we just called her a job.",
    "But my.",
    "My eldest sister.",
    "See is really amazing.",
    "She's totally amazed so.",
    "And she loved being a Meg when she saw the the current movie The the 920 nineteen movies.",
    "She was sad because she felt that.",
    "That the new movie didn't show make enough Anna Anna I.",
    "I.",
    "I felt that too.",
    "We've heard that maybe Meg has some that didn't have much screen time.",
    "In comparison of.",
    "Of Joanne And Amy Amy Heart had a lot more screen time in this movie and I loved it so much.",
    "But there Meg.",
    "Actually she didn't have a lot of screen time.",
    "In this new movie.",
    "So for my sister, was a was a bomber bad?",
    "I love the.",
    "The new movie I think it's very well made.",
    "An I really love how they how Amy Pugh portrayed any because I mean I I already loved Amy attacked book character I I never understood why people hate haters here.",
    "Hello Ann.",
    "And.",
    "OK, you know, sometimes when you grab a newspaper usually the newspaper turns downs, but I do want to to remain the perspective well, so that's something important too.",
    "To take an account.",
    "We have to approach this correctly.",
    "Yeah, I think.",
    "I've got it.",
    "I've almost got it.",
    "Yes, I think that that.",
    "Almost perfect.",
    "But of course, if we wanted perfection, we wouldn't have hotdogs.",
    "Now that that didn't win that way, OK, let me correct it.",
    "If ur trucks were perfect, we wouldn't have hot.",
    "Yeah, that's how it went.",
    "Great, now let's go.",
    "Gonna make a circle round here.",
    "There we go.",
    "I really love this.",
    "Music is super chill.",
    "It helps relax a lot.",
    "From everything that is going on, I hope guys you're very safe.",
    "I do think I don't, I'm not sure, but I do think.",
    "In North America this things are going better because of the of the.",
    "Of the seasons, the change of the seasons because your guys are going to have right now, spring.",
    "Well, here in South America we're going to have we're going to start winter, so actually things are going to go down very quickly, so I'm probably the sickness.",
    "Are going to combine with another thing.",
    "So, OK, so let's not go on to that topic.",
    "Let's better relaxed and.",
    "And enjoy the design of this newspaper that thoroughly looks like a like A roll.",
    "Right, it looks like a role like heavy serveral.",
    "Uhm, I don't know how you call call it guys, but in Spanish Allison chili, uh, this kind of desert is called Brussels Llerena.",
    "I know it's super weird, it's it means, Uhm, Queen arm.",
    "Yeah, and I don't know why, but it's it's super funny actually the.",
    "The name of this desert.",
    "Usually there brother Raina, the Queen arm has.",
    "Has Andrew simulated?",
    "But it's like caramel.",
    "It has caramel.",
    "As a field.",
    "Inside it.",
    "And it's super good.",
    "OK, I think.",
    "Our newspaper role is.",
    "Very good, I don't want to get on the details of it, but we're going to make some simple.",
    "Some simple lines here and there just to give the general field at this newspaper has information inside it's.",
    "Remember guys, if there's anyone who speaks in Spanish an one wants me to speak in Spanish and translate.",
    "Feel free to do it on by commenting on the chat like weather in Casey Allen, key key rack, Evelyn Espanol, Marrison, your voice Rosendo.",
    "It is almost.",
    "My face is very very happy.",
    "Very very happy.",
    "Now we're drawing them legs than huge legs there lovely slim legs, AH, with falling down.",
    "Oh no.",
    "You know, drawing long sleeve lines are such a talent, but I find challenge nonetheless.",
    "Also.",
    "Since this is a character design for a visual novel.",
    "We don't have to be sad.",
    "That clean with our line because this is more a concept design so, but I still do prefer to.",
    "Make a clean line.",
    "Look at this legs there so slim I love them.",
    "They're like Polius.",
    "Uh.",
    "OK, that one.",
    "Well that was a good a good fall down a good fell.",
    "Hello Sasha, how are you doing today?",
    "I'm glad you could join us.",
    "Join us.",
    "I'm glad you could join us here today.",
    "Our live stream.",
    "Our stimpack likes him.",
    "I would love to have a steampunk hard right now so you could see me with the steam punk but never fear I've got a really good idea for the next live stream.",
    "For the next illustration, but I'm going to delete after we finished this one because.",
    "We have to finish this one.",
    "It is our mission.",
    "This is the way.",
    "This is the way.",
    "This is the way we are making some beautiful shoes in Spanish.",
    "They are called magazine if that means they don't have.",
    "I don't know how they are school in Spanish.",
    "What I'm about to say, so I'm going to look it out.",
    "Laces OK, so we're doing some shoes that don't have laces.",
    "In Spanish, they're called magazines because they had gone.",
    "How late.",
    "OK, I'm like we're going to apply some places, but they are decorated so.",
    "Yeah, some simple latest here and there because I really want want to avoid.",
    "These shoes look like a like a sneaker.",
    "Like a sports shoe.",
    "Pay with curving yeah.",
    "Ah.",
    "I must say when.",
    "If you guys if you want a program that gives you a great curve line that you can add it later, you can certainly go to illustrator.",
    "But of course if you want a hand drawn drawing, photo shops is the better one.",
    "I really love photo shows actually it's my favorite program from its the first Software Program I I learn.",
    "When I was 12.",
    "I had, uh, in middle school I think it's middle school calling American in.",
    "I had a a comic book.",
    "I'm sorry I had a comic workshop.",
    "Where my teacher?",
    "He thought I really love.",
    "I really wanted to to to learn how to draw digitally.",
    "Because in that time I knew they were people that draw digitally, but I really didn't knew how they do it.",
    "I thought they just illustrated on paint with the mouse, I mean Kong.",
    "How did I think that?",
    "Well, actually in that side the Internet wasn't like like today's Internet.",
    "So it was.",
    "I mean, I come from A.",
    "From a more traditional families, I so I don't have.",
    "I didn't have anyone to really.",
    "Get my artistic knowledge from so.",
    "I learned that everything I know from myself, actually.",
    "So.",
    "So yeah, I think I was.",
    "I have like.",
    "14 years old when?",
    "We there.",
    "Choose who have no legs but still have some places.",
    "I think I forgot to give them a little bit more depth in here.",
    "Oh, I didn't realize, sorry I exceed dentally changed the the pencil tool.",
    "OK, now we have or moccasin.",
    "Great.",
    "OK, so our plans are great.",
    "I'm gonna add more little bit of textures here and there.",
    "A little bit a little bit here.",
    "A little bit of sugar.",
    "Hum, I don't need to uh, to add to the pants.",
    "A pocket, but I don't know if if you would look good because I think yeah, I think there there it looks good.",
    "OK we have a problem here with they are it looks.",
    "It doesn't look good.",
    "We have to.",
    "We have to correct that immediately.",
    "We had to correct this arm or it will fall off.",
    "OK, so.",
    "We're gonna roll a line here.",
    "OK, let's look from afar, yeah, I think.",
    "We correct that, but I think compared with the other arm, I think it's the armies too thick.",
    "I think that this is this is this kid.",
    "This is the sketch time.",
    "Actually we have to.",
    "I think I'm looking to down below in my camera.",
    "Let me check if I can.",
    "Go up a little bit.",
    "There we go so you can see a little bit of my face awesome, OK, let's go on.",
    "Oh Oh yeah.",
    "They also not him Tina Guy got us.",
    "Wait, should I mislead at him, Tina?",
    "But I've seen Athena Santina.",
    "If we win, where is the place, man?",
    "Hey.",
    "The training video is where you get Chili I I'm glad you like you.",
    "Thank you.",
    "OK, so we have an Argentina here guys.",
    "I'm still very happy you're actually my first Spanish speaking person in here.",
    "I'm so glad I'm glad we are having a bilingual sat in here and super glad so when we finally forgiven was on the other Wheeling West.",
    "When are they took me?",
    "They arrive Dec IAL semana in Bayside.",
    "I said like strings in spaniel, dummy and outro radio, but I guess Amoco Math Latin America Yeah?",
    "I'm actually planning guys too, makes more more schedules to have.",
    "A Spanish speaking live stream, but it's going to be probably from here to three weeks so.",
    "You're going to like this.",
    "Awesome.",
    "OK, so the general design of the of our character is.",
    "Is well made, you can stick it out here.",
    "And you can see the his legs are very, very slim.",
    "I do think maybe this one is much more fix that this one.",
    "Maybe we have to correct that, but feel 40 field 45 minutes to build 45 minutes to kill, 45 minutes to fill, 45 minutes to kill, 45 minutes to kill, 45 minutes to build, 45 minutes to build, 45 minutes to kill, 45 minutes to kill 45 minutes.",
    "To feel 45 minutes to build, 45 minutes to build, 45 minutes to kill, 45 minutes.",
    "To kill, 45 minutes.",
    "To kill.",
    "45 minutes to build, 45 minutes.",
    "To kill.",
    "45 minutes.",
    "To build, 45 minutes.",
    "To kill.",
    "45 minutes.",
    "To kill.",
    "45 minutes.",
    "To kill.",
    "45 minutes.",
    "To build.",
    "45 minutes.",
    "To build.",
    "45 minutes.",
    "To kill.",
    "45.",
    "Minutes.",
    "To kill 45 minutes.",
    "To kill 45 minutes to kill, 45 minutes to fill, 45 minutes to kill, 45 minutes to kill, 45 minutes.",
    "To kill.",
    "45 minutes to.",
    "To spend on so, we're going to continue.",
    "We have to make it to the color.",
    "No, but I do that.",
    "I do now.",
    "The reason why this this takes so long is because.",
    "I do take more time when I took.",
    "But I do think you're probably enjoying it much more when I took until do say very stupid things to make it more funny.",
    "That me being silent.",
    "I mean I try that with my second life stream in the Forest Mermaid, but I did felt it was much less engaging for the viewer to to be silent, so.",
    "I am very glad that.",
    "In need it time I'm making a run you live stream.",
    "We're going to engage in more so I'm really like that.",
    "So thanks guys I really love that we are connecting more.",
    "OK, so I think we're ready to line.",
    "Are the backpack.",
    "As you can remember, this backpack has a system that connects with the with the bikes rear rack.",
    "Yeah, that's what it's called, so it can throw the papers of the newspapers.",
    "This is the sketch why is isn't hiding.",
    "Am I crazy?",
    "Huh?",
    "That is weird.",
    "I mean I try.",
    "I'm trying to.",
    "I want to go up the The Opacity in here, but.",
    "No.",
    "Well OK, I'm I'm just gonna pretend.",
    "It doesn't happen.",
    "Come on.",
    "OK, making, uh, we're gonna make a fresh restart.",
    "Never fear, never surrender.",
    "Yes, awesome.",
    "We thought the issue I'm getting very good.",
    "Solving my own.",
    "My own my own troubleshooting problems.",
    "OK, so let's start.",
    "OK, so.",
    "We want to allude to the steampunk aesthetic, so we're going to totally apply all the gear solid.",
    "Above all, the pressure relief points.",
    "But first we are going to.",
    "Make sure the box brains the backpack frame, it's.",
    "Well defined in here.",
    "I'm sorry guys if I.",
    "I looked to down please enjoy my beautiful black hair.",
    "It is very shiny shiny.",
    "I need to get this line right come on.",
    "There we go.",
    "So bad at getting.",
    "But you know what?",
    "Even though the line is imperfect, it looks much more rich.",
    "It looks alive.",
    "OK, I'm gonna.",
    "Rotate the.",
    "The canvas so I can throw my lines better, just like.",
    "Just like, Um, Light Yagami.",
    "Have you seen this animal called death note where there's a scene where the guy goes?",
    "Ha, OK, we're going to do that, but less dramatic.",
    "We're going to throw the line, Oh my God, this Lang is the best line I have drawn in this life.",
    "Trees, yeah.",
    "Under my first try.",
    "I do need to be more.",
    "More dramatic apparently to get my lines properly.",
    "I mean, this line is so good that maybe I think I'm going to duplicate so we don't spend so much time drawing lines and to retain this is an original line I'm going to rotate it.",
    "There we go, nobody knows.",
    "Only you guys only the Internet knows which is just no one of course.",
    "I do think we're going to have to deform it a little bit.",
    "OK, I think this didn't work.",
    "Have never mind.",
    "I'm going to make anyone yeah, yeah, that too much less sign that that the other method.",
    "I didn't think we were going to.",
    "To take less time with the other men.",
    "Deleted it.",
    "We're going to space.",
    "OK, so now we're I'm going to apply the.",
    "Their nails.",
    "No, not fingernails there the nail there.",
    "I think it's nailed, but I'm not sure.",
    "You know the the the object that you hammer.",
    "Why I think it's nail.",
    "I think it's maybe something similar to that.",
    "OK, so these circles aren't going to be perfect, but.",
    "Do do do do do do.",
    "Do do do do do do, do do, do, do, do, do, do do.",
    "Do you need some time so?",
    "Very.",
    "Poor at Geo Metric.",
    "That is because.",
    "I don't want this this sign to take so long because.",
    "I don't know why, what why I want to do this, but?",
    "OK, now I do know why it's because I do like that.",
    "We have these episode Ikle live stream so we get to a new step every time.",
    "So if I take too long in enough step.",
    "It's not that.",
    "The cool lighting.",
    "I mean, maybe you preferred me to make more light strings.",
    "For a single drawing, so maybe it isn't that bad.",
    "You tell me guys if you prefer to have, I don't know eight live streams of a drawing or huh?",
    "3 or 4.",
    "On the light is super bright right now.",
    "Outside is like.",
    "It's very interesting, it's it is cloudy, but.",
    "Bug I think the sun, uh, that is wise because the sun is.",
    "I mean, there's a side where the Sonny's is exposing itself and the Sky is clear without clouds and in the other side it's very cloudy so.",
    "This uninteresting ambience out there.",
    "OK, so now we're going to throw another line, yay.",
    "Someone well, I I'm getting good with the lines, that's super cool.",
    "Oh Yes, right?",
    "I'm so glad we're getting so effective with the line Skype.",
    "That's because I took a two years ago.",
    "I took a full time job at a foundation.",
    "I've gotta say I lost a lot of time in there.",
    "I mean, I didn't last that.",
    "I mean I was working, but when you have a full time job that it is not related with illustration it actually I mean my general work was.",
    "Of graphic design, so I mostly made simple graphics vector illustrate, but everything was very simple.",
    "It was nothing related to nature or.",
    "Or or illustration in general so.",
    "So yeah.",
    "I did I did learn a lot from that job, but I did think it was a a little bit of waste of time in comparing of getting out there, making my own illustrations.",
    "So now I think I'm on the right track actually, so yes, so you if you if there's someone on the audience that you will start on your job or you want to go and do your illustration side totally recommended.",
    "I mean don't wait, just if you know you can get good.",
    "I mean, it does take takes time, but.",
    "It's really good.",
    "You're going to feel so good when you are doing what you love.",
    "So yeah, you're going to be much Fabiana mean life.",
    "It's important to have you know to have a stable.",
    "Morning.",
    "A stable rent, but if you can get that by making Watt you love, I think that's super important.",
    "Because we have, we only got one life, so I mean I think we only got well, like maybe reincarnation exists and.",
    "Sorry guys, if I went very deep with the with the conversation.",
    "So now I'm drawing a gear.",
    "Here's some very simple to draw.",
    "Actually I've made I make a half circle, then, uh.",
    "Afraid line, then a few years ago straight line circle straight lines, circles 3 lines.",
    "State Fair.",
    "Straddling Bingo.",
    "Would.",
    "Why, uh, I don't know, guys do some things have this problem that?",
    "You start making something and then.",
    "You don't get the correct.",
    "The correct and distance.",
    "OK, we have to fix it.",
    "Fix this.",
    "Kay?",
    "Oh no, OK.",
    "OK, well let me think maybe this ones are so thick we're going to slim them down.",
    "Linden down.",
    "We're going to slim them down so we can get the proper gear distance.",
    "Yeah, I think we got it here, but the.",
    "The Cygnus is too slim.",
    "We're going to just make it more.",
    "More.",
    "More sake.",
    "I'm sorry if I have said too many times.",
    "Fix.",
    "OK OK OK.",
    "Oh no.",
    "We just got 15 minutes left and there's so much to draw.",
    "OK, I'm super sad.",
    "I think we're not gonna make the color design today, but we are going to make it next time.",
    "I'm going to make sure of of that that we can have our our.",
    "Our lineup Reilly so.",
    "So we can color next live stream.",
    "Because color is a very important part of.",
    "Oh any character design.",
    "And I really want to show you guys how I'm making the color palette of this character.",
    "OK, I'm doing that really bad skits.",
    "To make my circle perfect you can take this assess.",
    "If I don't recommend it, but maybe it can help you guys or I just did I selected the.",
    "They circle selection.",
    "Then I drew a line an on top of that, I'm going to make the real line so it looks much more circular.",
    "There we go and then I'm going to erase a little bit of the edges.",
    "There we go.",
    "So now we can continue on this.",
    "I've got a.",
    "I've got a question in Spanish, so I'm going to answer it first in Spanish and then in English.",
    "Ola Ola I will.",
    "I never affected me when I get to work on tennis, Tina sooner inputs honasan pig a locator going to see started corn made outta Alloway.",
    "Frico is own programmer.",
    "'cause I Callaway, Frisco is soon programming is so low, but I plugged into.",
    "But another word for Galloway, Frisco is is movie.",
    "But I see your photo shop or Salah Lego set.",
    "So look at the appropriate.",
    "Cake.",
    "Photoshop is some common point wages so wonderful to show for K Zoom Program.",
    "A key element is Okupa Professor Element there, but I looked at you and they show you programmer for the shop.",
    "Cao recommend OK or coupe in Photoshop for KC or the other way Frisco solo.",
    "We don't exceed the other way, Frisco, but obviously.",
    "Yeah.",
    "CVS on iPad.",
    "Bay, Dorothy but a PC for the shop they finish.",
    "Wondering when I buy it with whatever Frisco will see you.",
    "Cool math for the lantic wonder whether we had the Delaware State electors.",
    "15th again also.",
    "Who is Santiago?",
    "Opera Boyden Senior Lagaria as he getting Gabby got out to you, yeah?",
    "I live in France.",
    "I didn't wanna seem to get mother.",
    "Yeah, so I started.",
    "Feet over there, going, loading myself, or the shop He.",
    "In long.",
    "Program of the script.",
    "What is Alice karate?",
    "Yes it is.",
    "It is.",
    "Yeah.",
    "Send a found the.",
    "As he gave way to go back.",
    "Hello people, is they found Korean and cons for the show?",
    "I think mobile various they've been selling right Subaru I know, but anyway Carcosa simply particular recommend a full you're going away party.",
    "If you get a lamp employment throughout the show, OK guys, now I'm going to tell all this stuff I just said in Spanish in English.",
    "So a person just asked me if.",
    "If he has never drawn digitally, so for starters, Watt program should he use, he was asking me if if I recommend it to use photo shop or to use otherwise Frisco.",
    "He has a Wakeham.",
    "He has a sintic.",
    "And but he wants to draw on the computer, so I told him that is so.",
    "You also know in the audience if you don't know otherwise.",
    "Frisco is a program made especially for the iPod.",
    "There is no other way Frisco for for the computer yet, so for illustration on the computer, if you have added digital solid like like any welcome or.",
    "Lenny wacko I forgot the other, the other um label tablets.",
    "And yeah you, I totally recommend photo shop for hand drawn illustrations.",
    "You want vector illustration?",
    "Go to illustrator of course, but you have photo shop.",
    "Is the program to illustrate on the PC.",
    "It's actually they all day people I know that illustrates professionally they use photo shop, usually with at work on synthetic and.",
    "And the good thing is that by having Photoshop you are going to have some Kyle brushes.",
    "Which are the best brushes everywhere.",
    "So yeah, so far so an.",
    "If you have an iPad pro then download other way Frisco.",
    "I hope to have a more experience on otherwise fresco soon so I can make livestreams with our fresco, but I am still new to other way Frisco.",
    "So yeah, so maybe in the field in the future I'm going to make a live stream for otherwise Frisco by.",
    "Yeah, I mean I have an iPad, but.",
    "But I need to know how to connect to Michael Ice Arena and I kind of stuff.",
    "OK, let's go back to the box.",
    "I have very guys that we have.",
    "Advance very slowly today.",
    "I'm so sorry, but I do hope you're enjoying your enjoying this.",
    "Even though we're advancing very slowly.",
    "But don't worry guys, it's gonna look super cool.",
    "And I'm gonna make sure next time we can advance to the colour.",
    "So I'm I'm gonna maybe advance a little bit on my own with the liner so we can get under.",
    "I know because.",
    "If there's an illustrator out there you know guys, dab illustration takes a lot of time so.",
    "For me, trying to make an an illustration in one hour.",
    "Very very.",
    "That stressful very stressful.",
    "So yeah.",
    "And of course, when you make an illustration for the first time, it takes so long that's why I do want to making for future livestreams I'm going to make more serialized illustrations so we so you can now from.",
    "If from.",
    "From my general monthly schedule, Watt aren't going to make in the future, so.",
    "I do have some ideas, but I'm not going to reveal anything yet.",
    "OK, we've got them from here.",
    "We're going to apply a are we leave compressor yes are released.",
    "Bug compress or something like that.",
    "OK so I wish Bob compressor is like a Clock.",
    "Kind of like that.",
    "So he has to have, uh?",
    "Dave in touch Clock field.",
    "OK, it's going to have here and arrow in here.",
    "We're going to put some lines to give the field at.",
    "There are some numbers in these compressors, I think compressors.",
    "Sometimes there are some technical words.",
    "Maybe you don't even know.",
    "I do know that team trains been touched string win texting prank.",
    "You still have this relief compressor.",
    "Oh my God this line.",
    "Who did did did, did, did, did, did, did did.",
    "You speak English city.",
    "OK, so now we're playing something like here.",
    "Fast.",
    "OK, so I'm having kind of.",
    "Love LA, did you hear this in the music it went like.",
    "My God.",
    "Awesome.",
    "He do light look like.",
    "I'd be served a desert bro.",
    "OK, so we have these funds.",
    "OK, so this cable needs to connect to the the proper letter, so I'm going to.",
    "It needs it.",
    "And rotated the Liddle so it connects with the proper letter here.",
    "Us Great.",
    "Hi guys, I'm I'm so sad to say this but we have reached our time limit for the day.",
    "It's been 2 hours.",
    "But we have spent two hours very enjoyably, but yeah.",
    "But don't worry, I'm going to finish this line art so we can have our colour episode because I really I really want you guys to see this color.",
    "So yeah, OK, so let's see it from afar to see how the line art is going it actually the liner this looking.",
    "Also it's looking really beautiful.",
    "This character is.",
    "It's alive, it's alive.",
    "OK, so I'm going to hide the.",
    "The sketch group layers so we can see better.",
    "Look, here's looking so nice.",
    "No, and I think the the steam punk elements we have applied there looking really fine too.",
    "Now he's looking really mechanical.",
    "I was worried that.",
    "That you're watching.",
    "Going to look very steam punk inspired because he doesn't have to take in the embassies in his body so but I think it was a really good idea to add.",
    "The backpack and the other thing punk bike which I haven't run band never fear.",
    "I'm going to to make sure we have.",
    "I have the line art.",
    "Completed so we can enjoy next episode.",
    "OK, it's going to be next Friday, so at the same hour of today so.",
    "Be sure to follow me on Instagram.",
    "My Instagram is Aruba cloud full food cloud.",
    "Foo Foo.",
    "Well, actually I think that the link is down below the description of this life, so you can follow me on Instagram and it becomes to be to be notified of when this lesson is going to be.",
    "It's going to be next Friday at 10 AM EST an we are doing that color.",
    "We are going to color our character.",
    "So we can finish it properly.",
    "OK yeah, so I think this is it for the day.",
    "I hope you enjoy it very much.",
    "I'm super glad that we have AM.",
    "We have our.",
    "Let me say it in Spanish too.",
    "When I come all yeah.",
    "Oh, they already, Oh yeah.",
    "OK.",
    "Yeah, but not for the moment.",
    "If you need them and they'll proxamol capital over.",
    "Set the color you know.",
    "Yes, I would have a sofa requesting more avian color samples.",
    "El proximo like 3 Maceda.",
    "It's me who radio versus LVL nissila DS.",
    "Is Sallustius IMA in Chile, Peru anything graphica?",
    "Can you compatible cell or at least in the face?",
    "Yes.",
    "Bonus under really see gay CIS.",
    "Yes, I'm in Chile, just this.",
    "I'm in a city.",
    "Turn.",
    "South time I think something like that.",
    "Yeah, I was here.",
    "Come on eastern South time I will text is this a city?",
    "Google.",
    "It was a little theater as secrecy was sale boxing movie.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        2,
        3
      ],
      "sentence": [
        "How are you doing?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        41,
        42
      ],
      "sentence": [
        "Where the?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        42,
        43
      ],
      "sentence": [
        "Where the logo is it OK?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        94,
        95
      ],
      "sentence": [
        "I think I had toast with butter, yeah?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        103,
        104
      ],
      "sentence": [
        "I do wonder how how?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        110,
        111
      ],
      "sentence": [
        "They're not that that full, really?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        111,
        112
      ],
      "sentence": [
        "Kay?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        163,
        164
      ],
      "sentence": [
        "Uh let me check is this with the bottom now is this one?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        178,
        179
      ],
      "sentence": [
        "Oh no July, OK?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        206,
        207
      ],
      "sentence": [
        "You really wondering why the hell?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        227,
        228
      ],
      "sentence": [
        "Hi Victoria, how are you doing?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        229,
        230
      ],
      "sentence": [
        "How's your day?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        231,
        232
      ],
      "sentence": [
        "Is it in morning, in there or is it?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        232,
        233
      ],
      "sentence": [
        "Or is it afternoon?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        235,
        236
      ],
      "sentence": [
        "What time is it?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        257,
        258
      ],
      "sentence": [
        "I need you any once you where are you?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        286,
        287
      ],
      "sentence": [
        "Are we going to?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        296,
        297
      ],
      "sentence": [
        "Have you seen that that series that a great series I'm talking about?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        348,
        349
      ],
      "sentence": [
        "Are slim guy so?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        365,
        366
      ],
      "sentence": [
        "Where?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        460,
        461
      ],
      "sentence": [
        "So for my sister, was a was a bomber bad?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        499,
        500
      ],
      "sentence": [
        "Has Andrew simulated?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        527,
        528
      ],
      "sentence": [
        "Hello Sasha, how are you doing today?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        560,
        561
      ],
      "sentence": [
        "Where my teacher?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        565,
        566
      ],
      "sentence": [
        "How did I think that?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        576,
        577
      ],
      "sentence": [
        "14 years old when?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        607,
        608
      ],
      "sentence": [
        "Wait, should I mislead at him, Tina?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        609,
        610
      ],
      "sentence": [
        "If we win, where is the place, man?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        616,
        617
      ],
      "sentence": [
        "When are they took me?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        618,
        619
      ],
      "sentence": [
        "I said like strings in spaniel, dummy and outro radio, but I guess Amoco Math Latin America Yeah?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        670,
        671
      ],
      "sentence": [
        "Am I crazy?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        671,
        672
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        699,
        700
      ],
      "sentence": [
        "But you know what?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        706,
        707
      ],
      "sentence": [
        "Have you seen this animal called death note where there's a scene where the guy goes?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        734,
        735
      ],
      "sentence": [
        "Do you need some time so?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        739,
        740
      ],
      "sentence": [
        "I don't know why, what why I want to do this, but?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        747,
        748
      ],
      "sentence": [
        "You tell me guys if you prefer to have, I don't know eight live streams of a drawing or huh?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        757,
        758
      ],
      "sentence": [
        "Oh Yes, right?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        787,
        788
      ],
      "sentence": [
        "Why, uh, I don't know, guys do some things have this problem that?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        793,
        794
      ],
      "sentence": [
        "Kay?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        844,
        845
      ],
      "sentence": [
        "Who is Santiago?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        845,
        846
      ],
      "sentence": [
        "Opera Boyden Senior Lagaria as he getting Gabby got out to you, yeah?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        852,
        853
      ],
      "sentence": [
        "What is Alice karate?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        858,
        859
      ],
      "sentence": [
        "Hello people, is they found Korean and cons for the show?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION-ILLUSTRATOR",
      "span": [
        871,
        872
      ],
      "sentence": [
        "You want vector illustration?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        906,
        907
      ],
      "sentence": [
        "So he has to have, uh?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        973,
        974
      ],
      "sentence": [
        "Is Sallustius IMA in Chile, Peru anything graphica?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        974,
        975
      ],
      "sentence": [
        "Can you compatible cell or at least in the face?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        982,
        983
      ],
      "sentence": [
        "Come on eastern South time I will text is this a city?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "ANSWER",
      "span": [
        43,
        44
      ],
      "sentence": [
        "I love them."
      ]
    },
    "T50": {
      "id": "T50",
      "label": "ANSWER",
      "span": [
        95,
        96
      ],
      "sentence": [
        "Yet."
      ]
    },
    "T51": {
      "id": "T51",
      "label": "ANSWER",
      "span": [
        179,
        180
      ],
      "sentence": [
        "Yeah, OK now stop loud, stop it."
      ]
    },
    "T52": {
      "id": "T52",
      "label": "ANSWER",
      "span": [
        297,
        299
      ],
      "sentence": [
        "Of course, the mandalorian, even if you don't like Star Wars, you need to see the mandalorian.",
        "It's incredible series."
      ]
    },
    "T53": {
      "id": "T53",
      "label": "ANSWER",
      "span": [
        366,
        367
      ],
      "sentence": [
        "Line art."
      ]
    },
    "T54": {
      "id": "T54",
      "label": "ANSWER",
      "span": [
        461,
        463
      ],
      "sentence": [
        "I love the.",
        "The new movie I think it's very well made."
      ]
    },
    "T55": {
      "id": "T55",
      "label": "ANSWER",
      "span": [
        566,
        568
      ],
      "sentence": [
        "Well, actually in that side the Internet wasn't like like today's Internet.",
        "So it was."
      ]
    },
    "T56": {
      "id": "T56",
      "label": "ANSWER",
      "span": [
        617,
        618
      ],
      "sentence": [
        "They arrive Dec IAL semana in Bayside."
      ]
    },
    "T57": {
      "id": "T57",
      "label": "ANSWER",
      "span": [
        872,
        874
      ],
      "sentence": [
        "Go to illustrator of course, but you have photo shop.",
        "Is the program to illustrate on the PC."
      ]
    },
    "T58": {
      "id": "T58",
      "label": "ANSWER",
      "span": [
        977,
        978
      ],
      "sentence": [
        "Yes, I'm in Chile, just this."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T2",
      "answer": "T49",
      "question_sentence": [
        "Where the logo is it OK?"
      ],
      "answer_sentence": [
        "I love them."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T3",
      "answer": "T50",
      "question_sentence": [
        "I think I had toast with butter, yeah?"
      ],
      "answer_sentence": [
        "Yet."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T8",
      "answer": "T51",
      "question_sentence": [
        "Oh no July, OK?"
      ],
      "answer_sentence": [
        "Yeah, OK now stop loud, stop it."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T17",
      "answer": "T52",
      "question_sentence": [
        "Have you seen that that series that a great series I'm talking about?"
      ],
      "answer_sentence": [
        "Of course, the mandalorian, even if you don't like Star Wars, you need to see the mandalorian.",
        "It's incredible series."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T19",
      "answer": "T53",
      "question_sentence": [
        "Where?"
      ],
      "answer_sentence": [
        "Line art."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T20",
      "answer": "T54",
      "question_sentence": [
        "So for my sister, was a was a bomber bad?"
      ],
      "answer_sentence": [
        "I love the.",
        "The new movie I think it's very well made."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Chitchat",
      "question": "T24",
      "answer": "T55",
      "question_sentence": [
        "How did I think that?"
      ],
      "answer_sentence": [
        "Well, actually in that side the Internet wasn't like like today's Internet.",
        "So it was."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Chitchat",
      "question": "T28",
      "answer": "T56",
      "question_sentence": [
        "When are they took me?"
      ],
      "answer_sentence": [
        "They arrive Dec IAL semana in Bayside."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Relevance",
      "question": "T44",
      "answer": "T57",
      "question_sentence": [
        "You want vector illustration?"
      ],
      "answer_sentence": [
        "Go to illustrator of course, but you have photo shop.",
        "Is the program to illustrate on the PC."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T46",
      "answer": "T58",
      "question_sentence": [
        "Is Sallustius IMA in Chile, Peru anything graphica?"
      ],
      "answer_sentence": [
        "Yes, I'm in Chile, just this."
      ]
    }
  }
}