{
  "sentence": [
    "I love guys for telling me out in the chat.",
    "This is Circle Grassia.",
    "I want a simple it was infected.",
    "And we can start this live stream as we must do.",
    "Hello guys, this is me closer.",
    "Valla is you don't know me.",
    "I'm a designer illustrator so this is Part 2 from A from our character design video.",
    "If you want to check part one, you can go to my because profile.",
    "I'm so sorry for the audio problems.",
    "I hope it won't happen again.",
    "I don't know what the problem was, but the microphone was disconnected but now it's now it's OK.",
    "So now we can go on.",
    "Awesome, thank you guys there, that's I I.",
    "I'm glad we we we could all uh help me out.",
    "OK, so if they live stream is a willing way say again and I pull gogeta Aladdin, espanol Y Explica Algorithm Spaniel Marrison Zeno overjoyed explicando idioma pero examined, this area is the video is principal entering lisiecki within a recent since then I go go explosion espanol yeah.",
    "Perfect OK.",
    "So.",
    "As I was so live before a sorry I'm going to, I'm gonna tell it again.",
    "OK, so on our first video we received the from our client who is a writer and has a UM thing punk fiction series called Alice Needa.",
    "One hour this is a character from the from that book series, so he's called ER theater.",
    "He has 17 years old.",
    "He thought slim but not skeletal.",
    "He had start buying her gifts.",
    "He has Italian, European ethnicity.",
    "He is a paper boy.",
    "He super cheerful, but he's insecure.",
    "And he works as a.",
    "He works at the Royal Gazette of Alameda.",
    "But he doesn't want to go to war so that that is why he worked.",
    "So here we can see we establish UM in our first video.",
    "The shape of the character, which with that is super important.",
    "So to make a character it has to be very iconic an identifiable.",
    "So in the first video we saw that since this character is going to be.",
    "In a little bit shy and a little bit insecure, and he's tall and slim, we established that his body structure is going to be.",
    "Mostly a square and his legs are going to be very long, so here you can see that the result.",
    "Let's go from the top to the bottom.",
    "He as you can see, he has a very natural smile.",
    "He's got his little newspaper hat.",
    "And here we are going to make.",
    "Hum.",
    "An icon of the last need?",
    "A Royal Gazette.",
    "Not from right now is is our road skates, but we're going to define it later.",
    "As you can see here, have a little WAVY hair.",
    "He have thick eyebrows.",
    "He has a natural smile, of course.",
    "Here he has some gloves.",
    "And this is his uniform from the Royal Gazette of Alameda.",
    "He has these.",
    "These M.",
    "Let me.",
    "Give Me 2 seconds.",
    "I'm going to try something new today.",
    "He's OK.",
    "So he's he's got in his hand dirty here that it also has the icon of the of Alameda.",
    "And since the client description we have, she told us that.",
    "The.",
    "This paper, boy.",
    "He has given us threats and he hasn't been able to replace his clothes to fit them well.",
    "So his his his clothes are very tight.",
    "So as you can see, the his pants are a little bit shorter than you can see his legs.",
    "And here in the third, this very, very site.",
    "But he also kids to see his his anatomy.",
    "So here we can see the.",
    "The square I was talking before.",
    "And the and the long long thin legs.",
    "OK, so since keys are Beaver Boy and we're making uh.",
    "Ask Tim Funk character.",
    "If you know steam punk.",
    "I really important thing on the design is the the machine aspect.",
    "Then rooster lasted aspect on or about how they how you apply technology to the to the universe.",
    "So in this case this character he doesn't have any in any.",
    "Technological elements.",
    "So I mean he's not a cyber.",
    "He doesn't have prosthetics, so in his body he doesn't have very very much steampunk appeals or we're going to apply there.",
    "The steampunk appeal most to his, his regular objects.",
    "That's why I hear I Skechers previously an oral bike because we're going to make a steampunk bike.",
    "But of course, to draw a steampunk bike is is always good to have already the reference of a normal bike, so the the the mechanical the bike functions correctly.",
    "OK, so here we can see the character he's on his bike.",
    "On his future steampunk bike and I was thinking since he saw a newspaper boy.",
    "And usually the the normal newspaper boys of 19 century.",
    "He they they threw their newspapers here by hand.",
    "And they have a bag in their bikes.",
    "So what I was thinking that maybe we can when we design this bike.",
    "We can apply a mechanic here on the back.",
    "Where maybe I was thinking since steampunk sense to combine the past and the future.",
    "I was thinking maybe we can apply something more contemporary and think this news news boy assahafa maybe our sun over boy asana.",
    "As you can see always kuburan Robbie and and those delivery boys have this big delivery boxes who are super iconic.",
    "I'm very big.",
    "The squares.",
    "And so we can apply that concept in here and make it steampunk.",
    "So I was thinking that maybe in this.",
    "In his bag, backpack is more like an ally can over box.",
    "And maybe if it functions like a machine and instead of him he just going and throwing the newspapers, these bugs can go taka taka Taka, Taka, Taka, Taka, and throw the newspaper away, and then maybe he can grab it then, and you're gonna you're gonna get it when we start driving, OK?",
    "But first, let's go with the bike.",
    "Mr we divide because we already have the character design.",
    "Well, well established, I mean their clothes are perfect.",
    "So now the challenge is going to be the bike.",
    "OK, so for DI got some little references.",
    "Let me first find the.",
    "The sketch of the bike.",
    "OK, this is a good um.",
    "Advice I can give you always name well your layers because then you are here.",
    "I got here is the layer of the bike.",
    "I name it by skates but I I have like 3 layers that are named almost the same so.",
    "So we have to change them so killing.",
    "I'm going to put this on caps so I have a little bit bad view so.",
    "OK, so.",
    "For making this bike to make it.",
    "I wanted to look steam punk.",
    "But for me, it's important that the bike still remains a bike and don't don't look like a motor bike, so we're going to try to make that as a challenge.",
    "I'm going to take reference from.",
    "From From being such.",
    "Being such bikes, I don't know if you know, but there are some bikes that that the winds are very big and the back wheel are very small.",
    "So I'm gonna think about that concept.",
    "So let's go.",
    "I'm going to turn on the Oh no oh wait a second.",
    "I got a travel with the tablet.",
    "There we go OK.",
    "Nothing to worry about, I'm gonna.",
    "Oh, I would just got so many cables here.",
    "OK, now we got some to music so we can decide properly.",
    "OK, let's start.",
    "So yeah, usually bikes have the same size of will and I wanted to mix up that a little bit so.",
    "Maybe I'm thinking about making the.",
    "The front will bigger than their back wheel.",
    "OK, let's go.",
    "Came first, we're going to make a very rocks kids because.",
    "It's important when you made when you draw uhm.",
    "Machine that they are very well structured and that takes awhile.",
    "So broadly dispersed case is going to be super.",
    "This is very rough.",
    "To get the perspective right.",
    "And then I would sum circle and got here.",
    "I'm going to exaggerate these this whale because I really want to have that be in touch bye.",
    "And usually those those kind of bikes are super huge.",
    "We can see later is.",
    "If we let there will say that way or.",
    "Or be less exaggerated.",
    "We want to see it.",
    "OK, so usually been turned being touched bikes have the.",
    "The lines inside the wheel Berry.",
    "Very separated.",
    "I'm very sick, so we want to give that beautiful line but.",
    "Well, we're not going to.",
    "Care too much about the.",
    "As you can see that I'm making the lines very uhm.",
    "Very little geometrical, but we're going to fix tablets.",
    "First we went to get the out the.",
    "The idea the concept so we can make it better later.",
    "To give up Rachel by.",
    "Can I live here so it looks like?",
    "When he drives it gonna look for the club.",
    "Great, maybe we can ask here also.",
    "Fresh look color.",
    "Also, I'm going to add some.",
    "Some tables in here too.",
    "I have tried the the raincoat in here.",
    "We can give it a maybe a nice twist here.",
    "I also want to maybe applying something that relates to the Royal Gazette of Alice Miller.",
    "Hum.",
    "First, we're going to apply them in the colour, but I also want to maybe apply them here somewhere to the.",
    "Maybe here?",
    "We can add a little bit of educate.",
    "A label, so we know these bike is from alerts, me Vaccarella said.",
    "Yeah, I think it's important since this is from Reg Royale and gas sedan.",
    "People needs to know the news.",
    "Maybe we have to add.",
    "I mean a mechanic.",
    "Then maybe, like a megaphone.",
    "Then maybe IL can use for?",
    "I'm gonna need more space in here, give Me 2 seconds.",
    "We're going to move our.",
    "References here.",
    "Next OK so maybe we can apply to these bike.",
    "At least then, so he can.",
    "Yell the.",
    "The news on.",
    "On these kind of megaphone while he rides the bike, I'm thinking where if?",
    "Is it better to make a megaphone in here?",
    "It looks nice.",
    "Or maybe on the back?",
    "No, I think.",
    "What do you guys think?",
    "Do you like it better on the bag to have a megaphone?",
    "Or maybe here on the front?",
    "Because you look sad on the front is.",
    "If you survive.",
    "We're going to pretend the megaphone, maybe.",
    "Goes with the mechanic from.",
    "The bags and goes up here.",
    "There we go.",
    "And have has a two Wheeler.",
    "Feel there we go.",
    "OK, so.",
    "Let me take 2 seconds.",
    "Income.",
    "OK, so.",
    "That is the general megaphone fear.",
    "Awesome.",
    "You could even have, like a little bit of Francina, so we can give you some words steam package by.",
    "Awesome.",
    "Here we had to put their little thing in the middle.",
    "Yeah.",
    "Yeah, maybe we can add some some buttons and.",
    "And I kind of what walkie talkie by.",
    "So it gives the impression that is going to.",
    "Hung at the any minute.",
    "Great.",
    "Would you give we're forgetting something here, I think.",
    "We have the general there's general.",
    "Bye.",
    "Yeah, I think we're good with the bike.",
    "State.",
    "I'm going to delete the.",
    "The original skit.",
    "OK, so let's go to the.",
    "To the box.",
    "Let me control it.",
    "OK, I'm going to make a little path to drink some water.",
    "It's always important to stay hydrated.",
    "So how how are you doing today guys?",
    "This is a Good Friday for you because the weekend is just near so it's going to be awesome.",
    "I mean this Friday I am making, uh.",
    "A new special dinner tonight.",
    "I'm going to make up some.",
    "It's a It's a received by some tick tock yeah I know I know but is it to give me really good ideas to make?",
    "It's, uh, received of making some motions.",
    "You feel that's the word.",
    "They are filled mushrooms.",
    "Made with cream and some some hairs on it.",
    "Looks very delicious so I'm going to try that tonight.",
    "Yeah, nothing like that.",
    "My son, investigator man, you're not too or you said if you know you know single trailer sister our way.",
    "Seattle win whenever the former.",
    "But as I walk out in a simple way, but I reckon that the Earth.",
    "As he gazed, so I said element.",
    "Yoruba most volver answer listry.",
    "Welcome back.",
    "It's been so long by OK, so let's work.",
    "I'm sorry, let's define how these.",
    "These Cuba rate box is gonna workout.",
    "But this is going to be a little bit more challenging.",
    "Because.",
    "How do you make a mechanical for box?",
    "I'm going to take the reference since I've got here for the clothes, but.",
    "Take especially this once the steampunk.",
    "Once I'm going to separate them in a new layer, I'm going to hide this one.",
    "We don't need it anymore.",
    "Going to call it books for breakfast.",
    "So we can.",
    "Save more clearly.",
    "I still think we are OK with the with the description.",
    "I'm going to hide it right now so we have.",
    "More white space.",
    "OK, there we go going on here.",
    "OK, I've got this new layer and I'm gonna draw the this box in another color so we can separate it better from the.",
    "From the from the character.",
    "So if.",
    "So if I draw the lines too.",
    "Through clothes.",
    "We can differences.",
    "Weather OK so I really like this reference I got here, especially this one because you have the threshold test like by.",
    "So I that is why I say this especially for this book.",
    "So maybe we can inspire on that and make a threshold test looking box.",
    "OK, so I'm going to start but I still want wanted to have this.",
    "He will eat.",
    "Books like by so I think I've got, um, a reference here, yes?",
    "Let me show it to you.",
    "Well.",
    "Here I got a photo of the juries.",
    "I mean it's a box, so I don't think it's that much of our reference, but.",
    "It's good to have it there.",
    "OK, so now I'm gonna make a border such as before.",
    "I'm going to play some.",
    "Here close to give a.",
    "Amor.",
    "I'm already later bye.",
    "I'm thinking about the Mechanic.",
    "This is going to have.",
    "OK, so maybe the books.",
    "Is going to be a little bit open.",
    "OK.",
    "Let's conceptualize Maybe there are some machining here.",
    "Hum.",
    "OK, I'm thinking hard this one.",
    "Let's see if I can figure it out.",
    "I can play that their search from rocket things here.",
    "Yeah, maybe there can be any cleaning done.",
    "If we, if we imagine the the newspaper goes flying away, I'm going to draw the uh newspaper flying away so I can think better of the Mechanic.",
    "If we make maybe a robotic hand.",
    "I don't know if it will look so weird.",
    "He not but.",
    "That case, there won't be a newspaper boy.",
    "Throwing the paper away.",
    "He Yes.",
    "Hum.",
    "OK, so now we're going to erase that idea.",
    "But I do like the idea.",
    "Maybe?",
    "We can think of the concept of a bazooka.",
    "Throwing the paper away.",
    "I'm going to look a reference right now.",
    "The sukkah.",
    "OK, so.",
    "As I can see, I'm going to break.",
    "It's very quick here.",
    "This looks like a bazooka.",
    "I mean, it's more like it's just a rectangle.",
    "I thought you was going to have a more special.",
    "Special look but.",
    "It looks very square.",
    "OK, so.",
    "Maybe?",
    "Since we want to keep the the box idea, maybe it can be a lot of focus, so maybe.",
    "The box can throw a lot of papers at the same time.",
    "OK, maybe we can imagine the maybe the best Lucas Art is here.",
    "As part of the system of the box.",
    "Hey.",
    "Something like that, OK?",
    "Yeah, we can have some keyboard attached to have a soccer.",
    "Maybe the cables can go up?",
    "Outside the box.",
    "There we go.",
    "The handles.",
    "We're gonna leave it very simple, just.",
    "Some leather is handles.",
    "Until I we figure out the.",
    "The box idea.",
    "I'm thinking about where to apply gears.",
    "And if.",
    "He feeds a good ideas.",
    "Who made maybe this bazookas?",
    "Marla large yeah maybe?",
    "Maybe like.",
    "Maybe we can think of.",
    "Orphan Oregon instrument.",
    "And you can see something is very good too for making a unused mechanics system.",
    "Looking for some functional references.",
    "He's always good pipe organ that that's what I was thinking in my head.",
    "Oregon.",
    "Now, I think I wasn't thinking about the Wi-Fi password and I was thinking about tubular instrument.",
    "Two Buner is to a man.",
    "OK, doesn't matter.",
    "I'm going to.",
    "I'm going to invent OK.",
    "But it is really good too.",
    "Now when you design some industrial elements too.",
    "To see real life mechanical things so.",
    "You can really apply the the engine, the real engineers.",
    "Of that system, so it doesn't look.",
    "Cheap.",
    "The one he's got to look mechanical, but I don't know if it's a good idea to just applies.",
    "Years in here.",
    "Because it would look as static, but maybe if we apply change system here, maybe it would look better.",
    "You know like that.",
    "Yeah.",
    "More small here.",
    "I have some.",
    "Pressure.",
    "Buy here.",
    "There we go, so he looks more.",
    "I don't like this.",
    "This letter design so.",
    "And then keep it.",
    "This treasure chest 5.",
    "OK yeah, so this bazooka we can maybe leave some newspapers.",
    "Going outside.",
    "Yeah, I think now it looks much more mechanical than before.",
    "Yeah, maybe we can give it under.",
    "Quarry here, so it looks.",
    "A little bit more fun.",
    "I just remember we can add some.",
    "Some to to sell beer in the bike Lane.",
    "Go out.",
    "Here here awesome.",
    "It was just I think I just remembered that maybe it could be a better idea.",
    "OK, so let's see how the trains going.",
    "I think we're going pretty great.",
    "Yeah, I, I think we've got our our design.",
    "Whilst Alice I mean we've got the the character.",
    "The.",
    "He is, he's got it by bike.",
    "And the books were the word the newspaper is going to be through.",
    "I do wonder if we do, if it's better to.",
    "To make.",
    "The paper throwing away, let me see you.",
    "It looks a little bit silly I I think we.",
    "I I'm almost asleep, sorry guys.",
    "Yeah, I think we're ready to make our our design a clean.",
    "So we're gonna go to the to the liners.",
    "OK, we can hide this for later.",
    "I do wonder where I draw that bazooka.",
    "OK, this is the bikes kit.",
    "This is the box.",
    "Other is the massacre.",
    "I'm going to delete it.",
    "Here's the guy.",
    "As you can remember, last time I put a little bit of shadow in here so we can better see the sign.",
    "Which.",
    "Abby, this there was probably the first.",
    "Is tractor we made.",
    "Let's check it out.",
    "Here, as you can see, it's mostly.",
    "Ask wearing here.",
    "And the action line here.",
    "So you can.",
    "See how their characters kilograms.",
    "Works out.",
    "Perfect.",
    "OK, we're going to build this.",
    "And now I'm gonna make a group.",
    "I'm going to name it.",
    "Get.",
    "I know I am so creative with the with my layers.",
    "Every layer is called kids Oh my God.",
    "OK, so now that is everything good.",
    "I'm going to lower the Opacity.",
    "I'm now we're gonna go with the liner.",
    "Now this is the part where the drawings going to look very cool.",
    "Because every rocks line is going to be defined.",
    "I wrote it.",
    "The.",
    "Line art.",
    "OK, so we've been for an hour, but let's see if I can make the the line art very fast.",
    "If not I think in half an hour we're going to be finished, but.",
    "I want to go on with the line art so maybe next a live stream is going to be for the painting.",
    "So the painting for this illustration is going to be super simple, but I think it's very is going to look very cool when we applied colors.",
    "So so yeah, so you can also know how.",
    "How color can be super iconic to make Arthur design?",
    "Because sometimes you make a design a beautiful design, but they color you choose, gets away with the the character.",
    "So yeah, OK, let's.",
    "Let's go with airliner.",
    "I'm gonna choose of course a black color.",
    "OK, and I'm going to choose another another another brush.",
    "So we can make a proper line art.",
    "This one looks nice, but I think I want something more.",
    "A more clean OK, this one.",
    "I think it looks better.",
    "Funny looks tonight, I mean.",
    "Hum.",
    "Yeah, I think it looks good tonight too.",
    "Nice for my face.",
    "I think I like this one better.",
    "I'm gonna make the the size more small.",
    "Hum.",
    "OK, no guys, you're going to accused me about.",
    "I think I I like the first one.",
    "Yeah, this one.",
    "Because I want also to give a more natural concept art like bite and if the line is too defined, we're going to lose that.",
    "OK, so we're going to make this one.",
    "OK, so let's start of course with the with the face.",
    "Since we already have it very well established.",
    "I really like how his face turn it out, he looks.",
    "A very natural but cute.",
    "He looks very cute.",
    "He looks like.",
    "He said really good friend.",
    "Ah.",
    "Now these.",
    "Brush is not helping me.",
    "I think I have to choose another.",
    "I'm taking out the.",
    "If you want to know I'm taking out the running clear Sky brushes.",
    "They are super cool.",
    "Can you show me for a line art?",
    "They are very very good but.",
    "I'm gonna take a while to get.",
    "Cancel that I would brush for this.",
    "Thanks again.",
    "Now this one.",
    "OK, I'm going to try it with this one.",
    "Yes.",
    "There we go.",
    "Cute.",
    "OK, let's go with a more defined one.",
    "OK so I really like you.",
    "How is turn it out?",
    "Because I'm saying.",
    "Sometimes getting that gold WAVY here.",
    "Takes awhile, but when you got it it looks really nice.",
    "So guys remember if you that you can comment and ask me anything on their chest.",
    "So I would love to know where are you from guys.",
    "Because I know there's a lot of you and watching this, but I still very curious.",
    "So where are you from so?",
    "I would love to know if it's better to talk in Spanish or talk in English so.",
    "My son in the cereal he getting me clearing and chat.",
    "So when I feel now when time.",
    "In recent console went away Facebook as well.",
    "Simply Rabia.",
    "Alright missionaries, I'm making water control out out of my nose.",
    "I mean here is super cold.",
    "I don't know guys wear.",
    "A house.",
    "How are you right now in your houses?",
    "But here is really, really cool because it's winter.",
    "But today is super super.",
    "Actually I'm going to make about 2 seconds.",
    "I want to book my app here.",
    "Here I got it here.",
    "The time comes.",
    "It's important to remain.",
    "To remain a warm while you drill, actually my friends are super cold.",
    "I don't know guys you have that problem when you draw but.",
    "My hands get super super cold when I drove, but I can use gloves because.",
    "Because it's a very uncomfort Obel to I don't know to have your hands covered when you drill so.",
    "I had Susie throng.",
    "And.",
    "And.",
    "And received there.",
    "The pain of the code.",
    "Yeah, I think we went great with these.",
    "With this brush.",
    "Its Caleb Rush, I mean all my brushes are from tiles so.",
    "She just really good with brushes.",
    "I've been trying the the new wiper that they Adobe Frisco.",
    "It has some really really great brushes, but.",
    "I still have a lot to learn before I mean a live stream.",
    "I mean, I've got in the stration.",
    "I want to make.",
    "I want to finish on a live stream, but.",
    "I had to see how how I can apply the system too.",
    "To film on the computer and live on the first class so.",
    "I hope I can check that out for the maybe the next slide stream.",
    "I love you snows.",
    "I I will.",
    "Forming Super important that.",
    "A Gnosis are not traditionally the typical.",
    "The typical knows you know this note.",
    "This, like I speak Marineau.",
    "Because these.",
    "I I always think that giving your character.",
    "A different of you makes it more iconic.",
    "I was trying to make different faces and noses so all the characters look different.",
    "OK, this is A with a little bit tricky.",
    "Too girly.",
    "I know it it doesn't look that nice.",
    "I think I thought I got a perfect circle, but.",
    "It wasn't that perfect and I remember fiction is, so it's terrible.",
    "I functional.",
    "For both right after that probably is going to be easier for him to throw away their the newspapers if he has his hands here.",
    "Usually when you have an.",
    "It gloves without fingers.",
    "The line guns here so we're gonna.",
    "Check that out, please.",
    "OK.",
    "Is gonna be here.",
    "There we go.",
    "He wants to.",
    "Free in this case, we're going to draw thing with.",
    "5 fingers.",
    "Because, you know, that's a usually on an animation this decision.",
    "That sometimes the characters have four fingers, but in this case this is.",
    "This character has a different purpose, so.",
    "He's more for Abichu Noel so.",
    "In this case, I is not necessary that.",
    "That The character has 4th.",
    "Fingers fingers to three.",
    "Or There we go.",
    "Gonna make a simple line here and there to stab Lish the nail.",
    "There we go OK, so he's grabbing Heath.",
    "She had so we had is gonna be.",
    "Upside there.",
    "There we go upside the hair.",
    "I'm forgetting the sun.",
    "Lunch.",
    "There we go, yes.",
    "Alpha This part is always tricky.",
    "Thank God we have a fan so.",
    "Uh.",
    "You always good sometimes I I do is to know better what what I I I I am drawing I take myself as a reference.",
    "OK so if I'm grabbing them I had an lucky me.",
    "I just gotta head to.",
    "To make the reference.",
    "I have to see how the hand looks in there.",
    "So we have this same thing here.",
    "Kind of like this.",
    "OK there is the shape.",
    "OK, so.",
    "If I were felt left handed, this would be very useful, but since I not.",
    "Very tricky.",
    "OK there.",
    "Now that I've got this reference.",
    "There we go.",
    "Now it looks better.",
    "Now you're making it.",
    "OK, I think I'm going to make it a little bit more in there we go.",
    "More small in the.",
    "And how did your line?",
    "This is very tricky for me because I usually draw my characters with a lot of draw.",
    "A lot of Joe Line, but the I mean the main characters, so this one since I want him to look.",
    "A thing.",
    "And Young and inexpert, it's important that usually Joe lines give a very mature looks, so.",
    "We have to avoid that so.",
    "If we want this characters, huh?",
    "But the line went to think for my face.",
    "I'm gonna erase is a little bit.",
    "There we go.",
    "OK, now they have this important.",
    "Because we are going to study San.",
    "A little bit of all over.",
    "For the Royal Gazette.",
    "OK, usually.",
    "News lowers are.",
    "Are are usually 6.",
    "Everything there is.",
    "But Metro File Logo Media, a planet or.",
    "OK, let me think we have the letter A.",
    "From Alice Miller.",
    "And maybe we can try to.",
    "Mix it up with.",
    "With our planet, maybe?",
    "I'll see if I can make a mix of this.",
    "Hmm.",
    "Yeah, maybe something like this.",
    "Yeah, something like that.",
    "And so it looks more.",
    "More Bing search, maybe we can.",
    "Give them some wings or.",
    "OK, I'm gonna try.",
    "I'm gonna draw on a first.",
    "There we go.",
    "If you're going to establish a world, it's super good to make to think about the the branding of your universe.",
    "I'm here, I'm just doing something quick.",
    "Because the important part here is not the branding or the logo, but the character design.",
    "So we don't want to lose that much time with the.",
    "With the logo design, so I'm just going to do something very, very.",
    "Simple and quick.",
    "Yeah, something like this.",
    "Maybe you have some lines here and there.",
    "So he looks like a plan.",
    "Yeah, I I look.",
    "I think that looks nice.",
    "I don't know if you can see but there saying honey.",
    "Under planet combined in having such way way so that is going to be the.",
    "There really, I guess they left neither or yoga said lower for now.",
    "Usually we cause a planning it.",
    "We usually is used for new slower.",
    "Probably because it represents the global news on the.",
    "And how they the news are applied?",
    "OK, let me think.",
    "Because we want the.",
    "This had to also had these.",
    "Steam punk 5 Hmm.",
    "OK.",
    "We can add the.",
    "I leather a little line here.",
    "I think it's not necessary, but I I I am going to apply some.",
    "Circle, I don't know why this kind of.",
    "They're not nails, but they're like 4 buttons.",
    "That usually are very applied it.",
    "On top of their letter.",
    "To help.",
    "It to help.",
    "Be more firm.",
    "Yeah, maybe we can.",
    "Yeah, I think this looks.",
    "A little bit more original.",
    "And have some.",
    "Some circles.",
    "Perfect.",
    "Can you hear we're going to apply the same circle?",
    "Food goes everywhere.",
    "Awesome.",
    "Maybe later in the color we can make some color lines.",
    "But we can see that later.",
    "She.",
    "First we have to make the.",
    "The other I'm shape.",
    "Here.",
    "OK, so I think we are right on time.",
    "I'm super glad because we.",
    "We've established the goal for the day that it was to finish all the all the objects, design the product design.",
    "So we could start their line art and we started the liner so.",
    "So we can do the next live stream way, of course are going to finish their line art, so we're going to finish the character design by, but I do want to see if we can go a step further than that.",
    "An applied colors so.",
    "So yeah, next live stream that is going to be next Friday.",
    "We are totally gonna finish this character design and if we have time we're going to apply color.",
    "OK so.",
    "Let's chat, let's check out how their liners is looking without the road skit.",
    "He looks like I.",
    "I think he's looking we really need.",
    "Let's take a list, stick out how the whole designs looking.",
    "I'm going to.",
    "Yeah, I'm gonna give out the.",
    "The world design.",
    "OK, we can see here the character with his box.",
    "And down below the bike design.",
    "Here's where the The Box is Gonna.",
    "Is gonna be.",
    "Big a numb.",
    "We gonna be gonna be gone now.",
    "Fitting.",
    "Here, where the box is going to fit in OK.",
    "Here today the back of the bike classes this horns here is half a mechanical gear system.",
    "He has not been touched by.",
    "OK, I'm going to zoom out.",
    "I think it's look it's looking very neat.",
    "I don't know guys say I do like in this this character design.",
    "I think it's looking like very very very cool.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        40,
        41
      ],
      "sentence": [
        "An icon of the last need?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        93,
        94
      ],
      "sentence": [
        "And maybe if it functions like a machine and instead of him he just going and throwing the newspapers, these bugs can go taka taka Taka, Taka, Taka, Taka, and throw the newspaper away, and then maybe he can grab it then, and you're gonna you're gonna get it when we start driving, OK?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        151,
        152
      ],
      "sentence": [
        "Can I live here so it looks like?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        162,
        163
      ],
      "sentence": [
        "Maybe here?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        170,
        171
      ],
      "sentence": [
        "Then maybe IL can use for?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        178,
        179
      ],
      "sentence": [
        "On these kind of megaphone while he rides the bike, I'm thinking where if?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        179,
        180
      ],
      "sentence": [
        "Is it better to make a megaphone in here?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        181,
        182
      ],
      "sentence": [
        "Or maybe on the back?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        183,
        184
      ],
      "sentence": [
        "What do you guys think?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        184,
        185
      ],
      "sentence": [
        "Do you like it better on the bag to have a megaphone?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        185,
        186
      ],
      "sentence": [
        "Or maybe here on the front?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        221,
        222
      ],
      "sentence": [
        "So how how are you doing today guys?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        226,
        227
      ],
      "sentence": [
        "It's a It's a received by some tick tock yeah I know I know but is it to give me really good ideas to make?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        244,
        245
      ],
      "sentence": [
        "How do you make a mechanical for box?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        267,
        268
      ],
      "sentence": [
        "Books like by so I think I've got, um, a reference here, yes?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        299,
        300
      ],
      "sentence": [
        "Maybe?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        313,
        314
      ],
      "sentence": [
        "Maybe?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        319,
        320
      ],
      "sentence": [
        "Something like that, OK?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        321,
        322
      ],
      "sentence": [
        "Maybe the cables can go up?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        332,
        333
      ],
      "sentence": [
        "Who made maybe this bazookas?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        333,
        334
      ],
      "sentence": [
        "Marla large yeah maybe?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        429,
        430
      ],
      "sentence": [
        "How color can be super iconic to make Arthur design?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        465,
        466
      ],
      "sentence": [
        "Can you show me for a line art?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        477,
        478
      ],
      "sentence": [
        "How is turn it out?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        484,
        485
      ],
      "sentence": [
        "So where are you from so?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        494,
        495
      ],
      "sentence": [
        "How are you right now in your houses?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        588,
        589
      ],
      "sentence": [
        "And how did your line?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        594,
        595
      ],
      "sentence": [
        "If we want this characters, huh?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        611,
        612
      ],
      "sentence": [
        "With our planet, maybe?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        639,
        640
      ],
      "sentence": [
        "And how they the news are applied?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        661,
        662
      ],
      "sentence": [
        "Can you hear we're going to apply the same circle?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "ANSWER",
      "span": [
        430,
        432
      ],
      "sentence": [
        "Because sometimes you make a design a beautiful design, but they color you choose, gets away with the the character.",
        "So yeah, OK, let's."
      ]
    },
    "T32": {
      "id": "T32",
      "label": "ANSWER",
      "span": [
        466,
        468
      ],
      "sentence": [
        "They are very very good but.",
        "I'm gonna take a while to get."
      ]
    },
    "T33": {
      "id": "T33",
      "label": "ANSWER",
      "span": [
        664,
        665
      ],
      "sentence": [
        "Maybe later in the color we can make some color lines."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Relevance",
      "question": "T21",
      "answer": "T31",
      "question_sentence": [
        "How color can be super iconic to make Arthur design?"
      ],
      "answer_sentence": [
        "Because sometimes you make a design a beautiful design, but they color you choose, gets away with the the character.",
        "So yeah, OK, let's."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T22",
      "answer": "T32",
      "question_sentence": [
        "Can you show me for a line art?"
      ],
      "answer_sentence": [
        "They are very very good but.",
        "I'm gonna take a while to get."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T30",
      "answer": "T33",
      "question_sentence": [
        "Can you hear we're going to apply the same circle?"
      ],
      "answer_sentence": [
        "Maybe later in the color we can make some color lines."
      ]
    }
  }
}