{
  "sentence": [
    "I actually I have Wi-Fi, but I I don't know what the problem is, so I do hope this time we can make it so I I do have to see what I can do, because if not, uh, we're going to have so many troubles with the with this license and I really want you guys to enjoy an I have fun here with me doing this live stream.",
    "So OK so let's remember where we where we where so.",
    "Well, if you want to see part 123 and four.",
    "And you can go to my Behance profile an actually check them there so OK so today what we're doing is coloring so as you can see here is our design.",
    "Here's our Realtor Realtor our paper boy.",
    "So I'm going to go just two seconds, give Me 2 seconds.",
    "I want to make sure that.",
    "Yeah.",
    "Yes.",
    "OK, I think we're ready.",
    "So what we're doing here is a character design of a paper boy.",
    "As you can see, it's very simple unk.",
    "Last time we started making our coloring decisions.",
    "Oh, remember, this live stream is is bilingual.",
    "It's in English and Spanish.",
    "So if at anytime you want me guys to speak in Spanish, feel free to do it.",
    "So I was speaking Spanish.",
    "OK, so OK.",
    "I know guys this is a very very rock start, especially after two weeks so I I'm a little bit nervous and I'm a little bit bummed out, but we're going to make sure that we have a fun time an even if we have connectivity issues.",
    "I'm going to try to to resolve this so we have a really fun time.",
    "So OK.",
    "So so last time we selected that really warm palette colors an we really have a lot of fun with it so.",
    "OK, so this is actually a shadowed says.",
    "We're going to do so.",
    "We're now.",
    "Going to follow with the pants so.",
    "What I'm doing here is just making some.",
    "OK, let me check first in which layer we are working on, because there's actually been two weeks since I worked on these throwing, so I actually forgot about.",
    "What we were doing here.",
    "OK, so this is a layer.",
    "Remember guys always named your layers?",
    "Don't be like me that I never name the layers so OK so let's name this layer I'm gonna put up which name we could name this layer.",
    "I think I'm going to name it.",
    "Purple, because since the color layer is now OK, we're going to put these color layer that actually makes more sense if we're going to name it color layer.",
    "And now as you can see I made some simple strokes here and there.",
    "So now we're going to.",
    "We're going to come.",
    "Gum.",
    "We're going to be few minute I think.",
    "I think the words in English is actually like blend.",
    "OK, we're going to blend in here.",
    "OK so remember guys this is our bilingual live stream.",
    "If you want me to speak in Spanish feel free to do it.",
    "OK, so now I'm using these two.",
    "This is like I I'm not sure how it's called.",
    "It's called in English, but in Spanish is called a finger tool so.",
    "Now what I'm doing, it's actually very simple.",
    "I'm going to rotate my workplace so I have more.",
    "I have more more control of what I'm drawing.",
    "What I'm painting actually.",
    "OK guys, if you're I would love to know if the connection is actually working right now because since I've been having a lot of connectivity issues lately I do want to check out.",
    "How we're doing in that part?",
    "Hey, so I'm actually really glad that we use purple in this in this character design is super cool.",
    "I think it gives a lot of.",
    "A lot of life to be to this design because usually steampunk aesthetic is very Brown.",
    "So.",
    "So what we're trying to do here is to make this design pop up and be very unique.",
    "So as you guys, he actually just by painting something.",
    "I mean, when you paint a shadow somehow lighting, you don't have to be that much specific.",
    "Do you just need to?",
    "To select a nice.",
    "And I am.",
    "A nice painting.",
    "I mean an ice brush I need will.",
    "And it would look great.",
    "As you can see, little by little hour.",
    "The pants are are getting more deepness since we speak.",
    "So yeah, for for you knew guys.",
    "If you haven't been here, this is part 5 from.",
    "As he reserve were making their character decide as steampunk paperboy as you can see here, I know the workplace is very UM.",
    "It's very test bar yet.",
    "All right?",
    "As soon as you can see actually I'm using a a keilberth, you can see it.",
    "I know you can see it OK, so I'm going to tell you guys this is actually I wait wait pencil.",
    "It's called a humid mixer.",
    "It's a mixture of Kyle brushes if you want to have it you can download it when you buy a creative cloud with super cool.",
    "Well, as you can see now.",
    "The our plants are looking very very did.",
    "Just buy some little strokes the the whole design looks much more.",
    "No more more like in 3D, so it's actually very cool.",
    "Wow sorry guys.",
    "OK, so let me tell you something really fun.",
    "While I'm doing this.",
    "I actually bought a Nintendo sweet and I'm playing Animal Crossing.",
    "It's a really great games, especially for these quarantine.",
    "And actually I had something very.",
    "It happened.",
    "Something very funny that.",
    "That I I I don't have 10 bilayers yet, but.",
    "But OK, so I have a 5 villagers in my in my Iceland.",
    "If you guys play Animal Crossing you know what I'm talking about.",
    "So The thing is.",
    "I forgot what I was going to say.",
    "Never mind here.",
    "We have it completed.",
    "As you can see I'm trying to not over shadow are over lights.",
    "The drawing.",
    "That's because this is a design for a graphic novel, not for anything else.",
    "So it's important that we keep the painting very simple so it can be.",
    "Actually we be rip, rip, rip located.",
    "A lot of times so.",
    "We do want to.",
    "Do that.",
    "Well, I I say was telling you guys before I.",
    "I moved from from.",
    "Air for this quarantine.",
    "I leave a four month in a Lake House.",
    "So me and my family could stay safe.",
    "From the virus and actually was incredible, I really enjoyed it so much.",
    "Because there was a lot of space, but they of course the downside.",
    "It was that we had no Wi-Fi, but of course I mean I'm I'm a very creative person, so I do enjoy a lot to be in nature and Andro, so it wasn't an issue and I'm not very social serve.",
    "It wasn't an issue to be in a rural place, but now I'm.",
    "Back on my hometown in Santiago.",
    "An I'm leaving with some friends.",
    "And it's actually very fun.",
    "I'm I moved here from, uh, some days before.",
    "So that's actually because you probably notice that my sister is very different.",
    "I look very white.",
    "And that's because I mean another place.",
    "So that's probably actually the connective tissue.",
    "But actually I thought we were going to have better, better Internet since we are on the city and we should have better connectivity.",
    "But maybe, just maybe, now that I thinking, it really has to have.",
    "To be about.",
    "Maybe that there is much more people that is using the Internet?",
    "Probably that's, I mean sure.",
    "So I do have to check that out.",
    "As you can see, this is the steam punk backpack were doing.",
    "The steam punk backpack has a system that it it fits mechanically into the the simple bike you you saw before.",
    "So now we're shadowing that.",
    "We are keeping our design simple, very simple.",
    "Our shares are going to be very very, very nice.",
    "I.",
    "Yeah.",
    "Is it icy?",
    "Just buy some little strokes.",
    "We already give a lot of dev to our design.",
    "So remember you you something you don't have to know to to apply so many shadows to your design.",
    "Just give them a little dev with some.",
    "Darker strokes as you can see what I'm doing here is too.",
    "I'm selecting the principal color domain color here in the yellow, the gold.",
    "And then I darken it and select another one.",
    "Actually it looks very cool.",
    "OK, so we had to also shadow here in the back part.",
    "Of the air pump.",
    "Yeah, I think we are cool.",
    "OK, so now I'm going to apply some lighting in the.",
    "In the gold.",
    "In the nail.",
    "Yeah we I am playing some lighting the nails so I not in the fingernails in the nails that you have her yeah.",
    "English language is so fun.",
    "It's very fun.",
    "OK, so as you can see there's here.",
    "We have a lot, a lot of elements that we have to Shadow and lighting and Oh my God, why this is the time I ask myself why?",
    "Why cloud?",
    "Why do you overdesign stuff and then my other classes?",
    "But clouds?",
    "It looks wonderful.",
    "It's gonna look so much cooler when we finished the drawing.",
    "And then I say, Oh Cloud, you right?",
    "OK, so we're going to do it, yeah?",
    "So OK, so we have our OK so I know this Gray thing is are not called nails, but we're going to call them nails and apply some shadows in here.",
    "Cool.",
    "You can see.",
    "Just by a few seconds we are starting to.",
    "Give give much more shadow to our drawing.",
    "Awesome OK, we had to give shadow here and there also.",
    "OK, so I don't know you guys if there's someone here in the public that like animal.",
    "Actually I love anyway but I haven't seen a lot of recent animated in awhile so but since right now I'm living with her friends, they're actually very no, no, no legible, knowledgeable in the.",
    "In the character design part so.",
    "So we're watching hinamatsuri.",
    "It's actually a very weird an email, but it's super fun.",
    "If you like Random Animus, I totally recommend it.",
    "OK, so now we're applying some shadows here at the back.",
    "Yeah, we're playing some sun shadows here and there.",
    "OK, we don't want to spend that much time in each element, because as you can see, there's a lot of elements we have to.",
    "We have to shadow so and we do want this this shadow to be aside these this up.",
    "This design to be finished so.",
    "I am very faithful that we're going to end it today.",
    "I hope.",
    "I mean I wasn't expecting have have some OK, but never mind we're going to do our best.",
    "In here.",
    "OK, so actually.",
    "Sounds fun things that have happened made here.",
    "Um while living with my friends is that they have a cat.",
    "It's a very lovely cat right now is not here, but I do how we can see we can see it later.",
    "She's called aim.",
    "She saw striped cat and she has a hair right face.",
    "It's much more lighter than her left face.",
    "So she's Super Cute.",
    "And yesterday I was.",
    "Looking for my phone and I actually spent half an hour looking for my phone.",
    "And it was like super worried because.",
    "I I hate losing my phone.",
    "And after our extends extensive research.",
    "I found.",
    "That the cat was sitting or my phone and I was like.",
    "My God, how?",
    "How could you so?",
    "Yeah, I mean I don't know if you guys have.",
    "You're a cat owner sweat.",
    "That's actually some things I've never experienced with living with a cat, so that's actually a new adventure.",
    "I'm willing to take.",
    "And we actually.",
    "My boyfriend has a cat, but his cat is.",
    "I have a lot of connectivity issues so.",
    "And so I do have to check on that because it is affecting my my my life stream experience and I really don't want you guys to be too affected by my connectivity issues because I mean, come on, we do want to see creative experience here.",
    "So we do want to see beautiful design so.",
    "I do want to check on that.",
    "Again, you can see here this part is already colored in Shadow and lighting, so it's looking super cool.",
    "So this is what the what the final product that is going to have.",
    "So.",
    "Where going down below here.",
    "OK, so.",
    "OK, so now we are.",
    "We're going to apply.",
    "I mean to be metallic part in here.",
    "I think it's the last one we want to make sure that we don't forget any any cable, any peace.",
    "OK, let's check out.",
    "Let's look at this from afar to see how it's going.",
    "OK, I think there's we need more shadow in here, so.",
    "We're going to play.",
    "A little bit more in here.",
    "Ah, I know what we're missing.",
    "We have to apply more more lighting.",
    "Hearing this.",
    "Stupid girls thing is actually there's a word for this kind of design that is used a lot in science fiction.",
    "An novels it's called.",
    "I think it was called Gravel Gravel.",
    "We will design.",
    "That is usually you make the illusion that.",
    "These This makes mechanic with different elements actually function.",
    "So.",
    "What we're doing is given we're giving it more depth.",
    "OK, so I'm actually nervous because I think there's someone outside.",
    "To do this test, soon it started soon.",
    "I think my eyes look worse.",
    "Or not.",
    "Do you?",
    "Do you think my eyes look weird?",
    "I think that maybe I went too far with the green screen effect.",
    "OK, but we're going to.",
    "I'm going to erase all these later.",
    "Let's go on with their backpacks design.",
    "OK, so we're going to apply some shadows in here.",
    "As you can see these these.",
    "Backpack is very metallic.",
    "So we do want to give some.",
    "Intense shadows.",
    "So.",
    "It looks.",
    "Very neat.",
    "I know I've been saying the same information on anyone again.",
    "That's because we're.",
    "That's what we're actually doing, so.",
    "I don't know.",
    "What could I tell you, I, I mean.",
    "Huh?",
    "Actually this.",
    "Have been very very.",
    "Very similar, I mean half.",
    "How has it been for you guys?",
    "How how?",
    "Love you mean uhm?",
    "How how hard ha have your days being with this quarantine?",
    "How?",
    "How do you pass time?",
    "Because for me actually I do work from 9 to 6 in an animation studio.",
    "I'm doing some background designs in there an after no wait.",
    "I work from 9 two no way will I work from eight to five.",
    "Yeah I work from 8:00 to 5:00.",
    "An ideal background designs.",
    "For an animation shorts that it's about a bowling is actually a very serious matter, so when it's finished I'm going to put it on my behalf portfolio so you can see it.",
    "And.",
    "After that I usually take an hour to play anyway, crossing of course, because I mean if you play any my crossing, you know guys that it's actually a very there.",
    "They recycle.",
    "That one must make.",
    "I have to shake the trees every day.",
    "Make sure to talk to all my villagers.",
    "And.",
    "And and and and.",
    "And and yeah, that's actually, I mean.",
    "When I was living in in the South in my legs health.",
    "I went from five to six.",
    "I went running and I went kayaking.",
    "Actually, that was super fun.",
    "I really love it.",
    "But I do need to work so so now.",
    "Ah, I know what we're missing.",
    "Where we have two.",
    "Apply this shuttles from the insight from all these.",
    "The purple layer we have here we have to apply the shadows in there.",
    "So we're going to do that.",
    "And that that that is going to give us actually much more disk.",
    "In this.",
    "So these backpack books.",
    "There we go.",
    "That I'm sorry I I didn't practice my English.",
    "I know I am speaking very bad.",
    "I'm sorry guys, but I do have is fun to listen.",
    "We fail at life.",
    "OK, So what I was saying.",
    "OK, so um, do you can see now the drawing is having much more depth.",
    "By having this shadows here behind the gears.",
    "K come up when there I got someone spawn in the summer.",
    "They travel a mechanical yes.",
    "All of our Mucho Macrophilia I'll divo.",
    "Since it's so, I don't know.",
    "So I think I'm gonna Stan simply said wait.",
    "Actually, this is a very relaxing part.",
    "Of when you create the character design because.",
    "Right now we're not really creating that much.",
    "We just Doing, uh?",
    "A simple process that is painting.",
    "Whatever.",
    "We want to give death.",
    "So it's very soon is actually like colorina.",
    "An A coloring book.",
    "I think it's called yeah.",
    "That's actually what we're doing.",
    "Because we already did the hard part in part one and Part 2 we that we conceptualize, we decided the colour.",
    "So right now this is just the the simple part there were there relaxing part.",
    "Just giving some more.",
    "Marshadow's here and there.",
    "Well, and two weeks ago I didn't make a live stream.",
    "I'm going to tell you why that because I am the director of the animation studio I working.",
    "Asked asked me if I could help help him out with our master class for uhm.",
    "New York City for an animation University?",
    "I think it was for the third year students.",
    "Now for the second year students.",
    "Um director wanted us to talk about the short.",
    "The animation short we were We are developing.",
    "And he wanted me to speak about the backgrounds.",
    "So actually you left very fun.",
    "I prepare the presentation and of course I practice.",
    "It was in Spanish so I do not have to practice that mad language, so it wasn't that hard because I actually love and esteem about about a conceptual concept in and that kind of stuff.",
    "So yeah, and they must have left, it was very good.",
    "People really like it and it was very awesome, but yet it was a Friday at 11:00 AM.",
    "So that's why I didn't made a live stream 2 weeks ago and last week I did move.",
    "So another city.",
    "So yeah, we had we had a we had that two weeks post.",
    "For this character, an eye so sorry guys, but I know we're going to.",
    "We're going to go back to it.",
    "He was a very Rockstar, but hopefully next week is going to be much more.",
    "Better.",
    "I really love this color if I'm super glad of the colour palette we've we've chosen.",
    "It's very colorful.",
    "I I really love it.",
    "OK if I'm realizing the nails here don't have that much brightness so we're going to put some.",
    "Wait?",
    "OK, we're going to apply some color here in the.",
    "In the.",
    "In there in here.",
    "Some.",
    "OK, I think we have to apply also lighting a shadow here in the grey buttons.",
    "We're going to make that.",
    "Yeah, it looks much more colorful.",
    "Right now it looks very nice.",
    "OK, so now we are going to apply some more shadows here.",
    "OK, now it's looking very cool.",
    "Here, awesome.",
    "K so little by little we are watching how our hard work is now being fruitful for.",
    "I think it's called OK, I totally forgot about.",
    "The Clock we do have to give the Clock some shadowing.",
    "After all, look how amazed they need looks with shadow.",
    "It looks incredible.",
    "Now it looks very cool.",
    "Very very cool.",
    "Oh, I love this song is this is Super Jesse.",
    "I think it goes perfect with our steampunk aesthetic.",
    "Actually I've been.",
    "I've been thinking about, uh, using some.",
    "Some steam punk.",
    "Music for our livestreams, but I I do think that could be a little bit distracting, so that's why I haven't put some steam punk music.",
    "So I think this one actually looks feel very nice.",
    "Some of them are a little bit weird, but.",
    "They they do work.",
    "I would love to put some pop music because that hides a lot, but the thing with pop music is that it's Super.",
    "Hum.",
    "It's Super.",
    "Kathy, so I would probably be single all day if we did the.",
    "That kind of usage.",
    "OK, I think let me check.",
    "Let us check if there's any.",
    "Yeah, there are some elements here below the clocks that haven't been that hard and have a shadow so so so so.",
    "So we're going to replace some shadows in here.",
    "We're applying some shadows here.",
    "That's what we are doing right now.",
    "Yeah.",
    "I don't know if you're listening to the music right now, but it's super spaces like.",
    "Awesome AW, we have two apply also shadow to these Gray area.",
    "Awesome.",
    "Marshadow is here yay so much shadow.",
    "OK, let me check in this.",
    "I think this is the.",
    "This area I think we do need to apply more shadow.",
    "I think I'm going to use the paint bucket here.",
    "Yeah, but there was too much I'm going to lower the opacity.",
    "I'm going to apply the shadow here.",
    "Great awesome.",
    "Yeah, and I'm going to darken the purple we're using here too, so we give a more sense of perspective.",
    "Awesome, so now you can see that this part is actually behind and not in front.",
    "So we're going to apply more shadowing here.",
    "Great.",
    "Yes.",
    "This is actually a psychology behind colors.",
    "Usually purple is associated with royalty, but well, actually that's not very psychological, I think, but it still applies to something very artificial and in the many medieval times, the purple color.",
    "Actually was a very expensive color to make.",
    "To die, usually I think it was the the most expensive color to apply, so it was usually worn by royalty and the Catholic Church and that's why usually when you see purple you associated with royalty and Royal things and flamboyant Ann.",
    "That that's The Color Purple is very well if it's amazing.",
    "So yeah, that's actually what I chose.",
    "Purple for this illustration I I thought it would go very well with the things.",
    "The the agency where our paper boy is working is.",
    "Kids, um?",
    "It's a really upset.",
    "Yeah, sorry I've got a little bit lost in my mind there.",
    "OK, so let us check.",
    "The shadows on the lighting I think.",
    "I think we we could apply maybe more lighting in the purple part of this box, just a little bit of this and I'm going to blend it with the finger tool.",
    "Just a little.",
    "So it looks much more.",
    "This, oh, I think I lost the shadowing here.",
    "Come back.",
    "OK, you came back also.",
    "K so much more color in here.",
    "As you can see I I didn't know but I don't know if you know guys that this was going to take a lot of time because it's much more details, but it's going to look amazing when we finish.",
    "OK, so now a little bit of landing here and there.",
    "Oh yeah, I think I'm going to apply just a bit in here.",
    "So we can differ.",
    "Deferring this so we can differentiate, differentiate yeah, OK, so now looks much more cool.",
    "Can you see that the all the now it looks much more deep.",
    "I'm going to.",
    "I am going to apply a little bit of land here in some shadow so they don't look so stiff, so tough.",
    "Yeah, um.",
    "Me and think I'm I think I'm going to apply a little bit more shuttle to these giant gear.",
    "Maybe just a little to give the sense it has more depth in some in some of the lines.",
    "Yeah, so it looks much more cooler.",
    "Caleb Thomas in the order a sombra are equal.",
    "See.",
    "But affect the perfect.",
    "OK, so I'm going to apply more shadow here at the.",
    "In this Golden object that it's behind here.",
    "OK, so let us see it from afar.",
    "But wait, I think I'm going to apply here on the leather.",
    "Some shadow, yeah from saddle so we have more deepness so it looks more.",
    "Profound Yeah, so it looks much more cool.",
    "OK, Let us check deriving Ono.",
    "The workplace is still rotated.",
    "I'm gonna put it back.",
    "There we go.",
    "I I forgot about that.",
    "I was just painting my whole heart.",
    "OK, so let's let's check how the the shading is looking.",
    "OK, so we have it covered here in the newspapers.",
    "The face is completely shaded.",
    "That's good.",
    "We have the air pumps on the cables.",
    "There's a I just spotted a section where is.",
    "It hasn't been shadowed yet.",
    "I'm going to do it very quick so we can go.",
    "To the mechanical part.",
    "I mean the bike.",
    "We have two shadow shadow the bike.",
    "I think, yeah, I think we've covered no.",
    "I think we have to apply a little bit more shadow here in.",
    "OK, some more lighting here.",
    "We don't want to regret it later.",
    "I need to leave here a little bit there a little bit of sunshine.",
    "Awesome, yeah.",
    "I think this part is really let's go down below.",
    "Yet their blouses perfectly fine.",
    "Their letters are fine, we can apply maybe some more shadow here in the Golden sleep.",
    "There we go.",
    "OK, so this part I think is it is looking very fine.",
    "I think we can leave it there.",
    "We don't want to over shadow because the main aspect of the live stream.",
    "The idea is that if we focus on the character design itself and not much of in the painting.",
    "So I think we can leave it here.",
    "Yeah, so let's go down below.",
    "OK, we can start.",
    "Applying shadow to these.",
    "Kind of dumb.",
    "Kind of belt, but I think it's more an accessory the fans brings on.",
    "We're going to keep it very simple.",
    "We're going to remember where applying our shadows in the right part, an.",
    "We're leaving.",
    "Then Light the lights in the left part.",
    "Yes, that is correct.",
    "You can see it's very simple.",
    "Details we are playing here, but it is going to help a lot when we see the bigger picture.",
    "Say we do have to apply some shadows also below the accessory belt.",
    "Here.",
    "Awesome, OK, we're going to apply some light.",
    "Even this part we're going to just make simple circle San have some help here.",
    "With our trusty blender.",
    "OK, it was too much I think.",
    "Do you think I?",
    "I think it was too much so we're gonna fix it.",
    "OK, there an we're going to save some of this shadowing.",
    "He's here now, I'm gonna make it more.",
    "I was using the mixer again, that's why I was some painting correctly, OK?",
    "There we go.",
    "Yeah, I think it looks fine.",
    "I'm going to play some simple shadows below the area below the blouse just to make a more shadowy effects.",
    "And we can leave it there because we wanted to keep it simple so.",
    "Yeah, actually I think now that I see it from afar, I think it was too much lighting.",
    "We're going to fix that.",
    "Well, I want to.",
    "He was too bright and we're gonna dark native is here.",
    "Cool OK.",
    "So I think we can go on with it, uh, issues?",
    "Let's go with the shoes.",
    "OK, as you can see the difference between.",
    "The The The shoe without shadows and having shadows is going to be very cool.",
    "OK So what we do it?",
    "Just apply some strokes.",
    "Just impulse trucks that you can see in this.",
    "Very simple, just we just go wild with pencils and then we use the blend and as you can see it's very simple.",
    "It's very fun.",
    "Hello.",
    "Is very subtle, so maybe if you want to really have a contrast you probably will need to apply it more times, and that's what I'm going to do right now, so I'm going to do it.",
    "I think on time so we can actually have more darkening here.",
    "Right, yeah, now I'm actually seeing the contrast off of the shadows in their shoot.",
    "Awesome, awesome.",
    "OK so I'm gonna.",
    "Feel the holes here we have with a lighter color.",
    "Great.",
    "OK for the new viewers, remember this is a bilingual live stream icon.",
    "Took both in English and Spanish.",
    "Actually is Spanish is my native language.",
    "So if you want me to speak in Spanish something let me know and I will talk in both languages so we can everyone understand like where they.",
    "If they live stream is feeling well below.",
    "Without letting Lucio Massey getting getting the outlet in Espanol, Medicine, E local into Neyland Chap.",
    "Yes he just remember to comment on this check if you want me to talk in Spanish you want me to ask me something?",
    "Feel free to comment on that.",
    "OK, as you can see now the shoe actually looks much more deep and it was Super Simple.",
    "That's the Magic of blending.",
    "OK, so now we're playing some a little bit of a light in the last part of the truth, so it has more deepness that so we make just some simple strokes and blend well.",
    "As you are seeing, I'm actually using the same brush for the for both the brush tool and they blend tool.",
    "That's that's why why is looks so natural?",
    "When I when I blame, because when you use, uh?",
    "Their regular blend brush, I mean, the typical Spherical won the gradient want it doesn't apply the texture of of the brush your actually painting, so you want to make sure you use table.",
    "So look the show looks amazing.",
    "Yeah OK so we are going to.",
    "I think we're going to follow on with their with their right to yeah.",
    "OK, so I don't know if you can see it on the screen guys, but see the difference between the left shoe and their right to Hello.",
    "Can I Sue?",
    "How are you doing today?",
    "Welcome, welcome.",
    "As you can see right now we are we are coloring is specifically we are applying shading and.",
    "Like Yeah, I keep calling me lighting, but I'm not sure if it's the right word.",
    "OK, but we are doing that so we are going to color.",
    "Ann Apply lightly here at there.",
    "Right shoe?",
    "Very simple, as you'll see actually the the.",
    "The shading under lighting parts of this character design is Super Simple.",
    "We just have to do it a lot of times because there's a lot of elements.",
    "Hopefully we can do them all today.",
    "If not, we're going to continue next week.",
    "We still have a lot of time left, so maybe we are lucky today.",
    "OK, so now I'm going to fill the holes here.",
    "So he looks very nice.",
    "And we're going to apply here the shadows.",
    "So how?",
    "How's the weather guys see where you're living?",
    "I'm actually from Chile so.",
    "I mean, Santiago, Chile, that the capital.",
    "Of this country and today is cloudy.",
    "Just like my name cloud, it's very cloudy.",
    "And it I'm actually amazed, because there's actually is not very cold.",
    "Oh my God, here we have.",
    "We have a visitor solo.",
    "Oh, I think it's going to.",
    "It's a cat.",
    "I wanted to show you guys, but I think the cat is is is going through the window so OK so I'm not gonna bother her but if she comes back I'm gonna totally get her so I can show you guys.",
    "The beautiful cat.",
    "No issues are are perfect, I think we don't have to shut on them anymore.",
    "I think we can start with the bike.",
    "I mean you see where we're going so fast today and so happy because we actually have a lot of current active issues.",
    "So if you're watching this fluently, I'm amazed.",
    "OK, so yes, we're going to start with the bike, but where, where, where should we start I think we can start with the with the.",
    "By career rack part.",
    "Yet I'm going to start with that.",
    "Let's go.",
    "I do love this.",
    "This rear rack design how it turned it out because it just looked at it.",
    "Does match the backpack designs and it also looks very very simple and the design we made here for their logo.",
    "It looks very much like likeliness Ella.",
    "So it's very cool.",
    "Very, very close.",
    "Um, let's start showing.",
    "OK, so we're going to dark in here.",
    "As you can see, I'm applying some very simple strokes.",
    "And now I'm going to.",
    "To blend blend alot.",
    "Blend, blend, blend just as simple as that.",
    "If you guys want to make occurred to design just like this, you just need to blend.",
    "Blend is the key for everything.",
    "Again no actually I I when I do some character designs but some personal characteristics.",
    "I do apply much more detailed so the design spots we don't want to make this one because.",
    "It's important to always.",
    "Focus on.",
    "On the purpose of.",
    "Off of what I mean the.",
    "You you always have to ask yourself a.",
    "On how you're going to apply the signed, you're actually making.",
    "So since this design is going to be in a graphic novel, We do want to.",
    "To give it simple, because the objectives of this design is to be to be replicated to be to be drawn a lot of time in the comic.",
    "OK, so it's looking very nice.",
    "OK, here we are.",
    "OK, so we are painting this part.",
    "We're applying some shadows.",
    "So guys, where are you playing planning for the weekend?",
    "I'm I actually don't have any plans for this weekend is gonna be super too.",
    "I do.",
    "I am planning to go tomorrow with a friend to the supermarket and going going to buy a lot of food.",
    "So we don't pass hunger.",
    "It's going to be a lot of fun.",
    "Action is going to be a lot of fun because since I leave for five months in the South of Chile.",
    "I haven't been to a supermarket in a very long time, so.",
    "It's going to be very spot.",
    "I do, I do need human interaction alittle bit.",
    "I mean what I do miss the most.",
    "He sexually to go to a coffee place.",
    "I really love to go with my boyfriend.",
    "It's it's called a cow.",
    "Much of course, are chocolate base, a cafe.",
    "It's super cool.",
    "OK, I think we OK.",
    "We have to apply some shadows here in the in the leather straps.",
    "Flying some shadows.",
    "That's where we doing.",
    "Where are planning some shadows.",
    "It is very long, but we doing because this is a complex character designs.",
    "I said We love you very interesting question to make, what do you do guys when you have to apply a lot of settings?",
    "Z.",
    "Awesome when I look at Thomas in the pin sandoe.",
    "It's almost somebody under law square area.",
    "They it a multilateral for her.",
    "City answer, it's waiting for us on three sides.",
    "Vid not cocky.",
    "Or not.",
    "Perfect.",
    "OK, I don't know yet.",
    "The door was open, so I want to close it.",
    "Hawaii.",
    "I didn't see it did character design actually has a little probably times, so that's why it takes a long time to actually make this.",
    "I mean, every illustration every every illustrator is going to tell you that.",
    "Actually, illustrating takes a lot of time.",
    "OK, I think we can start applying shadows, hearing the induced bugs.",
    "I like to think this this is a delivery bag for this character.",
    "Awesome.",
    "Hum.",
    "Yes, you can.",
    "See we just apply a lot of throws here and there that we're going to blame so it looks very cool afterwards.",
    "Great.",
    "I think we're going to buy more here.",
    "Some.",
    "As you can see, now it's looking much more deep than before.",
    "Great.",
    "Can you believe a guys?",
    "We're actually leaving?",
    "Its been half of the year.",
    "And we hadn't still.",
    "Going out of the coronavirus stuff, it's incredible.",
    "Cool, I think we are done with this part.",
    "I'm going to play some more shadows here.",
    "Great, OK, so now we're going to follow up.",
    "With this handle.",
    "Very quick.",
    "It's gonna look.",
    "Much better.",
    "Yes, I think we can.",
    "OK let me check if we have to apply more shadows in any place.",
    "I think we have to apply more shows here.",
    "Below the the.",
    "The reddish.",
    "Cables yeah here.",
    "We're going to blend these very fast.",
    "Awesome.",
    "OK, now I'm going to apply very quick here.",
    "As you can see, I'm trying to be very quick.",
    "Very, very quick.",
    "Quick quick quick quick.",
    "OK, so we are actually being for two hours now, but I'm going to continue.",
    "Because since today we have a we had a lot of connectivity issues.",
    "I do think we we lost a lot of time in that and I really want you guys to see.",
    "To see the proper.",
    "To see the proper and signed here so.",
    "Here we are playing some shadows here on the cables.",
    "Very nice, very small.",
    "Very quick.",
    "We're not looking for perfection here, we just.",
    "Just giving a little bit more depth to the growing in general so it looks much more cold when we finished.",
    "OK, I think we can go to these metallic part here behind the back.",
    "Yeah, awesome.",
    "We can see very quick.",
    "Sometimes there's white call in the colour, that's why it gives some more pasta look.",
    "When I believe this past.",
    "I don't think it looks that much, but so I don't want to give a more Golden color to this sticker here.",
    "So we don't lose it here, awesome.",
    "So it looks much more cool and more Golden.",
    "Great.",
    "Going to play also some lights in here to go more metallic field awesome.",
    "OK, more shadowing.",
    "Usually after after airline streaming I'm very tired, but today I'm trying not very tired so I'm actually very relaxed.",
    "But Saying Yes, we can go from here.",
    "Gonna play more shadow.",
    "Awesome, OK, I think this section has all the shadows we need.",
    "Let us take from afar how it looks like in contrast with the other elements we've already shadow.",
    "I'm going to still meet a little bit.",
    "Yeah, I think it's it.",
    "It doesn't look very nice, so let's apply the some lighting so we can go on with another section of their bike.",
    "Say so we graph throat here and there very quick, very fast, so we don't waste time, time and Money.",
    "Money is time and time is money.",
    "I didn't see very quick, very fast.",
    "We are playing some shadows with as some lighting.",
    "Yes yes yes.",
    "OK.",
    "Did did did, did did did did with his friends.",
    "Looking very nice guy.",
    "Did did did, did did OK.",
    "I think we can apply maybe some lighting here so it looks much more cooler.",
    "We could also apply.",
    "Yes, something like she.",
    "I think you look nice.",
    "This yellow brightness in the in the Clock.",
    "I think we can apply to in the Clock that is on the backpack, so let's go here up, up here and do it for the Clock here.",
    "Look how amazing it looks with a little bit of brightness.",
    "He helps a lot.",
    "He looks so much cooler than metallic field in here.",
    "I think we can apply to all the metallic parts in here, so they look much more cooler.",
    "Here and here and here.",
    "Yeah, I think this looks so much nicer.",
    "Made incredible value.",
    "OK, let's go down, down, down.",
    "OK, we're going to blend very fast so we don't lose time so we don't lose time and space.",
    "OK, if you are like me, do you love animation an and once we are a good series, I thoroughly recommend a keeper and there, oh, I don't know how it's called in English, but an I think it's called the era of the big animals or something like that.",
    "But it's actually well, the background design.",
    "It's very good.",
    "And the characters are very well written so.",
    "I thoroughly recommend.",
    "We're playing some like hearing the cables very quickly.",
    "I don't think we need to blame them because they are very thing.",
    "So I think we just by making some scrubs, we're going to have the aggressive fish.",
    "OK, so these Golden part, we're going to change the color and.",
    "Create so much more mechanically.",
    "You can see some little throws can help allowed to bring an illustration to a higher level.",
    "He looks so much cooler right now guys and super happy about it.",
    "Oh, I think we forgot a little bit about some.",
    "Shadow and lighting here in the these gloves so I'm just correcting is very quick.",
    "Which as soon.",
    "OK, I let me see if I'm forgetting something.",
    "I think yes.",
    "I am forgetting the the letter part.",
    "We're going to blend them very fast so it also gives a natural vibe.",
    "A natural field.",
    "OK, and we're going to.",
    "Apply more purple in here.",
    "Oh my God, it was too.",
    "It was too bright.",
    "We have to go back.",
    "It's like just is like the back in the future movie.",
    "We have to go back Marty back.",
    "We're back to the bus.",
    "I think I think she.",
    "She said that maybe I, I don't remember it correctly.",
    "I think I'm gonna watch it again.",
    "It's just a very good summer movies.",
    "I mean I don't know if if it once in the summer, but it's a really cool movie.",
    "OK, we're building in very fast very soon, just to give more depth to the design.",
    "Very, very quick.",
    "We don't want to over shadow over lighting, so we're keeping it simple.",
    "Keep it simple, guys.",
    "That's our motto.",
    "Keeping it simple.",
    "Very, very simple.",
    "OK, I think.",
    "I think this part is.",
    "I forgot that the cables in here and we're going to make some lights lighting strokes very quick.",
    "Very very quick without blending.",
    "It's going to look amazing.",
    "OK, we can.",
    "Yes we can follow up with this rocket.",
    "Without playing with shadows.",
    "Below the bike will.",
    "Since.",
    "Seems probably because of the of the bike rear rack and a bike will be found one receive as much light.",
    "In contrast to other parts.",
    "Of some.",
    "So I see we blend very, very quick.",
    "We are not looking for perfection in here.",
    "We just want to see their growing complete.",
    "Cortana.",
    "OK, awesome OK.",
    "I think we got go on with these horn horn system.",
    "I'm going to call it horn system because I don't want to say another word but I think it's some horn instrument sister that looks very very cool.",
    "Very steampunk so we're going to follow up with that.",
    "OK, we're going to.",
    "I thought the way so we're gonna play some throws very quick.",
    "Very fast here under we're not thinking we're just doing, yay.",
    "OK, OK, well then I need a little bit more dark in here.",
    "Let's apply the throat clear very quick, very fast, very quick, very fast.",
    "That is our model here.",
    "Can you probably only seen my head right now is probably going a little.",
    "So funny.",
    "Ah.",
    "They will have.",
    "We are applying some shadows.",
    "To leave for.",
    "Hum.",
    "I'm really not sure how it would be called.",
    "In, Uh?",
    "In a transport system, I mean I don't even know how in Spanish it would be called these parts so.",
    "But I do know cars have.",
    "This kind of system, but I'm not sure how is it called.",
    "Usually the Bard where the.",
    "They pollute air goes out.",
    "Case you can see simple strokes.",
    "Keeping it very simple.",
    "Very, very simple.",
    "Hey, I'm gonna apply more shadowing here because this part I don't think it's gonna receive so much lighting.",
    "OK, I think it's really to be blend.",
    "I'm going to just apply very quick so I'm shadow here in the interior of the horn and we're going to blend.",
    "Blend blend blend.",
    "I really like the like the field.",
    "That the brush gives to the blending as soon as he is very slow.",
    "It's it's like a cloud.",
    "It's very, very nice.",
    "Awesome.",
    "OK, we're gonna since we blend here in the back part and we lost a little bit of shadow, so I'm going to repaint it again.",
    "There we go, so it looks much more cool.",
    "Amazing amazing, it looks incredible.",
    "Great.",
    "Yes, you can see some simple blend helps a lot to give us.",
    "How much more painted feel is a more profound sensation that these throwing actually pops up pops out?",
    "OK, I think we can apply some shadows here in the cable, why I'm talking like this?",
    "No one knows, but I'm doing it anyway.",
    "OK, so now we're applying some shadows in here.",
    "Some shadow theme.",
    "Here we are playing some shadows so many shows they cease episode of the shadows.",
    "We're the shadow creative.",
    "OK, let me check.",
    "OK, there's, here's another horn we have to shadow.",
    "And that's what we're doing.",
    "Shadow on their way.",
    "Great.",
    "I mean, incredible.",
    "Just like that tick tock meme that says amazing, incredible, unique never done before.",
    "As is Lance.",
    "I just cussed love lost in my tongue.",
    "OK, so we've applied the shadows in these beautiful horror so we're going to apply there.",
    "The light effect.",
    "I'm not sure I I'm I'm using the right word.",
    "I'm going to think about it.",
    "Well, in Spanish is called Illuminazione, That's what we are doing.",
    "If Thomas Illumi, Nando?",
    "Some nasty out of someones illumi number.",
    "We are applying their light.",
    "We are thinking about is the light comes from the left side.",
    "The shadow is going to be on the right.",
    "You really wondering why I mention it this so much, but I actually seen.",
    "This is from my personal experience.",
    "I actually seem a lot of creative people, a lot of artists that.",
    "And apply shadows.",
    "I'll lighting in in every.",
    "I mean they they don't think about the word.",
    "The light comes from in a drawing, so they applied very randomly.",
    "So.",
    "That does give the effect that the drawing never has a real perspective.",
    "So if you want your design to actually have.",
    "This sensation that the.",
    "The objects are have some, some business, some roundness in it.",
    "You need to apply correctly the lighting.",
    "OK, I think we are.",
    "We are almost I'm going to play just some lighting here, so it looks much more cool.",
    "And a little bit of shadow here in the will.",
    "OK?",
    "I think we are OK with this horse.",
    "We can go to the MTU there will.",
    "Yeah let's follow up with the wheel.",
    "I'm going to start with the This is called.",
    "Now this is the bike frame.",
    "OK, we're not going to do that.",
    "We're going to do the raincoat.",
    "I know it's not cold, they rankled, but it's big rain cover.",
    "It's the bike drain cover.",
    "As before, we just make some simple shadow strokes here and there.",
    "Remember seeing there's a bag?",
    "Being on top of the of the rain cover, we have to consider that a shadow comes from their here to very quick shadows.",
    "Some simple through we ever committed.",
    "Simple and.",
    "Yeah, we're going to blend it.",
    "I forgot to apply here comes strokes below the the coin.",
    "I know there there and coins by they looked like like coins.",
    "There are more like.",
    "And buttons, metallic buttons.",
    "There probably like nails.",
    "Yeah, they're like names.",
    "OK, and now we blame very smoothly to have these beautiful sensational.",
    "Oh, having some.",
    "Grave in effect.",
    "They remembered to fill the homes.",
    "Here so it doesn't look weird that there's.",
    "Some light in the.",
    "Department here.",
    "OK, remember fill the holes.",
    "Never forgive the whole so it looks much more cooler.",
    "Here, feel like holes filled in the holes heal in the forest fire in the phone.",
    "Here in the house also showers may holes.",
    "OK.",
    "OK, we have to apply also some shadow here in the interior parts of the of a bike cover I'm going to darken it a bit more.",
    "Great, I mean amazing OK?",
    "I think we're almost done with the shadow of this rain cover.",
    "Yeah, let's apply some lighting.",
    "I'm going to play just a little bit because the rank over it's very thing, so we don't want to over like this.",
    "Play some simple stroke here on their very simple.",
    "Keep it simple.",
    "Great.",
    "Sing OK, if you want to learn more about lighting.",
    "Is super important to have references from?",
    "From real life objects so.",
    "And.",
    "Make an exercise of having an object in.",
    "I don't know, for example, a water bottle or maybe a pencil or a box even.",
    "Can put it on a table and then and then grab a.",
    "Gravel light.",
    "A laid.",
    "A lamp alight lamp table yeah, a light lamp table.",
    "And move it around and see how the how they lighting and shadows change.",
    "In the object you're using, when you use when you.",
    "When you change the light, so that's actually a very good exercise.",
    "I can totally recommend if you want to be better at at lighting.",
    "Because usually like it.",
    "Always changes it always in different elements.",
    "They they have servitor reflected very differently is actually a very, very sexy's part.",
    "So yeah, OK we have it in here.",
    "We're gonna shadow there.",
    "They bike frame.",
    "Yes, we're going to show the bike frames.",
    "Give Me 2 seconds.",
    "I need to take a little bit of water.",
    "I am talking too much.",
    "What?",
    "I took a lot today, so OK, let's follow up with the bike frame.",
    "We're going to swing it so you guys can look looking very.",
    "From from close enough.",
    "As you can see, when we when we make soon, we can actually see that we have to cover some parts and darken it out.",
    "There we go.",
    "I think we can actually leave it just like this.",
    "We don't have to blend it.",
    "I think it's going to look much more cold in this part.",
    "This go down below woo.",
    "OK, I'm gonna jerk.",
    "Need a little bit more.",
    "I remember here son August, so we have to apply some shallow.",
    "Below is here to remember.",
    "Always apply the shallow below is there shadow is going from the left.",
    "He said this is gonna give.",
    "Much more depth to our bike lanes.",
    "Conversely.",
    "That's all around.",
    "And around again it reminds me.",
    "Too bad florius log is like from the 2000s.",
    "That test you see my head right round baby right round at at at at at at at I sorry I know guys I I think too bad so.",
    "If I could sync good, this would be any crazy.",
    "Will write life straightened out.",
    "OK, so let's keep on applying shadow here.",
    "It's gonna look very very very very cool.",
    "The air remember always the shadow below since we are receiving the light from OK.",
    "Remember the light is from there.",
    "The shadow come from there.",
    "OKOK can you see that here we forgot that part.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        30,
        31
      ],
      "sentence": [
        "Remember guys always named your layers?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        51,
        52
      ],
      "sentence": [
        "How we're doing in that part?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        59,
        60
      ],
      "sentence": [
        "Do you just need to?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        71,
        72
      ],
      "sentence": [
        "All right?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        123,
        124
      ],
      "sentence": [
        "Maybe that there is much more people that is using the Internet?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        133,
        134
      ],
      "sentence": [
        "Is it icy?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        152,
        153
      ],
      "sentence": [
        "We have a lot, a lot of elements that we have to Shadow and lighting and Oh my God, why this is the time I ask myself why?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        153,
        154
      ],
      "sentence": [
        "Why cloud?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        154,
        155
      ],
      "sentence": [
        "Why do you overdesign stuff and then my other classes?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        155,
        156
      ],
      "sentence": [
        "But clouds?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        158,
        159
      ],
      "sentence": [
        "And then I say, Oh Cloud, you right?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        159,
        160
      ],
      "sentence": [
        "OK, so we're going to do it, yeah?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        196,
        197
      ],
      "sentence": [
        "My God, how?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        197,
        198
      ],
      "sentence": [
        "How could you so?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        237,
        238
      ],
      "sentence": [
        "Do you?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        238,
        239
      ],
      "sentence": [
        "Do you think my eyes look weird?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION",
      "span": [
        256,
        257
      ],
      "sentence": [
        "Huh?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        260,
        261
      ],
      "sentence": [
        "How has it been for you guys?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        261,
        262
      ],
      "sentence": [
        "How how?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION",
      "span": [
        262,
        263
      ],
      "sentence": [
        "Love you mean uhm?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION",
      "span": [
        263,
        264
      ],
      "sentence": [
        "How how hard ha have your days being with this quarantine?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION",
      "span": [
        264,
        265
      ],
      "sentence": [
        "How?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION",
      "span": [
        265,
        266
      ],
      "sentence": [
        "How do you pass time?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION",
      "span": [
        311,
        312
      ],
      "sentence": [
        "We just Doing, uh?"
      ]
    },
    "T24": {
      "id": "T24",
      "label": "QUESTION",
      "span": [
        326,
        327
      ],
      "sentence": [
        "New York City for an animation University?"
      ]
    },
    "T25": {
      "id": "T25",
      "label": "QUESTION",
      "span": [
        348,
        349
      ],
      "sentence": [
        "Wait?"
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION",
      "span": [
        412,
        413
      ],
      "sentence": [
        "Kids, um?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION",
      "span": [
        495,
        496
      ],
      "sentence": [
        "Do you think I?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION",
      "span": [
        499,
        500
      ],
      "sentence": [
        "I was using the mixer again, that's why I was some painting correctly, OK?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "QUESTION",
      "span": [
        509,
        510
      ],
      "sentence": [
        "So I think we can go on with it, uh, issues?"
      ]
    },
    "T30": {
      "id": "T30",
      "label": "QUESTION",
      "span": [
        513,
        514
      ],
      "sentence": [
        "OK So what we do it?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION",
      "span": [
        532,
        533
      ],
      "sentence": [
        "Yes he just remember to comment on this check if you want me to talk in Spanish you want me to ask me something?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION",
      "span": [
        538,
        539
      ],
      "sentence": [
        "That's that's why why is looks so natural?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION",
      "span": [
        539,
        540
      ],
      "sentence": [
        "When I when I blame, because when you use, uh?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION",
      "span": [
        545,
        546
      ],
      "sentence": [
        "Can I Sue?"
      ]
    },
    "T35": {
      "id": "T35",
      "label": "QUESTION",
      "span": [
        546,
        547
      ],
      "sentence": [
        "How are you doing today?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION",
      "span": [
        552,
        553
      ],
      "sentence": [
        "Right shoe?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION",
      "span": [
        562,
        563
      ],
      "sentence": [
        "So how?"
      ]
    },
    "T38": {
      "id": "T38",
      "label": "QUESTION",
      "span": [
        563,
        564
      ],
      "sentence": [
        "How's the weather guys see where you're living?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION",
      "span": [
        611,
        612
      ],
      "sentence": [
        "So guys, where are you playing planning for the weekend?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION",
      "span": [
        633,
        634
      ],
      "sentence": [
        "I said We love you very interesting question to make, what do you do guys when you have to apply a lot of settings?"
      ]
    },
    "T41": {
      "id": "T41",
      "label": "QUESTION",
      "span": [
        659,
        660
      ],
      "sentence": [
        "Can you believe a guys?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION",
      "span": [
        660,
        661
      ],
      "sentence": [
        "We're actually leaving?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION",
      "span": [
        811,
        812
      ],
      "sentence": [
        "In, Uh?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION",
      "span": [
        834,
        835
      ],
      "sentence": [
        "How much more painted feel is a more profound sensation that these throwing actually pops up pops out?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION",
      "span": [
        835,
        836
      ],
      "sentence": [
        "OK, I think we can apply some shadows here in the cable, why I'm talking like this?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION",
      "span": [
        855,
        856
      ],
      "sentence": [
        "If Thomas Illumi, Nando?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION",
      "span": [
        876,
        877
      ],
      "sentence": [
        "OK?"
      ]
    },
    "T48": {
      "id": "T48",
      "label": "QUESTION",
      "span": [
        887,
        888
      ],
      "sentence": [
        "Remember seeing there's a bag?"
      ]
    },
    "T49": {
      "id": "T49",
      "label": "QUESTION",
      "span": [
        911,
        912
      ],
      "sentence": [
        "Great, I mean amazing OK?"
      ]
    },
    "T50": {
      "id": "T50",
      "label": "QUESTION",
      "span": [
        919,
        920
      ],
      "sentence": [
        "Is super important to have references from?"
      ]
    },
    "T51": {
      "id": "T51",
      "label": "QUESTION",
      "span": [
        942,
        943
      ],
      "sentence": [
        "What?"
      ]
    },
    "T52": {
      "id": "T52",
      "label": "ANSWER",
      "span": [
        124,
        125
      ],
      "sentence": [
        "Probably that's, I mean sure."
      ]
    },
    "T53": {
      "id": "T53",
      "label": "ANSWER",
      "span": [
        239,
        240
      ],
      "sentence": [
        "I think that maybe I went too far with the green screen effect."
      ]
    },
    "T54": {
      "id": "T54",
      "label": "ANSWER",
      "span": [
        266,
        270
      ],
      "sentence": [
        "Because for me actually I do work from 9 to 6 in an animation studio.",
        "I'm doing some background designs in there an after no wait.",
        "I work from 9 two no way will I work from eight to five.",
        "Yeah I work from 8:00 to 5:00."
      ]
    },
    "T55": {
      "id": "T55",
      "label": "ANSWER",
      "span": [
        514,
        515
      ],
      "sentence": [
        "Just apply some strokes."
      ]
    },
    "T56": {
      "id": "T56",
      "label": "ANSWER",
      "span": [
        614,
        616
      ],
      "sentence": [
        "I am planning to go tomorrow with a friend to the supermarket and going going to buy a lot of food.",
        "So we don't pass hunger."
      ]
    },
    "T57": {
      "id": "T57",
      "label": "ANSWER",
      "span": [
        836,
        837
      ],
      "sentence": [
        "No one knows, but I'm doing it anyway."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T4",
      "answer": "T52",
      "question_sentence": [
        "Maybe that there is much more people that is using the Internet?"
      ],
      "answer_sentence": [
        "Probably that's, I mean sure."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T15",
      "answer": "T53",
      "question_sentence": [
        "Do you think my eyes look weird?"
      ],
      "answer_sentence": [
        "I think that maybe I went too far with the green screen effect."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T22",
      "answer": "T54",
      "question_sentence": [
        "How do you pass time?"
      ],
      "answer_sentence": [
        "Because for me actually I do work from 9 to 6 in an animation studio.",
        "I'm doing some background designs in there an after no wait.",
        "I work from 9 two no way will I work from eight to five.",
        "Yeah I work from 8:00 to 5:00."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T30",
      "answer": "T55",
      "question_sentence": [
        "OK So what we do it?"
      ],
      "answer_sentence": [
        "Just apply some strokes."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Chitchat",
      "question": "T39",
      "answer": "T56",
      "question_sentence": [
        "So guys, where are you playing planning for the weekend?"
      ],
      "answer_sentence": [
        "I am planning to go tomorrow with a friend to the supermarket and going going to buy a lot of food.",
        "So we don't pass hunger."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Chitchat",
      "question": "T45",
      "answer": "T57",
      "question_sentence": [
        "OK, I think we can apply some shadows here in the cable, why I'm talking like this?"
      ],
      "answer_sentence": [
        "No one knows, but I'm doing it anyway."
      ]
    }
  }
}