{
  "sentence": [
    "OK, so as you can see this bike has a megaphone, has some buttons in here they go up down below.",
    "Here is the handle of the bike.",
    "As you can see a lot of the of some parts of this bike and heal yourself.",
    "It has these curves elements because we're not just designing the.",
    "The I mean, we're not only designing this character, but we're also kind of designing the branding of all of us said so that's super important to, so be aware of too.",
    "When you're making a design that words to a place that is in this universe, you probably have to always keep in mind that, OK, so if this character works somewhere, he's gonna probably need a uniform.",
    "How is that uniform going to look and and all that kind of stuff so?",
    "So yeah, they I want to despise to not just be asked generic steampunk bugs, but really have these these newspaper branding.",
    "So it's going to have a lot of elegant elements.",
    "Kind of these wings style.",
    "Slowly things as you can see here in the rain code, it has some WAVY element.",
    "OK, as you can see it has three wheels.",
    "I actually I looked a lot for the for the mechanics of Ariel bike and try to keep an eye realistic element.",
    "But of course a real bikes don't have three wheels and this much change, but we're kind of keeping it.",
    "Between real and fiction, so it looks very cool.",
    "OK, so here is this system of the.",
    "Of the bike, as you can remember, I told you guys that I thought I got that a good idea was that they the bikes rear rack and the backpack is carrying.",
    "Have a united system that allows the later one to feed mechanically into the right one place and so so actually this character he has these mechanical backpack where he delivers the newspapers and somatically I mean.",
    "Here you can see the air pumps on the system that there there's like these two where the newspapers go.",
    "So you can imagine that probably your is gonna is gonna go riding his bike can probably shouting out in his megaphone.",
    "Hey, the newspapers right here and there but still just go poof so he doesn't have to actually to throw away the papers but they use papers go thrown away so yeah.",
    "Let me take quick and Oh my God, I forgot to tell something super important.",
    "Every member this life stream is is bilingual.",
    "So if you want the guys to actually speak in Spanish.",
    "If there's anyone that want me to explain something in Spanish, please feel free to tell me an I will speak in Spanish OK required in case they live stream is dealing with.",
    "Yeah, and finally my son in your learning spaniel.",
    "Supercilious Acura Yeah sorry I'm so late.",
    "OK, so.",
    "I think we are ready to color.",
    "OK, so I'm really excited about these guys.",
    "You're going to love it because OK, I think there's always kind of a problem with steampunk aesthetic.",
    "I mean, it's not not a problem, but I do think it's a creative limitation that when you make up.",
    "I'm going to put out a real life example.",
    "For example, if you wanted have you watch guys the last airbender and the legend of korra, those two are are two series of animation.",
    "An as you can see in the Last Airbender the universe, it has a very rich and vivid color palette that actually it gives a lot of richness to this universe.",
    "That I mean, you can clearly see the green Sunday yellows and Blues on the rates combining cells because the the port, right, the Four Nations give a lot of colors to give to this universe.",
    "I mean the red.",
    "Did the Blues and well you get the idea?",
    "But for example, their richness of those formations on combining the self they they go lost a lot in the Lane of Christ.",
    "Eric, because of course the they wanted to incorporate the technological aspect in the series by combining a lot of industrial elements.",
    "I mean kind of like steampunk, but by doing that they incorporated a lot of Browns and Grace to the to the general pallet and",
    "The iconic Ness of therefore tries got the Four Nations got lost a lot in the universe.",
    "So if you think of legend of korra is probably going to be a lot more down down.",
    "and I don't know it's just less iconic when you use.",
    "I don't know why, but Browns and Grays tend to be super like a base color, not that much of our written a scholar that actually pops out in your eyes so.",
    "So yeah, so I I want to try for this design for this universe 2 I want to avoid that because I do think it's a.",
    "It's a creative limit that usually happens when you draw steampunk that if you use too much Browns, it's gonna look super Super Bland.",
    "So yeah, so I've chosen.",
    "I also want to consider that since we're designing also the branding for the Royal Gazette.",
    "I do want to look very a different form from maybe another, another agencies that can be in this universe?",
    "So OK so.",
    "So I'm going to show you.",
    "So for this I Tilson.",
    "A beautiful purple color palette.",
    "As you can see, this pop pop South alert it's they're super warm colors you can see here.",
    "There's some Violet and purple, some oranges, some there's actually a lot of Browns, but they're Browns that are more in close to the to the warm palette to the reddish, so it doesn't look is stale or boring and actually pops out and gives us a super.",
    "Uhm, I don't know it, just it just look come.",
    "Uhm yeah material let me think about the wording in English.",
    "I forgot the word.",
    "Yes.",
    "Striking OK.",
    "It looks very striking.",
    "When did you celebrate color palette?",
    "So we want to have like that.",
    "OK so.",
    "For this I do want to start with painting the.",
    "The skin because the skin is going to define all the all the rest of the color palette.",
    "So let's start with that.",
    "I'm going to.",
    "Put the music app.",
    "Again, let me take it away.",
    "OK, awesome.",
    "I love you son.",
    "It's a worker.",
    "OK, so yeah, usually for coloring it's very important to start with this scheme because.",
    "You know that the skin is fine.",
    "Actually the character, so I'm going to make a new layer.",
    "Let me take out watch this red layer is actually about.",
    "Ah, um, I.",
    "I think it was a box.",
    "OK, we're going to.",
    "Name this layer?",
    "Uhm, I'm going to name it skiing since we are coloring out the.",
    "First, this keynote these characters so.",
    "I do remember that this character has some Mediterranean look.",
    "Let me take to get out just very quick before we start.",
    "OK, so he's he's tall, slim but not skeletal.",
    "He had starved Brown hair, Italian, European, Mediterranean ethnicity, Brown eyes.",
    "While I was never a smile.",
    "OK, so we're going to make his his skin.",
    "Light Brown and his hair is going to be a dark Brown with them trying to combine these to give it more meat I like I do think the colors have to be very vivid if not for that.",
    "OK, so.",
    "Let's start.",
    "I'm going to first try outside the growing.",
    "Yeah, I think this this all night.",
    "Rich Brown we can start using, but maybe it's a little bit too dark.",
    "For this character, let's check out something a little bit brighter.",
    "OK, so and I think that you should try is to.",
    "It's his right to see if this color combined with the pallet.",
    "I want to use.",
    "So usually I just draw a line in front of the kind of things.",
    "And, Uh, Yeah, I think is.",
    "This color can be really nice, so let's start with you.",
    "OK so I could use for in painting this illustration much faster the paint bucket.",
    "I don't know.",
    "No no go back and turns it OK.",
    "Let's try again.",
    "I'm gonna click here.",
    "Yes awesome.",
    "Yes she's gonna help a lot since we have a liner.",
    "So define is going to help a lot too.",
    "To have very fast hour.",
    "Our colours defined.",
    "OK, so I don't know you guys but I'm super sleepy today.",
    "It's.",
    "I mean, this Friday was Super.",
    "I mean, this week I worked out loud so I'm, uh, I'm super happy that it's Friday.",
    "Thank God.",
    "It's Friday TGIF.",
    "I really, really want to rest a little bit.",
    "It's super important to you know when you have a lot of projects.",
    "It's very important to rest a little bit.",
    "Cool.",
    "OK, let's go on.",
    "Faint where here we are painting generally 1st to see if the colors combined correctly.",
    "Of course.",
    "Let's check out very quickly.",
    "Remember, here we have the legs that are.",
    "Very slim.",
    "Yeah, I think these these these kind of skin color is going to look very nice.",
    "Awesome, OK, so let's try with a hair.",
    "It has to be a dark Brown.",
    "I'm going to take a reference in the Brown of this door.",
    "Sometimes that it's it's very easy to to take reference from another stab Lish color palette.",
    "She helps a lot.",
    "But of course just said reference.",
    "You have to inspire never copy.",
    "OK, let's see how this goes.",
    "I just think that maybe it's too too ready for my taste buds.",
    "Let's check out.",
    "Check it out first.",
    "How how it looks like.",
    "Maybe I think I wanted a little bit more grace to say.",
    "Hum.",
    "OK, so let's try it out.",
    "OK, the color we have here is this one, so you can see it better.",
    "That's right with armor Gray color.",
    "So one.",
    "Usually when you're selecting colors is a lot of trial and errors so.",
    "You just gotta try.",
    "I like the pink song lesson is I think is a goddess.",
    "I have to say, if you're it's about this.",
    "Some music algorithms.",
    "I love her so much.",
    "OK so her song that says try.",
    "Then she says say you cannot get up and try and try.",
    "Try sorry, I'm a super bad singer so I'm sorry guys that you have to listen to that.",
    "Yeah, I think they do this, no buds I I think I went to far with the maybe we can try something in the middle of these two Brown colors.",
    "OK, for that I'm going to lower the opacity or half and I'm going to paint.",
    "On top of their Brown, the reddish Brown and there I don't know if you can see it guys, but there is like a combination in the middle so I'm going to try to use that and maybe we're going to get a better result.",
    "Yes, this is much better.",
    "So now we got the best of both World Wars.",
    "I don't know why guys, but I'm driving using a lot of tic tac lady lately.",
    "I mean, not lately I I've been a whole month using tic tac and.",
    "I do wonder why.",
    "In my for, you paid, there's a lot of High School Musical stuff.",
    "I mean I, I want to High School Musical, but I was already a super old to be watching it as a young age.",
    "I mean, I, I do think when they first movie started.",
    "I was like 13.",
    "So I was way out of the I wasn't a child to be watching High School Musical, so I do wonder if maybe.",
    "Maybe the younger generations identify a lot of High School Musical.",
    "I don't know.",
    "I don't know why my.",
    "My disobeys actually super full Disney stuff right now.",
    "Yeah, I think this Brown worse.",
    "OK so I I have This is why actually I I put the client descriptions here soon in the group because I am such a forgetful forgetful person.",
    "So I do need to remember.",
    "I mean I, I forget the stuff, so I do need to read read sometimes.",
    "OK so Browning, Yes that was the.",
    "The This is scription I was looking for, Uh I mean.",
    "I am a little bit sad.",
    "This character has Brown eyes because I mean I don't know you guys.",
    "Probably it's not that common in your country, but here everyone has Brown.",
    "I wear all Brown, we're all right now.",
    "Well not everyone, but most people are Brown color eyes, Brown hair.",
    "So for me brownies just like them or not.",
    "Hum.",
    "I mean, this character would look amazing with blue eyes or purple eyes.",
    "Or it could be much more iconic, but yeah.",
    "Gonna be Brown, Brown, Brown.",
    "Well you and you can see I have a I have a thing with the color Brown I mean.",
    "I love the contrast of Brown.",
    "Of Brown, I mean I know this character is going to look very good if we contracted with a purple an Golden colors, but if we made all these design in Brown color, I know it's going to be a very lost in the process.",
    "K so.",
    "Now that he has Brown colors.",
    "He got look like.",
    "I mean I I do think I gotta write the round the Brown um, Kim very like OK so awesome so.",
    "I'm later going to to paint it correctly here, but I don't want to define the color first, so let's go up with that.",
    "OK, so.",
    "I do wanna try to see how the.",
    "The blouse is gonna look like I wanna try.",
    "Uh, maybe pastil mustard color.",
    "I'm going to check it out here.",
    "Yeah, kinda like like this one, maybe a little bit right now.",
    "Let's keep it here and if we want to correct it later, we're going to correct it later.",
    "No, no, I think it was too dark.",
    "Go back back to the past Samurai, Jack.",
    "No, no, this is not the color I want.",
    "Maybe a more vivid color.",
    "Z.",
    "Hey, OK, let's going to try any.",
    "If he doesn't work, I'm gonna change it later.",
    "Oh, I forgot.",
    "I just realized I forgot to to paint the left arm.",
    "There we go.",
    "OK now he looks much more completed.",
    "Oh, I think there's a hole in here.",
    "Let's take it out.",
    "Yeah, there's a little bit of holding here.",
    "Cool.",
    "Awesome.",
    "Oh no Oh no Oh no.",
    "OK, let's go back.",
    "This is this is in an error, it's just my laziness, but it can be very well.",
    "Oh, we solve it when you just been a little bit.",
    "OK, so we're trying here.",
    "We are experimenting.",
    "We are experimenting and if we don't like something, we're gonna change it.",
    "OK, I want to try the depends to be a purple.",
    "Like a wine color purple.",
    "I don't know if that's the correct way to say it in English, but in Spanish is colored control arena.",
    "It's like the the you have a wine club and the the bottom that color that is the color that I'm thinking about.",
    "Yeah, kind of this color yeah perfect.",
    "OK I'm not super into the blouse color right now so I do think I'm gonna change it later, but.",
    "The first, see how it goes here.",
    "How?",
    "K.",
    "I'm going to feel very quick this whole we have here.",
    "OK, awesome.",
    "OK, maybe we can try I'm I'm not so boring to be.",
    "This mustard colored maybe we can try maybe on kind of like an or rent more.",
    "And for the blouse.",
    "Maybe let's try something more red.",
    "Do you think this kind of look better?",
    "But I do know something something Justin look right, yes.",
    "Hum.",
    "OK, so I'm going to leave it there for a while an.",
    "Become black later maybe?",
    "I'm not sure I mean.",
    "No, I think that may be the master was better before.",
    "Can you save this?",
    "Come back to the master then?",
    "Hum.",
    "I mean, maybe they arranged could look cool, but.",
    "I just think the maybe the character scheme is not gonna look good in it so.",
    "OK, so right now we're just putting colors in it so we can define better than that is signed.",
    "Yeah, I think that maybe this kind of wine looks a little bit better.",
    "OK, so then hunker chief must be a similar color to the.",
    "OK, now we have to make this a little bit more.",
    "Cold Stone's because I I don't want this to look like McDonald's.",
    "There we go.",
    "OK, so now it's more like a grape wine color.",
    "Great.",
    "OK, so right now we just experimenting.",
    "We're doing some awful stuff in here, but.",
    "At the end is going to look very good, I swear guys.",
    "Allow Lamar thinking.",
    "Must ask if we know young video then I will see in effect.",
    "Gonna split along with them, but also on the dog.",
    "I want to totally avoid the Brown in this.",
    "Steam punk.",
    "I mean we can apply some Brown for these illustration, but I do want to try to avoid.",
    "OK, so maybe we can try something, maybe we can, maybe I can paint everything in one color.",
    "Yeah, maybe that's.",
    "The thing I should be doing OK?",
    "Yeah.",
    "OK, I'm going to try to cover up the bike.",
    "From the color and then going to change it.",
    "All the way up.",
    "Well, there's a lot of elements in here.",
    "It's going to take awhile.",
    "But Cancel, maybe we can.",
    "Make.",
    "There's something like these, something like does, we're just doing some stuff in here and then we're going to.",
    "Hey, it looks like my love OK?",
    "I thinking about if the bikes rear rack.",
    "How will the what?",
    "Which color is going to have the?",
    "The back so.",
    "OK, so this is gonna take awhile so please.",
    "Be patient with me.",
    "Getting some color.",
    "OK so.",
    "What we're gonna do is just to paint the whole thing.",
    "I just want to see the oh it's so much elements.",
    "Oh my God, now I'm I'm really good.",
    "I'm regret you so much deciding this many elements.",
    "OK, so but at least we have.",
    "The line art because the Lionheart helped a lot to cover up this many colors.",
    "This is too much man.",
    "So many elements to color.",
    "Uh Oh my God, why did I do?",
    "What did I do to myself?",
    "Oh no.",
    "So many colors that so many elements so many objects, so many, uh.",
    "This is so bad I don't know where to start.",
    "Oh my God.",
    "Hey guys so.",
    "So you can see right now is super experimental, so I am talking list because I am thinking all looked right now.",
    "Getting something like these can workout.",
    "And then his paper can have some of that.",
    "Gray color.",
    "So definitely the team.",
    "In the pants are going to be.",
    "Are going to be Golden too and handkerchief to.",
    "Here two years then I have a lot of Goldens.",
    "I do wonder why we kind of play something like this like that.",
    "I'm doing very very quickly just so we can check out how the this sign is going to color itself.",
    "I would love to know you guys if there's any illustrator half.",
    "How do you select your color?",
    "I usually I'm kind of like this when I do make a lot of experiment experimentation before doing the.",
    "Because sometimes I don't know your your body your I don't know your soul tells you Watt what functions on Watt doesn't function.",
    "So in this case may be there.",
    "The bike is going to be.",
    "Indeed, sprain purple too.",
    "Will try and here we are just.",
    "Experimenting, actually I think I'm going to.",
    "Put the music up a little bit so it can come Pence.",
    "The me not talking.",
    "Great OK so because I do want the bye bye career act to be similar to the backpack.",
    "So since they have the same system.",
    "K so.",
    "Fairly the.",
    "This can be a much more.",
    "He pointed needle that kind of like these, kind of like that a little bit of things.",
    "What will happen if this goes nice so much more?",
    "Yep.",
    "You can like these.",
    "We can.",
    "See some gold Golden elements in here to something like.",
    "See something like that.",
    "A lot of.",
    "Many, many.",
    "Who won here the?",
    "The gas horns to be maybe Golden too.",
    "Maybe the.",
    "Maybe then.",
    "Pull the folks on the purple.",
    "OK, so now I think I'm liking Watt.",
    "what I am seeing I think now we're we're against where it gets him slowly there to the.",
    "So the colour yeah so the so the colour palette I was actually looking for queso.",
    "This element here is actually a light bulbs so it has to be a little bit cold in here so it can be.",
    "Much more cool.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION",
      "span": [
        6,
        7
      ],
      "sentence": [
        "How is that uniform going to look and and all that kind of stuff so?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION",
      "span": [
        37,
        38
      ],
      "sentence": [
        "Did the Blues and well you get the idea?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "QUESTION",
      "span": [
        49,
        50
      ],
      "sentence": [
        "I do want to look very a different form from maybe another, another agencies that can be in this universe?"
      ]
    },
    "T3": {
      "id": "T3",
      "label": "QUESTION",
      "span": [
        62,
        63
      ],
      "sentence": [
        "When did you celebrate color palette?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION",
      "span": [
        81,
        82
      ],
      "sentence": [
        "Name this layer?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION",
      "span": [
        235,
        236
      ],
      "sentence": [
        "How?"
      ]
    },
    "T6": {
      "id": "T6",
      "label": "QUESTION",
      "span": [
        243,
        244
      ],
      "sentence": [
        "Do you think this kind of look better?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION",
      "span": [
        247,
        248
      ],
      "sentence": [
        "Become black later maybe?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION",
      "span": [
        250,
        251
      ],
      "sentence": [
        "Can you save this?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION",
      "span": [
        251,
        252
      ],
      "sentence": [
        "Come back to the master then?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION",
      "span": [
        274,
        275
      ],
      "sentence": [
        "The thing I should be doing OK?"
      ]
    },
    "T11": {
      "id": "T11",
      "label": "QUESTION",
      "span": [
        284,
        285
      ],
      "sentence": [
        "Hey, it looks like my love OK?"
      ]
    },
    "T12": {
      "id": "T12",
      "label": "QUESTION",
      "span": [
        286,
        287
      ],
      "sentence": [
        "How will the what?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION",
      "span": [
        287,
        288
      ],
      "sentence": [
        "Which color is going to have the?"
      ]
    },
    "T14": {
      "id": "T14",
      "label": "QUESTION",
      "span": [
        301,
        302
      ],
      "sentence": [
        "Uh Oh my God, why did I do?"
      ]
    },
    "T15": {
      "id": "T15",
      "label": "QUESTION",
      "span": [
        302,
        303
      ],
      "sentence": [
        "What did I do to myself?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-PHOTOSHOP",
      "span": [
        319,
        320
      ],
      "sentence": [
        "How do you select your color?"
      ]
    },
    "T17": {
      "id": "T17",
      "label": "QUESTION",
      "span": [
        335,
        336
      ],
      "sentence": [
        "What will happen if this goes nice so much more?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION",
      "span": [
        343,
        344
      ],
      "sentence": [
        "Who won here the?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "ANSWER",
      "span": [
        82,
        84
      ],
      "sentence": [
        "Uhm, I'm going to name it skiing since we are coloring out the.",
        "First, this keynote these characters so."
      ]
    },
    "T20": {
      "id": "T20",
      "label": "ANSWER",
      "span": [
        244,
        245
      ],
      "sentence": [
        "But I do know something something Justin look right, yes."
      ]
    },
    "T21": {
      "id": "T21",
      "label": "ANSWER",
      "span": [
        248,
        249
      ],
      "sentence": [
        "I'm not sure I mean."
      ]
    },
    "T22": {
      "id": "T22",
      "label": "ANSWER",
      "span": [
        275,
        279
      ],
      "sentence": [
        "Yeah.",
        "OK, I'm going to try to cover up the bike.",
        "From the color and then going to change it.",
        "All the way up."
      ]
    },
    "T23": {
      "id": "T23",
      "label": "ANSWER",
      "span": [
        320,
        321
      ],
      "sentence": [
        "I usually I'm kind of like this when I do make a lot of experiment experimentation before doing the."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T4",
      "answer": "T19",
      "question_sentence": [
        "Name this layer?"
      ],
      "answer_sentence": [
        "Uhm, I'm going to name it skiing since we are coloring out the.",
        "First, this keynote these characters so."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Chitchat",
      "question": "T6",
      "answer": "T20",
      "question_sentence": [
        "Do you think this kind of look better?"
      ],
      "answer_sentence": [
        "But I do know something something Justin look right, yes."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Chitchat",
      "question": "T7",
      "answer": "T21",
      "question_sentence": [
        "Become black later maybe?"
      ],
      "answer_sentence": [
        "I'm not sure I mean."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Chitchat",
      "question": "T10",
      "answer": "T22",
      "question_sentence": [
        "The thing I should be doing OK?"
      ],
      "answer_sentence": [
        "Yeah.",
        "OK, I'm going to try to cover up the bike.",
        "From the color and then going to change it.",
        "All the way up."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T16",
      "answer": "T23",
      "question_sentence": [
        "How do you select your color?"
      ],
      "answer_sentence": [
        "I usually I'm kind of like this when I do make a lot of experiment experimentation before doing the."
      ]
    }
  }
}