{
  "sentence": [
    "It looks like.",
    "Search button here.",
    "The first thing I notice is immediately finalists in the Web series between showing me some suggestions right right exactly.",
    "You see, they have this thing.",
    "Just search specific nodes and then we're particularly excited about.",
    "For Mobile is now the ability to apply filter before you actually perform, switch, right?",
    "So that's something that you weren't able to do before, so I'm working on a shower and although right now and so let's say from Taiwan and take a look at shower tiles and so I can actually filter by all the notes that.",
    "So I've seen this sort of fill up at the top of the screen that indicates with filtering by the tag.",
    "In this case, is shared file.",
    "These are the five of notes out of all those that have had applied.",
    "Right state is on the web.",
    "If I want to actually get rid of that, I can just exit out immediately.",
    "Exactly how can I also like a counter with refined that search in marriage forever?",
    "Exactly?",
    "So you absolutely can, for the purposes of this example, let's say I'm looking for any node tesseract tiles in it within this tag.",
    "So what I can do now?",
    "Let's say I just want to find every note that has surrounded convention.",
    "I can actually hear search, see that within shower tiles, tag notes is pulling up everything that has ceramic pan is highlighted with that title, so I'll be able to iterate my way to the exact search that I'm looking for.",
    "The exact note I'm looking for.",
    "Larger screen and also seeing small screens absolute fame back in technology or just bring it to life in central requires very cool boils we have yeah.",
    "So let's say now that I'm done can shower stuff and I want to take a look at what interval work today I can go ahead and actually pull up under shortcuts.",
    "I have worked in step and this will be a great opportunity actually show you some of the cool things that are entertaining.",
    "Seattle ferry straight over to my favorite list.",
    "So the first thing I notice when I look at the spring is this new button at the bottom and said Yeah.",
    "So in one of the pieces of feedback that we've heard from a lot of users actually, that they will accidentally hit it, right?",
    "We've all done investment half into something that didn't need to.",
    "And so by setting up this edit button effectively protects the note and you can only edit it if you intentionally moments or so.",
    "So, just like sometimes you pocket dial something by mistake, it turns out that sometimes people pocket when they pocket.",
    "And I'm losing pieces of those or content that they would actually think that this design, right.",
    "Right now I can consume the kind of thing that the scrolling around.",
    "I think like this things but unprotected from accidentally changing exactly.",
    "So then if we click into edit, this effectively opens up, you know, let's say for instance that I'm done with my budget approvals here.",
    "One of my favorite features and highly user requested one is checklist that other teams set up so you can see here.",
    "When I check it off, but it actually Grays out strikes through the night.",
    "It just visually makes it a lot easier for you to not keep track of which you've actually completed interest.",
    "It's it's very cool.",
    "And just like we saw in the web, one of the things about showed us was when she told us that she also showed us new, more powerful ways in style thing.",
    "Pictures of mobile data.",
    "That same ones right?",
    "And So what you can see here.",
    "Let's say I want to format keyboard headlines like the title of this section right here.",
    "For instance, if I want to change the size and see if it was making styles, let's talk show host right, then make those changes quickly.",
    "I can tap into figure and folding the changing text colors, but then of course when my favourites and of course of the user requested one as well as highlighted.",
    "Color here.",
    "That But it's another property.",
    "I like the Kubler headlines about can check off, so this is a sort of showing us how the editor experience is starting to sort of map across the large screen device in small screen devices.",
    "Get is consistent.",
    "Access to the functionality will see absolutely, so you're having experience.",
    "Does destructions of being able to edit text differently in wrong places to the other?",
    "And that's ultimately going to do what you need to fast, and it's really really good.",
    "So let's say now I'm done report to do is we jumped into a meeting.",
    "And let's say I need to quickly create a note that picture.",
    "So what we're really excited about as well that we brought over from Android users have seen.",
    "And now it's new to iOS as we have this new note.",
    "But so if I just go ahead and hit this error here, you can see that I can go straight into taking photo animation tachment cap on this little dude is automatically created.",
    "Note that.",
    "So let's say for instance, let's take photo.",
    "Use that.",
    "You can see here is that it's created.",
    "You know the picture party still question that made experience doesn't make you a better photographer.",
    "Well it is allowing me to create note some pictures in the past, but you just need better quality stuff.",
    "So the last thing I'll show you today, something were particularly excited about actually is going to be tagged management, right?",
    "But something that's been an issue for our users in the past across the Android iOS.",
    "We're really excited about how we've been able to prove having to manage.",
    "Some tags or something.",
    "If I was being pretty inconsistent with being a snack right inside and I walked through sort of on paper alot of design, bad for how they want from her but they gonna show us those things properly.",
    "Yeah absolutely again they consist in how you do it on desktop or web versus the multi client you can see here we have this tag.",
    "Section 5 folks can open this up and see all your tags right here, but we're particularly excited about is.",
    "How much tag management did not improve within the mobile client that so?",
    "So if I tap into text here, for instance, right, you can actually nest that tab within your mobile experience, which is new and take shower tiles from.",
    "But they don't invest that under house.",
    "I can go ahead.",
    "Yeah.",
    "Act House.",
    "Fan chart house",
    "That's a really nice thing.",
    "Would never be able to do it before.",
    "Yeah, absolutely.",
    "Just in a few tasks you can manage it.",
    "How do we need to?",
    "I can bring it back out with some tag.",
    "Nagging freedom and attacks wherever you go, that's a huge step forward.",
    "So one of the things I notice is you've been showing us all these things is sort of complete, or what the mobile experiences life let me be showing all that has an iPhone.",
    "What if I'm an Android?",
    "Considerable, we have that same experience available on Android, so I actually have a pixel right here and I'll show this to you real quick.",
    "You can actually see that.",
    "Looks the same, works the same as designed them to to be consistent with each other, just like we have.",
    "Let's go out.",
    "Let's fix it.",
    "So it's basically going to be the same experience no matter what people do across the two devices.",
    "and I consistent experience across all those damn it.",
    "Alright, so where we had to put in?",
    "We're really excited that you know they need to bring all these features together now too.",
    "Now we're very, very close after the two.",
    "Releasing this to a small group of users from a program, and we're both mentally doing that, giving a preview, becoming an.",
    "We want to hear feedback right when you want to know how they're responding to how we design is going on, how that works faster than bugs.",
    "But of course we want to get the feedback as soon as possible so that we can incorporate that into our development.",
    "Going for totally expense, because, well, to be able to test each individual component that we've been shown people today.",
    "We haven't actually be able to put them all together in one place in a work experience.",
    "For people that actually used.",
    "Yeah, so this is a big step forward and not something I'm really excited after using.",
    "Besides what I've got out.",
    "So today we got some little different, which is instead of focusing on any one partial government experience, show you how everything would be doing is tying together into a complete view mobile experience fairly.",
    "Users bring you something that's much more consistent with the experience that we have across the device that you can use without.",
    "Thanks very much for sharing this on this.",
    "I think it's fantastic work and I'm looking forward to getting the users we've been using it internally now for awhile since the very exciting step forward.",
    "So next time I hope you'll join us behind the scenes ever.",
    "Five, I mean small CEO number now and I'm here today with Sasha.",
    "Remembers 19 would be working on the Ender.",
    "As many of you are probably aware and we have different editor experience across all five of our clients and then something we're trying to improve on.",
    "Sasha how you approach in this challenge.",
    "Currently 5 different editors, crossword platforms and So what?",
    "The team is that we have to fill theater 5 different ways to sign it.",
    "So I think we've actually gotten editor here.",
    "That is up and running an early version of it.",
    "Is a beta version of the editors.",
    "A lot of this is still in progress.",
    "What we've done is we've tried to really clean up the top portion and focus in on what are the main things that we want the user to be able to quickly speak.",
    "Only person come into the note so 2 main things that we found one CR1 location over those times.",
    "So where those located in which notebook and to the share settings you know just so it's very important to users when they come in to know is this note something that.",
    "Or how I shared it with someone.",
    "You can also see it, but it's probably mentioned that a lot of this is still in progress when you're being kind of testing on various portions of what you're seeing on the screen.",
    "What would the formatting?",
    "But we tried to do was organized it into a few sections so the section on the left is dealing with anything related to text formatting, but on the left on the right here you've got an insert, menus and menu that we've added in.",
    "Was this close to do is add in?",
    "Text.",
    "Let's go back to the formatting bar.",
    "I can see her some things a little different here on the left, going to walk us through some of them.",
    "So one of the things that we've added is what we call semantic headers.",
    "So what you're seeing here is a quick way to click into any of your paragraphs and be able to Adam style and style also has with this meeting.",
    "So let's say that I wanted to change goal right now in small header.",
    "Maybe I want to be a little bit bigger and can make it a medium cheddar cheese a little bit more important of a section with supposed to do is one change the style really quickly without having to select it and to give that section convenience we can.",
    "We can take that.",
    "We can do smart things with it.",
    "Auto outline of your note.",
    "I know also historically we had some challenges with fonts.",
    "I get printer messages from users who love us and tell me all about it.",
    "Some of those problems.",
    "What are we doing about fonts on for an interesting issue that we carried come up time and again from users and the main issue with fonts is that we currently let users select any constantly bailable on their device.",
    "So if you have some crazy font available on your device and you use it, I mean you know which devices.",
    "Share that with somebody else and they don't have that fonts available on their development.",
    "They actually won't steal the styling that you spent a lot of time getting into your mouth.",
    "So, So what have we done to rest at?",
    "Selected a set of fonts that were pre packaging with the editor.",
    "So if the slightly narrower selection, well it was left to do is everywhere you go everywhere that use Evernote will have the same function fonts.",
    "If I take a note of Satan flaps there and share it with you, it is guaranteed that you will see the same note in exactly the way that start with some stuff.",
    "The huge pro.",
    "But I can go to style individual piece of that.",
    "And we're hoping in the new terms also integrate that with semantic headers so that you actually be able to modify what these people semantic headers look like.",
    "So if you really prefer, let's say, in the presence fonts for your headers and wanting to be purple on certain sides, will be able to set that comes to my team and really quickly use those styles in your document about a list here, it looks like a really nice informative list.",
    "So what have we done with this Japanese?",
    "So with lists we have compact bulleted list and number of us and then we have this other feature full check box and the checkbox didn't fully functional even make a list of users offering combined it with other list to create a hierarchy.",
    "Introduce.",
    "Now when you can create a true list of checkboxes, you can give them higher Lee.",
    "You could actually take them across the lost and were able to crush up the entire list item so one click and I gotta check box.",
    "I get the list item struck out and I'm off to the races.",
    "Yeah, we're really excited about that.",
    "The other thing that is being is.",
    "Driving hand over here and So what the you do with grab?",
    "Different sections of the doubt and what it also let's you do is if you class action like this across that is a parent item with children we can grab that function and actually let's see.",
    "Children who along with it so I see there's a table of the bottom that must be included with it.",
    "We do something to make tables better as well.",
    "Yes, so tables that we've done is you see the same drag middle what you've got on lists.",
    "You can also access on the table, so even if you have to click into the table anymore, you can just cover and then you can grab this little anywhere in the document.",
    "You can drag it around and stop the same sort of treatment, but what about inside the table?",
    "So once you're inside the table you can also take any number of cells now and you can drag and drop them to a different portion of the table.",
    "Fantastic people know about this.",
    "Alright, what else we got to show us so down here real thing we've got a few other types of objects that we can prove so we've got attachments and what we did was really cleaned up the look and feel of attachments.",
    "We've got these kind of icons that represent the different actually looks like it's a movie, a sketch document in Acrobat document.",
    "And then when you actually go to interact with the objects, we have this new system now.",
    "Or you've got this popup menu that comes up and each each attachment type has a different set of actions that you can do with it were still working to expand the number of things that you can do with each attachment type, but it will be customized for each type of objects.",
    "So when you grab an image, same thing you've got.",
    "This little system that comes up as you can see it's got slightly different set of options, but it looks the same and it kind of consolidates how you interact with different things you know.",
    "That's very, very cool.",
    "So what we've seen really are a set of things.",
    "One, you know, uh, redesign of some of the important parts of the overall interface.",
    "That's around enough new features inside the node.",
    "We're also looking at bugs.",
    "Yes, we're definitely looking up on more.",
    "Trucking them diligently and the good news is that now this one code base is a lot easier to kind of keep track of and watch the little more quickly learning from those users as we get them to use.",
    "This conversion editor were really trying to address things that were hearing little frustrations that we maybe didn't think, whereas larger these cases.",
    "One example is.",
    "So we created these awesome.",
    "Check with which is an improvement if you want to use checkboxes analyst.",
    "However, what we're finding is a lot of users actually used the old check box that we had, which you can place in line.",
    "People do all sorts of things, and we don't want to get in the way of the workflow that there needs to be.",
    "So what we did was we actually introduced the stuff for its item here in the in the formatting marks, so you've got the Herald is a check box and it functions exactly the way that checkboxes did.",
    "In the past editor, if you click it or use the keyboard shortcut for used to keyboard shortcuts with inserts it into a note.",
    "You can insert multiple.",
    "And as you can see, there visually styled a little bit different from checklist.",
    "So for people who are making a checklist but are actually still 1 views checkboxes now, they can have their cake and eat it too exactly.",
    "So this is great.",
    "This is part of the process that we talk about when we say every single thing we're doing, we're putting in front of users already constructed.",
    "The early previews were showing with this new other, responding to learn from you about what we're getting right and we're getting wrong.",
    "We're trying to make it better each step of the way, so thanks very much for talking to us today.",
    "I hope you enjoyed it.",
    "To the next time I will talk about something new and exciting.",
    "Working on behind the scenes it over to take care.",
    "Hi I mean small.",
    "See you over there, not here with Chris and the numbers are engineering team was working on the note better than one of these that Chris has been working on is what happens when you copy and paste information from the outside World as it could be a bit tricky.",
    "What kind of problems is running?",
    "Yeah, well it turns out when you copy something, there's two different things you could mean by that.",
    "You could mean I want to copy this over and make it look exactly like what I copied.",
    "Or you could be.",
    "I want to take all of this content and put it into the editor so that I can manipulate it.",
    "Sometimes what it looks like is not the same as all the content that's underneath it.",
    "Yes, and this actually really common, especially on the web.",
    "There's a lot of traits that developers use in order to hide information or to in order to get the presentation just right.",
    "So what are we doing?",
    "Philippines are tell us what they want.",
    "Yeah, so I've got an example here.",
    "I've got a website I'm just going to copy some content here into Evernote.",
    "Copy this.",
    "In the face of it, over the editor.",
    "Maybe we can see it looks pretty different over here.",
    "I can see 4 pictures whereas on the left I just see sort of the single picture of these pictures over here.",
    "What's behind this?",
    "Yes, exactly.",
    "So when we paste we actually put two things into Evernote.",
    "We put the content as it appears, and then we automatically run it through a simplification process where we're taking out all the content and we're making it all editable.",
    "So let's see is going through it.",
    "I saw the pictures I saw these little thumbnails, which is down.",
    "Here's a nice easy Scroll down.",
    "We get all the detail imagery here.",
    "All detailed text in this part is that so, but if what I want is a version of looks more like this, can I do that?",
    "Yes, so when we put it in there, we paste it in there in the automatically simplify it.",
    "So if you want to get back, you can just use command zita, undo.",
    "And you get the representation of the content.",
    "That looks a lot closer to the source immediately.",
    "It looks a lot more visually similar.",
    "I could not see them back is actually a visual copy of what I've got over here on the left, but now I'm stuck.",
    "I can actually get back the other version.",
    "I mean it looks pretty, but actually I do want to go to copy and paste on this.",
    "What do I do to get back right so you can still select content in here and interacted with it in sort of read only mode, but if you do want to edit it, you can go up here and we had this in finding editable commander.",
    "And this brings out all the content and represents it in a way that is consistent and can be edited, edited in a reliable way so that the user I differently to choice, do I want the one the version that's got all the content, or if they edit alarms to fit.",
    "But on the version looks more like the place that I copied from.",
    "Yes, exactly examples.",
    "Yes so.",
    "So we can go over to here.",
    "I've got an article comparing some alternatives and so I'm just going to copy all of this content this whole article into ever not so very long article.",
    "And when I paste it again, I get the get the full representation, but then I also get the simplified form that has all the content recognized.",
    "Let's go to the same place on the page.",
    "So I see when we look at these two tables immediately, there are some differences over here on the left about the images and I've got the names of the vacuum cleaners on the right.",
    "Looks like I've got the images on the web links that were behind it in their names.",
    "Yeah, so on the left side we had the images and the links for the same thing and on the right we want to make this editable in a way that's consistent with the rest of the Evernote editing experience.",
    "So we've broken them out so you can edit the links separately from the images and the same thing is happening down here at the rate for",
    "Yes, so we have the link and then we have the image separate, so this isn't a table at this point.",
    "How do I free this sort of edit this table?",
    "I see fit.",
    "Yes, this mode everything is edible so I can.",
    "Do whatever I would like at Palms.",
    "I could add rows of my own comments in here and ultimately if I want to get back to this view, I can definitely.",
    "So I'm just going to undo a few times and then we'll get back to.",
    "The representation that is enclosed copy of what we're seeing.",
    "It looks really good parties now hot.",
    "Despite these are all hyperlinks.",
    "Yeah?",
    "So when is in this container it behaves almost exactly like it would on the website, so I can.",
    "I can hover over these and I can actually follow through.",
    "The links.",
    "Does the web page maybe some by my life basics?",
    "Maybe at least wants to deal with plastic off?",
    "So everything he talking about so far is is about copying and pasting HTML content, but we have a Web Clipper, so how does that?",
    "Yes, so the Web Clipper is really great because it helps tame complex articles like this where we've got a lot of extra information, but I probably don't care about most of that, and so the Clipper can help us focus in on exactly what we care about.",
    "what I see.",
    "So it's going to zoom in automatically and stuff.",
    "That's important, because stuff in the green and we can go ahead and put that.",
    "Now at this point, it seems like it's going to sync it up to the file and then we're going to sync it back down to around the side exactly.",
    "OK, so it's like to cross to the other.",
    "So what I notice here is before we look at these containers that said HTML content that thought.",
    "Now it says weapon.",
    "Why is that different?",
    "We want to have a better interaction between Web Clipper in the editor and so as a start were just identifying content that comes from the web Clipper.",
    "But eventually we might be able to do more interesting things and knowing that comes to web Peppers that help us in some way.",
    "We could determine what the source website was or what type of clip it was.",
    "We might be able to do interesting things there.",
    "This is part of why we're rebuilding the editors.",
    "We want more than just fixing bugs and make it more stable, although that is a big part of it.",
    "We also want to be able to develop new features that have more interesting interactions with your content available in the editor as well.",
    "Thanks very much.",
    "Christian Bible us a little bit about the in's and outs of copying and pasting is the new advair and what the new owner is going to make possible the best of both worlds.",
    "Essentially.",
    "And thanks for joining us so we walking through some of these changes were making the note better.",
    "You have to join us next time behind the scenes that ever did.",
    "Hi I'm in small see your friend.",
    "Industries we've been talking a lot about what's going on behind the scenes here at every sort of looking behind the curtain, if you will.",
    "Today we're going to do something different.",
    "We're going to try and bring you actually on stage with us.",
    "Talk to you about how you can be a part of building the software that we're building together to make out better, never to do that.",
    "I'm here with Jenn.",
    "Drives are beta program, jentel schools about the beta program and why it's important.",
    "So absolutely.",
    "Program is one of the ways that we bring users behind the curtain and involved in helping us create software that many benefits from an.",
    "We do this in a number of different stages, so we have.",
    "Reviews and previews are very early versions of our software.",
    "They have a rough shape so they are far from complete and during that previous page we're looking for early feedback and to see indicators that were generally on the right path.",
    "The earlier we get feedback, the more likely we are to be on target.",
    "In fact, is Cooper change direction?",
    "The earlier Rangers tonight?",
    "What about Davis?",
    "Really stable and much further along we're ready to share the features or capabilities with larger numbers of users.",
    "But before it's available to the general public and during that beta stage, we're looking to ensure that what we still needs users need talked about previews and talk about the beta program.",
    "What kind of scale is run at this scale can vary quite a bit pending on what stage?",
    "Working so, for example, a new version of Windows was put into preview in February.",
    "We essentially rebuilt the application from the ground.",
    "And we knew there were key features that we're missing issues that needed to be resolved.",
    "But we started in preview with 100 users.",
    "Really was almost the scale of Evernote.",
    "It wasn't in any way fully feature, but we wanted to see Ariana fact that is going to be practicing at such a small test.",
    "So as we move together and debate as having to scale debt so that we can get pretty large.",
    "So I'm young.",
    "Editor is currently in beta and we've already put that in front of 100,000 users.",
    "So let's talk a little bit about what makes for good feedback in this sort of prices.",
    "What's useful to us, and little harder for us to work with.",
    "Less useful feedback is nonspecific.",
    "So for example, when users tell us I don't like it, that's good for us to know, but we unfortunately can't do much with that.",
    "Good feedback some actionable feedback we can get with good feedback is very specific and provides examples or use cases.",
    "So really good feedback isn't nice feedback.",
    "Good feedback effect is actually stay that way.",
    "So what we really want is feedback.",
    "We do something with.",
    "So who who pays attention to all this feedback?",
    "Now I spend time with the forms and I sometimes engage with users and all the rest of it is more than just being a lot of people from various functions within the company.",
    "So we have product managers and engineers and marketers and customer success folks.",
    "And at the end of the day, we're focused on creating software that the lights are users and meaning to listen to our users to be able to accomplish that.",
    "So we take it very seriously.",
    "So as we made with these things, will it all via the web client analog would be showing is being web client.",
    "Focused in the in the behind the scenes videos, but are we going beyond that?",
    "You still continue to see data as a new features in the web client because we can move so quickly on that front.",
    "And especially we can react quickly.",
    "However, we are getting close to the point where we're going to start dating and features in our desktop clients as well as our mobile clients.",
    "So if we are doing betas on things like our Mac platform or our windows platform, are people going to be able to look at those betas without?",
    "Moving their current environment or they have to sort of go all in and get rid of the current burn.",
    "As much as possible and where we can we do allow people to install side by side and so for example on the windows or Mac version you will be able to have the client been using anime decline as well.",
    "So even for instance on the web editor.",
    "People, the ability to go back to the old editor for something I don't like about the new emperor innovating exactly you talked about the matching Windows anyway.",
    "So do you have any idea about windows?",
    "Might be I look.",
    "Trick question.",
    "I know you yourself have avoided answering that question, but if this video is any indicator, we're nearing that point.",
    "So people are really interested in what we've been talking about it.",
    "How do they get involved?",
    "It's very easy to get a bath so users can go to evernote.com/beta program.",
    "Interview simple questions and then we'll be in touch in the upcoming months to tell them more about the data they can participate in school.",
    "Look at the camera.",
    "And say that's HTTPS: slash slash everyone.com/beta program.",
    "So there's there's possibly we shopping.",
    "We shall see.",
    "It's very exciting.",
    "But seriously.",
    "Beta programs are incredibly important to us because we're really, really focused on creating software that works for you and you need to be a part of that process.",
    "So if you'd be interested in what we talking about, please sign up.",
    "We really appreciate it, jenn, thanks for showing us everything about the beta program that's been great.",
    "And we have to see you next time behind the scenes header.",
    "Hi I mean small.",
    "See over the welcome back behind the scenes.",
    "Ever last episode?",
    "We look deep inside the cloud and some of the things we're doing to improve the fundamental architecture infrastructure that we're using.",
    "Today we're going to the same thing with the client or making fundamental changes in how we build our software.",
    "I'm here with Mike is a senior member engineering team, is undertaking that project so that why do you tell us about some of the challenges were taking up.",
    "So right now we have five plants, when five completely different code bases.",
    "So there's almost no shared code, no checkbook to know what kind of problems that is.",
    "What happens is that as these parties involved, but also research involves separately, and they've all been written in different languages by different engineers by different teams, and had approach challenges that are somewhat the same but solve them subtly differently.",
    "So what you're saying is the way I might see something sync on my iPhone Might.",
    "Is something different than the way I see things on my windows machine exactly?",
    "And if you are on multiple devices, you probably notice that some of these inconsistencies OK, so that makes sense.",
    "How we going to tackle fixing that so that for conduit comes in what's congruent?",
    "Conduit is our single code library that will run all of our platforms to manage the day to find right now cloud.",
    "So congressman product?",
    "It's an internal project exactly.",
    "Each client will implement conduit as part of its data back end.",
    "What is it responsible for?",
    "Conduit will be responsible for.",
    "Routing all your data from the cloud, so that's your notes in notebooks and things like that.",
    "Storing that into local storage protruding it when the UI wants to show as well as making the changes the UI requests and sending it back into the cloud following one consistent manner crossword.",
    "So the UI then is responsible essentially for all the buttons that I see and the editor and changes like that whenever I change a piece of data, whether it's which those notebook or the content enough, it's Congress that's responsible for actually making sure we say that exactly OK.",
    "That makes a lot of sense.",
    "What are some of the advantages of taking in approach my company?",
    "The major advantage here is that we have a consistent way of managing our data.",
    "All the clients will interact with the cloud exactly the same and there should be no differences between us singing dancing between different plans.",
    "OK, well, I know it used to be a problem over here with this approach because often when a user reported the bug fast we have to backtrack to what device they use last and what's its sequence of devices because we have to look at where the bug happened, wasn't in their iPhone, was on Windows Desktop, is on web browser because they're all different.",
    "With congruent does that become simple?",
    "Yeah, it's much more consistent and we can rely on conduit to be the source of truth for all of these data.",
    "Anybody that we do have will show up solely in conduit and will know where it happens, and there will be one team responsible for actually fixing this and pushing those changes out.",
    "And what about how it helps us in terms of bringing new features to market?",
    "Any new features that we wanted about we can develop one thing conduit to manage the data from the cloud, and then our UI teams can focus on what they do best, which is making a good user experience.",
    "There is over here we build it five times, basically talked about exactly alright so that all sounds pretty good, but I can imagine there are some challenges because I know my iPhone is a pretty different device from my Windows desktop.",
    "That's actually what makes fun with Russian officials project.",
    "Your mobile devices, for example, will have significantly less storage than, say, your desktop devices.",
    "Conduit has to take this into account when it doesn't change is so convoluted.",
    "Basically a single code library, but it has to be optimized for each of these devices, right?",
    "So talk to me a little bit about when our users can actually expect to see a convict fact client an app in their own hands.",
    "So right now we actually have conduit running on Chrome for a subset of our users.",
    "We have a preview that's currently running for some of our users as well, and iOS and Android, and we also have a preview that we are working to get ready to release for our desktop clients.",
    "So today is some of our web users who are using Evernote Web are actually using a concrete base built exactly.",
    "They just don't know.",
    "They just tell me that.",
    "Yeah, OK.",
    "Well, that's pretty good.",
    "'cause you know, that's one of the goals.",
    "They shouldn't know it yet.",
    "But overtime, as we get this out with all the clients are usable experience of more consistent and predictable spirits, do that.",
    "OK, I guess last question, how do you feel about how things are going so development?",
    "Take a little bit longer than we would have liked.",
    "However, we do have to say your account that we have been doing about 12 years of development and complex metal and rewriting from scratch and put it into a single library.",
    "So it's a big list.",
    "It's a big undertaking, especially if you gotta write bug free code.",
    "Yeah, no, but every time?",
    "Do not translator.",
    "So what we talk about today is something you don't see when you use everyone.",
    "It's the code that lies behind the interface that you touch.",
    "That code is quarter delivering a consistent into her experience across all the different devices that you use and our goal here is to create a predictable experience no matter what device you're on.",
    "My kids team are doing extremely heavy lift required to actually get that done, and they're making good progress and we're happy we actually have the hands of users with someone he really builds of this you have enjoyed this episode.",
    ""
  ],
  "entity": {
    "T0": {
      "id": "T0",
      "label": "QUESTION-CHITCHAT",
      "span": [
        5,
        6
      ],
      "sentence": [
        "For Mobile is now the ability to apply filter before you actually perform, switch, right?"
      ]
    },
    "T4": {
      "id": "T4",
      "label": "QUESTION-CHITCHAT",
      "span": [
        24,
        25
      ],
      "sentence": [
        "So in one of the pieces of feedback that we've heard from a lot of users actually, that they will accidentally hit it, right?"
      ]
    },
    "T5": {
      "id": "T5",
      "label": "QUESTION-CHITCHAT",
      "span": [
        38,
        39
      ],
      "sentence": [
        "That same ones right?"
      ]
    },
    "T7": {
      "id": "T7",
      "label": "QUESTION-CHITCHAT",
      "span": [
        61,
        62
      ],
      "sentence": [
        "So the last thing I'll show you today, something were particularly excited about actually is going to be tagged management, right?"
      ]
    },
    "T8": {
      "id": "T8",
      "label": "QUESTION-CHITCHAT",
      "span": [
        68,
        69
      ],
      "sentence": [
        "How much tag management did not improve within the mobile client that so?"
      ]
    },
    "T9": {
      "id": "T9",
      "label": "QUESTION-CHITCHAT",
      "span": [
        79,
        80
      ],
      "sentence": [
        "How do we need to?"
      ]
    },
    "T10": {
      "id": "T10",
      "label": "QUESTION-CHITCHAT",
      "span": [
        83,
        84
      ],
      "sentence": [
        "What if I'm an Android?"
      ]
    },
    "T13": {
      "id": "T13",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        122,
        123
      ],
      "sentence": [
        "What would the formatting?"
      ]
    },
    "T16": {
      "id": "T16",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        150,
        151
      ],
      "sentence": [
        "So what have we done with this Japanese?"
      ]
    },
    "T18": {
      "id": "T18",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        164,
        165
      ],
      "sentence": [
        "You can drag it around and stop the same sort of treatment, but what about inside the table?"
      ]
    },
    "T19": {
      "id": "T19",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        200,
        201
      ],
      "sentence": [
        "What kind of problems is running?"
      ]
    },
    "T20": {
      "id": "T20",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        208,
        209
      ],
      "sentence": [
        "So what are we doing?"
      ]
    },
    "T21": {
      "id": "T21",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        216,
        217
      ],
      "sentence": [
        "What's behind this?"
      ]
    },
    "T22": {
      "id": "T22",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        224,
        225
      ],
      "sentence": [
        "All detailed text in this part is that so, but if what I want is a version of looks more like this, can I do that?"
      ]
    },
    "T23": {
      "id": "T23",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        247,
        248
      ],
      "sentence": [
        "How do I free this sort of edit this table?"
      ]
    },
    "T27": {
      "id": "T27",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        262,
        263
      ],
      "sentence": [
        "So everything he talking about so far is is about copying and pasting HTML content, but we have a Web Clipper, so how does that?"
      ]
    },
    "T28": {
      "id": "T28",
      "label": "QUESTION-CHITCHAT",
      "span": [
        271,
        272
      ],
      "sentence": [
        "Why is that different?"
      ]
    },
    "T31": {
      "id": "T31",
      "label": "QUESTION-CHITCHAT",
      "span": [
        299,
        300
      ],
      "sentence": [
        "What about Davis?"
      ]
    },
    "T32": {
      "id": "T32",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        302,
        303
      ],
      "sentence": [
        "What kind of scale is run at this scale can vary quite a bit pending on what stage?"
      ]
    },
    "T33": {
      "id": "T33",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        321,
        322
      ],
      "sentence": [
        "So who who pays attention to all this feedback?"
      ]
    },
    "T34": {
      "id": "T34",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        327,
        328
      ],
      "sentence": [
        "Focused in the in the behind the scenes videos, but are we going beyond that?"
      ]
    },
    "T36": {
      "id": "T36",
      "label": "QUESTION-CHITCHAT",
      "span": [
        336,
        337
      ],
      "sentence": [
        "So do you have any idea about windows?"
      ]
    },
    "T37": {
      "id": "T37",
      "label": "QUESTION-CHITCHAT",
      "span": [
        341,
        342
      ],
      "sentence": [
        "How do they get involved?"
      ]
    },
    "T39": {
      "id": "T39",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        364,
        365
      ],
      "sentence": [
        "Is something different than the way I see things on my windows machine exactly?"
      ]
    },
    "T40": {
      "id": "T40",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        366,
        367
      ],
      "sentence": [
        "How we going to tackle fixing that so that for conduit comes in what's congruent?"
      ]
    },
    "T42": {
      "id": "T42",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        371,
        372
      ],
      "sentence": [
        "What is it responsible for?"
      ]
    },
    "T43": {
      "id": "T43",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        377,
        378
      ],
      "sentence": [
        "What are some of the advantages of taking in approach my company?"
      ]
    },
    "T44": {
      "id": "T44",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        381,
        382
      ],
      "sentence": [
        "With congruent does that become simple?"
      ]
    },
    "T45": {
      "id": "T45",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        384,
        385
      ],
      "sentence": [
        "And what about how it helps us in terms of bringing new features to market?"
      ]
    },
    "T46": {
      "id": "T46",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        390,
        391
      ],
      "sentence": [
        "Basically a single code library, but it has to be optimized for each of these devices, right?"
      ]
    },
    "T47": {
      "id": "T47",
      "label": "QUESTION-OTHER-ADOBE-PRODUCT",
      "span": [
        402,
        403
      ],
      "sentence": [
        "OK, I guess last question, how do you feel about how things are going so development?"
      ]
    },
    "T1": {
      "id": "T1",
      "label": "QUESTION-CHITCHAT",
      "span": [
        12,
        13
      ],
      "sentence": [
        "Exactly how can I also like a counter with refined that search in marriage forever?"
      ]
    },
    "T2": {
      "id": "T2",
      "label": "ANSWER",
      "span": [
        13,
        19
      ],
      "sentence": [
        "Exactly?",
        "So you absolutely can, for the purposes of this example, let's say I'm looking for any node tesseract tiles in it within this tag.",
        "So what I can do now?",
        "Let's say I just want to find every note that has surrounded convention.",
        "I can actually hear search, see that within shower tiles, tag notes is pulling up everything that has ceramic pan is highlighted with that title, so I'll be able to iterate my way to the exact search that I'm looking for.",
        "The exact note I'm looking for."
      ]
    },
    "T3": {
      "id": "T3",
      "label": "ANSWER",
      "span": [
        151,
        152
      ],
      "sentence": [
        "So with lists we have compact bulleted list and number of us and then we have this other feature full check box and the checkbox didn't fully functional even make a list of users offering combined it with other list to create a hierarchy."
      ]
    },
    "T6": {
      "id": "T6",
      "label": "ANSWER",
      "span": [
        165,
        166
      ],
      "sentence": [
        "So once you're inside the table you can also take any number of cells now and you can drag and drop them to a different portion of the table."
      ]
    },
    "T11": {
      "id": "T11",
      "label": "ANSWER",
      "span": [
        201,
        205
      ],
      "sentence": [
        "Yeah, well it turns out when you copy something, there's two different things you could mean by that.",
        "You could mean I want to copy this over and make it look exactly like what I copied.",
        "Or you could be.",
        "I want to take all of this content and put it into the editor so that I can manipulate it."
      ]
    },
    "T12": {
      "id": "T12",
      "label": "ANSWER",
      "span": [
        209,
        216
      ],
      "sentence": [
        "Philippines are tell us what they want.",
        "Yeah, so I've got an example here.",
        "I've got a website I'm just going to copy some content here into Evernote.",
        "Copy this.",
        "In the face of it, over the editor.",
        "Maybe we can see it looks pretty different over here.",
        "I can see 4 pictures whereas on the left I just see sort of the single picture of these pictures over here."
      ]
    },
    "T14": {
      "id": "T14",
      "label": "ANSWER",
      "span": [
        218,
        220
      ],
      "sentence": [
        "So when we paste we actually put two things into Evernote.",
        "We put the content as it appears, and then we automatically run it through a simplification process where we're taking out all the content and we're making it all editable."
      ]
    },
    "T15": {
      "id": "T15",
      "label": "ANSWER",
      "span": [
        225,
        228
      ],
      "sentence": [
        "Yes, so when we put it in there, we paste it in there in the automatically simplify it.",
        "So if you want to get back, you can just use command zita, undo.",
        "And you get the representation of the content."
      ]
    },
    "T17": {
      "id": "T17",
      "label": "ANSWER",
      "span": [
        248,
        252
      ],
      "sentence": [
        "I see fit.",
        "Yes, this mode everything is edible so I can.",
        "Do whatever I would like at Palms.",
        "I could add rows of my own comments in here and ultimately if I want to get back to this view, I can definitely."
      ]
    },
    "T24": {
      "id": "T24",
      "label": "ANSWER",
      "span": [
        263,
        264
      ],
      "sentence": [
        "Yes, so the Web Clipper is really great because it helps tame complex articles like this where we've got a lot of extra information, but I probably don't care about most of that, and so the Clipper can help us focus in on exactly what we care about."
      ]
    },
    "T25": {
      "id": "T25",
      "label": "ANSWER",
      "span": [
        272,
        274
      ],
      "sentence": [
        "We want to have a better interaction between Web Clipper in the editor and so as a start were just identifying content that comes from the web Clipper.",
        "But eventually we might be able to do more interesting things and knowing that comes to web Peppers that help us in some way."
      ]
    },
    "T26": {
      "id": "T26",
      "label": "QUESTION-CHITCHAT",
      "span": [
        297,
        299
      ],
      "sentence": [
        "In fact, is Cooper change direction?",
        "The earlier Rangers tonight?"
      ]
    },
    "T29": {
      "id": "T29",
      "label": "ANSWER",
      "span": [
        322,
        327
      ],
      "sentence": [
        "Now I spend time with the forms and I sometimes engage with users and all the rest of it is more than just being a lot of people from various functions within the company.",
        "So we have product managers and engineers and marketers and customer success folks.",
        "And at the end of the day, we're focused on creating software that the lights are users and meaning to listen to our users to be able to accomplish that.",
        "So we take it very seriously.",
        "So as we made with these things, will it all via the web client analog would be showing is being web client."
      ]
    },
    "T30": {
      "id": "T30",
      "label": "ANSWER",
      "span": [
        328,
        331
      ],
      "sentence": [
        "You still continue to see data as a new features in the web client because we can move so quickly on that front.",
        "And especially we can react quickly.",
        "However, we are getting close to the point where we're going to start dating and features in our desktop clients as well as our mobile clients."
      ]
    },
    "T35": {
      "id": "T35",
      "label": "ANSWER",
      "span": [
        337,
        338
      ],
      "sentence": [
        "Might be I look."
      ]
    },
    "T49": {
      "id": "T49",
      "label": "ANSWER",
      "span": [
        342,
        343
      ],
      "sentence": [
        "It's very easy to get a bath so users can go to evernote.com/beta program."
      ]
    },
    "T38": {
      "id": "T38",
      "label": "ANSWER",
      "span": [
        367,
        368
      ],
      "sentence": [
        "Conduit is our single code library that will run all of our platforms to manage the day to find right now cloud."
      ]
    },
    "T41": {
      "id": "T41",
      "label": "ANSWER",
      "span": [
        372,
        376
      ],
      "sentence": [
        "Conduit will be responsible for.",
        "Routing all your data from the cloud, so that's your notes in notebooks and things like that.",
        "Storing that into local storage protruding it when the UI wants to show as well as making the changes the UI requests and sending it back into the cloud following one consistent manner crossword.",
        "So the UI then is responsible essentially for all the buttons that I see and the editor and changes like that whenever I change a piece of data, whether it's which those notebook or the content enough, it's Congress that's responsible for actually making sure we say that exactly OK."
      ]
    },
    "T50": {
      "id": "T50",
      "label": "ANSWER",
      "span": [
        378,
        380
      ],
      "sentence": [
        "The major advantage here is that we have a consistent way of managing our data.",
        "All the clients will interact with the cloud exactly the same and there should be no differences between us singing dancing between different plans."
      ]
    },
    "T51": {
      "id": "T51",
      "label": "ANSWER",
      "span": [
        382,
        384
      ],
      "sentence": [
        "Yeah, it's much more consistent and we can rely on conduit to be the source of truth for all of these data.",
        "Anybody that we do have will show up solely in conduit and will know where it happens, and there will be one team responsible for actually fixing this and pushing those changes out."
      ]
    },
    "T52": {
      "id": "T52",
      "label": "ANSWER",
      "span": [
        385,
        390
      ],
      "sentence": [
        "Any new features that we wanted about we can develop one thing conduit to manage the data from the cloud, and then our UI teams can focus on what they do best, which is making a good user experience.",
        "There is over here we build it five times, basically talked about exactly alright so that all sounds pretty good, but I can imagine there are some challenges because I know my iPhone is a pretty different device from my Windows desktop.",
        "That's actually what makes fun with Russian officials project.",
        "Your mobile devices, for example, will have significantly less storage than, say, your desktop devices.",
        "Conduit has to take this into account when it doesn't change is so convoluted."
      ]
    },
    "T53": {
      "id": "T53",
      "label": "ANSWER",
      "span": [
        403,
        407
      ],
      "sentence": [
        "Take a little bit longer than we would have liked.",
        "However, we do have to say your account that we have been doing about 12 years of development and complex metal and rewriting from scratch and put it into a single library.",
        "So it's a big list.",
        "It's a big undertaking, especially if you gotta write bug free code."
      ]
    }
  },
  "relation": {
    "R1": {
      "id": "R1",
      "label": "Chitchat",
      "question": "T1",
      "answer": "T2",
      "question_sentence": [
        "Exactly how can I also like a counter with refined that search in marriage forever?"
      ],
      "answer_sentence": [
        "Exactly?",
        "So you absolutely can, for the purposes of this example, let's say I'm looking for any node tesseract tiles in it within this tag.",
        "So what I can do now?",
        "Let's say I just want to find every note that has surrounded convention.",
        "I can actually hear search, see that within shower tiles, tag notes is pulling up everything that has ceramic pan is highlighted with that title, so I'll be able to iterate my way to the exact search that I'm looking for.",
        "The exact note I'm looking for."
      ]
    },
    "R2": {
      "id": "R2",
      "label": "Relevance",
      "question": "T16",
      "answer": "T3",
      "question_sentence": [
        "So what have we done with this Japanese?"
      ],
      "answer_sentence": [
        "So with lists we have compact bulleted list and number of us and then we have this other feature full check box and the checkbox didn't fully functional even make a list of users offering combined it with other list to create a hierarchy."
      ]
    },
    "R3": {
      "id": "R3",
      "label": "Relevance",
      "question": "T18",
      "answer": "T6",
      "question_sentence": [
        "You can drag it around and stop the same sort of treatment, but what about inside the table?"
      ],
      "answer_sentence": [
        "So once you're inside the table you can also take any number of cells now and you can drag and drop them to a different portion of the table."
      ]
    },
    "R4": {
      "id": "R4",
      "label": "Relevance",
      "question": "T19",
      "answer": "T11",
      "question_sentence": [
        "What kind of problems is running?"
      ],
      "answer_sentence": [
        "Yeah, well it turns out when you copy something, there's two different things you could mean by that.",
        "You could mean I want to copy this over and make it look exactly like what I copied.",
        "Or you could be.",
        "I want to take all of this content and put it into the editor so that I can manipulate it."
      ]
    },
    "R5": {
      "id": "R5",
      "label": "Relevance",
      "question": "T20",
      "answer": "T12",
      "question_sentence": [
        "So what are we doing?"
      ],
      "answer_sentence": [
        "Philippines are tell us what they want.",
        "Yeah, so I've got an example here.",
        "I've got a website I'm just going to copy some content here into Evernote.",
        "Copy this.",
        "In the face of it, over the editor.",
        "Maybe we can see it looks pretty different over here.",
        "I can see 4 pictures whereas on the left I just see sort of the single picture of these pictures over here."
      ]
    },
    "R6": {
      "id": "R6",
      "label": "Relevance",
      "question": "T21",
      "answer": "T14",
      "question_sentence": [
        "What's behind this?"
      ],
      "answer_sentence": [
        "So when we paste we actually put two things into Evernote.",
        "We put the content as it appears, and then we automatically run it through a simplification process where we're taking out all the content and we're making it all editable."
      ]
    },
    "R7": {
      "id": "R7",
      "label": "Relevance",
      "question": "T22",
      "answer": "T15",
      "question_sentence": [
        "All detailed text in this part is that so, but if what I want is a version of looks more like this, can I do that?"
      ],
      "answer_sentence": [
        "Yes, so when we put it in there, we paste it in there in the automatically simplify it.",
        "So if you want to get back, you can just use command zita, undo.",
        "And you get the representation of the content."
      ]
    },
    "R8": {
      "id": "R8",
      "label": "Relevance",
      "question": "T23",
      "answer": "T17",
      "question_sentence": [
        "How do I free this sort of edit this table?"
      ],
      "answer_sentence": [
        "I see fit.",
        "Yes, this mode everything is edible so I can.",
        "Do whatever I would like at Palms.",
        "I could add rows of my own comments in here and ultimately if I want to get back to this view, I can definitely."
      ]
    },
    "R9": {
      "id": "R9",
      "label": "Relevance",
      "question": "T27",
      "answer": "T24",
      "question_sentence": [
        "So everything he talking about so far is is about copying and pasting HTML content, but we have a Web Clipper, so how does that?"
      ],
      "answer_sentence": [
        "Yes, so the Web Clipper is really great because it helps tame complex articles like this where we've got a lot of extra information, but I probably don't care about most of that, and so the Clipper can help us focus in on exactly what we care about."
      ]
    },
    "R10": {
      "id": "R10",
      "label": "Chitchat",
      "question": "T28",
      "answer": "T25",
      "question_sentence": [
        "Why is that different?"
      ],
      "answer_sentence": [
        "We want to have a better interaction between Web Clipper in the editor and so as a start were just identifying content that comes from the web Clipper.",
        "But eventually we might be able to do more interesting things and knowing that comes to web Peppers that help us in some way."
      ]
    },
    "R11": {
      "id": "R11",
      "label": "Relevance",
      "question": "T33",
      "answer": "T29",
      "question_sentence": [
        "So who who pays attention to all this feedback?"
      ],
      "answer_sentence": [
        "Now I spend time with the forms and I sometimes engage with users and all the rest of it is more than just being a lot of people from various functions within the company.",
        "So we have product managers and engineers and marketers and customer success folks.",
        "And at the end of the day, we're focused on creating software that the lights are users and meaning to listen to our users to be able to accomplish that.",
        "So we take it very seriously.",
        "So as we made with these things, will it all via the web client analog would be showing is being web client."
      ]
    },
    "R12": {
      "id": "R12",
      "label": "Relevance",
      "question": "T34",
      "answer": "T30",
      "question_sentence": [
        "Focused in the in the behind the scenes videos, but are we going beyond that?"
      ],
      "answer_sentence": [
        "You still continue to see data as a new features in the web client because we can move so quickly on that front.",
        "And especially we can react quickly.",
        "However, we are getting close to the point where we're going to start dating and features in our desktop clients as well as our mobile clients."
      ]
    },
    "R13": {
      "id": "R13",
      "label": "Chitchat",
      "question": "T36",
      "answer": "T35",
      "question_sentence": [
        "So do you have any idea about windows?"
      ],
      "answer_sentence": [
        "Might be I look."
      ]
    },
    "R14": {
      "id": "R14",
      "label": "Chitchat",
      "question": "T37",
      "answer": "T49",
      "question_sentence": [
        "How do they get involved?"
      ],
      "answer_sentence": [
        "It's very easy to get a bath so users can go to evernote.com/beta program."
      ]
    },
    "R15": {
      "id": "R15",
      "label": "Relevance",
      "question": "T40",
      "answer": "T38",
      "question_sentence": [
        "How we going to tackle fixing that so that for conduit comes in what's congruent?"
      ],
      "answer_sentence": [
        "Conduit is our single code library that will run all of our platforms to manage the day to find right now cloud."
      ]
    },
    "R16": {
      "id": "R16",
      "label": "Relevance",
      "question": "T42",
      "answer": "T41",
      "question_sentence": [
        "What is it responsible for?"
      ],
      "answer_sentence": [
        "Conduit will be responsible for.",
        "Routing all your data from the cloud, so that's your notes in notebooks and things like that.",
        "Storing that into local storage protruding it when the UI wants to show as well as making the changes the UI requests and sending it back into the cloud following one consistent manner crossword.",
        "So the UI then is responsible essentially for all the buttons that I see and the editor and changes like that whenever I change a piece of data, whether it's which those notebook or the content enough, it's Congress that's responsible for actually making sure we say that exactly OK."
      ]
    },
    "R17": {
      "id": "R17",
      "label": "Relevance",
      "question": "T43",
      "answer": "T50",
      "question_sentence": [
        "What are some of the advantages of taking in approach my company?"
      ],
      "answer_sentence": [
        "The major advantage here is that we have a consistent way of managing our data.",
        "All the clients will interact with the cloud exactly the same and there should be no differences between us singing dancing between different plans."
      ]
    },
    "R18": {
      "id": "R18",
      "label": "Relevance",
      "question": "T44",
      "answer": "T51",
      "question_sentence": [
        "With congruent does that become simple?"
      ],
      "answer_sentence": [
        "Yeah, it's much more consistent and we can rely on conduit to be the source of truth for all of these data.",
        "Anybody that we do have will show up solely in conduit and will know where it happens, and there will be one team responsible for actually fixing this and pushing those changes out."
      ]
    },
    "R19": {
      "id": "R19",
      "label": "Relevance",
      "question": "T45",
      "answer": "T52",
      "question_sentence": [
        "And what about how it helps us in terms of bringing new features to market?"
      ],
      "answer_sentence": [
        "Any new features that we wanted about we can develop one thing conduit to manage the data from the cloud, and then our UI teams can focus on what they do best, which is making a good user experience.",
        "There is over here we build it five times, basically talked about exactly alright so that all sounds pretty good, but I can imagine there are some challenges because I know my iPhone is a pretty different device from my Windows desktop.",
        "That's actually what makes fun with Russian officials project.",
        "Your mobile devices, for example, will have significantly less storage than, say, your desktop devices.",
        "Conduit has to take this into account when it doesn't change is so convoluted."
      ]
    },
    "R20": {
      "id": "R20",
      "label": "Relevance",
      "question": "T47",
      "answer": "T53",
      "question_sentence": [
        "OK, I guess last question, how do you feel about how things are going so development?"
      ],
      "answer_sentence": [
        "Take a little bit longer than we would have liked.",
        "However, we do have to say your account that we have been doing about 12 years of development and complex metal and rewriting from scratch and put it into a single library.",
        "So it's a big list.",
        "It's a big undertaking, especially if you gotta write bug free code."
      ]
    }
  }
}